<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 26 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 406 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:54 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Horacio Brenes Icabalceta, embajador de la Rep&uacute;blica de Nicaragua en nuestro pa&iacute;s, quien asiste a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Nicaragua. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre nuestras dos naciones.</P>
<P>Contin&uacute;e la Secretar&iacute;a con comunicaciones, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaciones</P>

<P>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 483 aniversario luctuoso de Cuauht&eacute;moc, &uacute;ltimo <I>huei tlatoani</I> de la Triple Alianza, el pr&oacute;ximo 28 de febrero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designan a los siguientes diputados:</P>

<P>Diputado Christian Mart&iacute;n Lujano Nicol&aacute;s; diputado Armando Barreiro P&eacute;rez, y diputado Eduardo S&aacute;nchez Hern&aacute;ndez</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Del gobierno de Sonora, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Comisi&oacute;n de Juventud y Deporte.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se da por atendido. Arch&iacute;vese el expediente como asunto totalmente concluido.</P>
<P>Del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, con el que remite el informe de los niveles de poblaci&oacute;n por entidad federativa y la metodolog&iacute;a para la estimaci&oacute;n de la poblaci&oacute;n total nacional y por entidad federativa, a mitad de mes. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la Direcci&oacute;n General de Petr&oacute;leos Mexicanos, con el que remite el informe de los ingresos netos obtenidos en flujo de efectivo correspondientes a enero, comparado contra el presupuesto original. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, nombres de los legisladores que acompa&ntilde;ar&aacute;n a los familiares de las v&iacute;ctimas de la mina de Pasta de Conchos a la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que informa que &uacute;nicamente dieron destino a mercanc&iacute;a perecedera, de f&aacute;cil descomposici&oacute;n o deterioro y aquella que no es transferible a Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a los promoventes, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 450 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente punto del orden del d&iacute;a son las iniciativas, presentaci&oacute;n de iniciativas de los compa&ntilde;eros diputados, por tanto, se concede el uso de la tribuna al diputado Enrique Serrano Escobar, del Grupo  Parlamentario del PRI, para presentar iniciativa que adiciona el art&iacute;culo 330 Bis al C&oacute;digo Penal Federal.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>El suscrito diputado Enrique Serrano Escobar, del Grupo Parlamentario del Partido Revolucionario Institucional, en ejercicio de la facultad que me confiere el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55, fracci&oacute;n II, del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 330 Bis al C&oacute;digo Penal Federal de acuerdo con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El tema del aborto confronta a la sociedad mexicana. Existe una marcada polarizaci&oacute;n respecto de las posturas que se asumen, mismas que generan enfrentamiento, encono, oposiciones ideol&oacute;gicas y descalificaci&oacute;n entre distintos sectores de la poblaci&oacute;n.</P>

<P>Por ende, lo que nos debe ocupar es legislar sobre pol&iacute;ticas p&uacute;blicas de un Estado laico a fin de garantizar el ejercicio de derechos y libertades, contemplando como base fundamental la responsabilidad individual y social. En estricto sentido, el asunto del aborto es un tema muy sensible en M&eacute;xico. As&iacute;, nos encontramos ante distintas voces que manifiestan diversos razonamientos.</P>

<P>En contraposici&oacute;n, justificando al aborto por la obstrucci&oacute;n al proyecto de vida de la mujer, hay quienes defienden la libertad de las mujeres a decidir si interrumpen o no un embarazo —claro— observando las circunstancias espec&iacute;ficas a que se refiere el C&oacute;digo Penal Federal en sus art&iacute;culos 333 y 334, en los cuales se prescribe que el aborto no es punible ya sea porque el embarazo haya sido resultado de una violaci&oacute;n, porque la mujer embarazada o el producto corran peligro de muerte o simplemente por imprudencia de la mujer embarazada.</P>

<P>A lo anterior, es pertinente mencionar la que tambi&eacute;n se viene a sumar para el caso espec&iacute;fico del Distrito Federal —la reforma reci&eacute;n aprobada por su Asamblea Legislativa— la cual permitir&aacute; que se interrumpa el embarazo por la simple voluntad de la madre durante las primeras 12 semanas, lo cual se traduce en la despenalizaci&oacute;n de dicha conducta.</P>

<P>Estamos conscientes que realizar el aborto clandestinamente arroja cifras alarmantes. La Secretar&iacute;a de Salud y el Instituto Mexicano del Seguro Social revelan que entre el a&ntilde;o 2000 y 2005 se hospitalizaron 55 mil mujeres por aborto.</P>

<P>El debate est&aacute; aqu&iacute;. Provoca discusiones, confronta argumentos sociales, morales, partidistas, cient&iacute;ficos, jur&iacute;dicos, religiosos y pol&iacute;ticos. No podemos postergarlo puesto que concentra razones de tipo psicol&oacute;gico, socioecon&oacute;mico y &eacute;tico.</P>

<P>La posici&oacute;n que asumo es privilegiar la educaci&oacute;n sexual. En estas fechas es absurdo contemplar al aborto como una soluci&oacute;n a problemas de marginaci&oacute;n o pobreza, m&aacute;s a&uacute;n, con tantos avances en m&eacute;todos anticonceptivos al alcance de toda la sociedad, as&iacute; como de informaci&oacute;n en salud reproductiva, es inconcebible que se recurra al aborto aun dentro de las primeras 12 semanas de gestaci&oacute;n para facilitar un mejor proyecto de vida. Los invito a que reflexionemos.</P>

<P>Considero que la autorizaci&oacute;n legal del aborto no conduce a nuestra sociedad a solucionar un problema de salud p&uacute;blica. No es una alternativa que ofrezca la mejor soluci&oacute;n a las mujeres que est&aacute;n embarazadas y que por alguna raz&oacute;n no deseen tener al hijo que esperan y mucho menos es una medida que como sociedad nos lleve a un mejor nivel de vida.</P>

<P>¿C&oacute;mo podemos justificar nuestros objetivos sociales de mejorar la expectativa de vida del ser humano, mejorar su salud, mejorar los servicios m&eacute;dicos para evitar la muerte por accidente o enfermedad, si planteamos una soluci&oacute;n de muerte a un problema de embarazo no deseado?</P>

<P>En los tres casos planteados, violaci&oacute;n, malformaci&oacute;n o embarazo no deseado —y sobre todo en los dos primeros—, el Estado mexicano como tal debe asumir en forma supletoria la responsabilidad de la madre y hacerse cargo de ese ni&ntilde;o.</P>

<P>Es aqu&iacute; donde como sociedad estaremos ofreciendo una soluci&oacute;n a la madre, pero dentro del respeto a la vida de quien no se puede defender y a quien s&oacute;lo le queda como &uacute;nico recurso que el gobierno del pa&iacute;s donde le toc&oacute; nacer lo reciba y lo proteja.</P>

<P>Ahora bien, se preguntar&aacute;n: ¿Por qu&eacute; abordo el tema ante esta soberan&iacute;a si el asunto propiamente es de competencia del fuero com&uacute;n? Pero, no debemos olvidar que el aborto se encuentra reglamentado en el C&oacute;digo Penal Federal en sus numerales 329 al 334.</P>

<P>Podr&iacute;a se&ntilde;alarse que la aplicaci&oacute;n del C&oacute;digo Penal Federal, en lo que se refiere al aborto, puede tener una aplicaci&oacute;n muy acotada debido a que el &aacute;mbito de aplicaci&oacute;n es limitado en virtud de la jurisdicci&oacute;n que ejercen las entidades federativas, pero el prop&oacute;sito fundamental de esta iniciativa consiste en que la misma sea aceptada e imitada por las legislaturas locales en sus respectivos ordenamientos jur&iacute;dicos.</P>

<P>Si las entidades federativas promueven el mismo criterio dejar&aacute;n evidencia que la sociedad mexicana valora el bien jur&iacute;dico tutelado m&aacute;s importante: la vida. Esta iniciativa tiene como prop&oacute;sito impedir que se lucre y genere riqueza con la pr&aacute;ctica del aborto.</P>

<P>Por lo anteriormente expuesto y fundamentado, me permito proponer y presentar a consideraci&oacute;n, ante esta honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 330 Bis al C&oacute;digo Penal Federal para quedar como sigue:</P>

<P>Art&iacute;culo 330 Bis. Se aplicar&aacute;n de uno a tres a&ntilde;os de prisi&oacute;n a la persona, dirigente, gerente y/o representante legal de empresa, asociaci&oacute;n o sociedad que promueva, anuncie o incite al aborto, as&iacute; como cuando se obtenga una remuneraci&oacute;n en dinero o en especie por efectuar un aborto en casos que no sean los que prev&eacute;n los art&iacute;culos 333 y 334 de este C&oacute;digo.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Justicia. ¿Le dan sonido a la curul del diputado Demetrio Rom&aacute;n, por favor?</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Diputada Presidenta, solamente para pedirle, a trav&eacute;s de su conducto, al diputado Serrano, si permitir&iacute;a a varios de nosotros, diputados del  PAN, firmar tambi&eacute;n esta iniciativa que ha propuesto hoy a este Congreso federal y felicitarlo porque creo que de ah&iacute; muchos diputados, tambi&eacute;n sin escr&uacute;pulos, ir&iacute;an a la c&aacute;rcel.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Enrique Serrano Escobar ¿acepta usted que se sume el diputado a la propuesta que usted ha presentado? Varios compa&ntilde;eros del PAN van a hacerle llegar su adhesi&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Con su permiso, diputada Presidenta. La presente iniciativa tiene como objeto, compa&ntilde;eras y compa&ntilde;eros diputados, diputadas, el que se consagren a plenitud los derechos de las trabajadoras y los trabajadores dom&eacute;sticos en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Frecuentemente se levantan encuestas para definir qu&eacute; porcentaje de mujeres han sufrido o sufren violencia. Los resultados var&iacute;an. Pero todos son cuestionables desde el momento en que la violencia contra las mujeres es estructural, esencial para la sobrevivencia de este sistema.</P>

<P>Raz&oacute;n por la cual, todas las mujeres en diversos momentos de su vida sufren alg&uacute;n tipo de violencia en mayor o menor medida. Un tipo de violencia poco explorado es el legal derivado del marco jur&iacute;dico, que adem&aacute;s da pie a otras formas de violencia f&iacute;sica, sicol&oacute;gica, sexual y econ&oacute;mica.</P>

<P>En efecto, una de las mayores deudas hist&oacute;ricas del Legislativo con las mujeres es llenar las injustas y aberrantes lagunas jur&iacute;dicas que a&uacute;n se mantienen en la legislaci&oacute;n en general y en la laboral en lo particular, especialmente en relaci&oacute;n al cap&iacute;tulo XIII del t&iacute;tulo sexto de la Ley Federal del Trabajo, relativo a los trabajadores dom&eacute;sticos que ya desde el nombre nos muestra una carga discriminatoria.</P>

<P>Nos encontramos que el trabajo desarrollado por el var&oacute;n fuera de la casa es conceptuado como valor econ&oacute;mico y social. Lo que en reciprocidad lo revalora como una persona. Pero si ese mismo trabajo se desarrolla en el hogar, de manera casi un&aacute;nime, por las mujeres entonces es algo sin valor. Incluso se transforma en un contravalor que humilla y arremete a quien lo realiza.</P>

<P>Pero este contrasentido hist&oacute;rico, social y econ&oacute;mico respecto a las y los trabajadores del hogar debe desaparecer comenzando por las necesarias reformas legales. Con lo cual se respetar&aacute; lo ordenado por la Constituci&oacute;n federal en su art&iacute;culo 1o., que proh&iacute;be cualquier discriminaci&oacute;n. El art&iacute;culo 4o. que ordena la igualdad de las mujeres y los hombres ante la ley. El art&iacute;culo 13 ratifica la esencia de la garant&iacute;a de igualdad. El art&iacute;culo 123 en su apartado A, primer p&aacute;rrafo, que establece la tutela de las dom&eacute;sticas, con todos los derechos m&iacute;nimos que ah&iacute; se se&ntilde;alan, con todos los derechos y prerrogativas de jornada de ocho horas, descanso semanal, salario remunerado y dem&aacute;s.</P>

<P>Tambi&eacute;n sabemos que miles de ni&ntilde;os y ni&ntilde;as en nuestro pa&iacute;s sufren con especial agudeza las injusticias que se generan en el servicio dom&eacute;stico, poni&eacute;ndose en riesgo su salud, su seguridad, su moralidad, en general su desarrollo. En virtud de lo cual debe ser erradicado con todos los medios sociales, pol&iacute;ticos, econ&oacute;micos a nuestro alcance. Es decir debe conceptuarse como una de las peores formas de trabajo infantil.</P>

<P>Sin embargo, si un patr&oacute;n hace uso de la fuerza de trabajo deber&aacute; cumplir puntualmente sus obligaciones laborales por el tiempo respectivo. Si el menor es mayor de 14 a&ntilde;os pero menor de 16 debe cumplirse puntualmente la obligaci&oacute;n patronal de distribuir la jornada reducida, de manera que exista compatibilidad entre trabajo y estudio y previa autorizaci&oacute;n de la inspecci&oacute;n del trabajo.</P>

<P>Todo esto en apego a la normatividad ya existente en la Ley Federal del Trabajo, precisamente en sus art&iacute;culos 22, 23 y 173 a 180.</P>

<P>Para alcanzar todas estas reformas legales y que jam&aacute;s se pongan en duda los derechos plenos laborales y el derecho a la seguridad social de las trabajadoras dom&eacute;sticas y de los trabajadores dom&eacute;sticos, es por lo que en esta iniciativa de ley se propone que se consagre de manera expresa como parte del art&iacute;culo 123 constitucional que estos trabajadores gozar&aacute;n de iguales prerrogativas que el resto de los trabajadores, sin discriminaci&oacute;n, quedando prohibido todo menoscabo a sus derechos.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de</P>

<P>Decreto que adiciona un p&aacute;rrafo al art&iacute;culo 123 constitucional en los siguientes t&eacute;rminos:</P>

<P>T&iacute;tulo Sexto, &quot;Del trabajo y de la previsi&oacute;n social&quot;</P>

<P>Art&iacute;culo 123. ... </P>

<P>A. Entre los obreros, jornaleros, empleados, trabajadoras y trabajadores del hogar, artesanos, y de una manera general, todo contrato de trabajo:</P>

<P>XXX Bis. Los y las trabajadoras del hogar gozar&aacute;n a plenitud de todos y cada uno de  los derechos que se establecen en las fracciones anteriores, quedando prohibida toda reducci&oacute;n de estos derechos por cualquier motivo.</P>

<P>Es cuanto, se&ntilde;ora Presidenta. Solicito a la Mesa Directiva que se integre la presente iniciativa en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Roberto Badillo Mart&iacute;nez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Seguridad Nacional.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, en esta tribuna constantemente se habla de temas que deben ser de seguridad nacional. Hoy vengo a hacer una propuesta para incluir temas que muchos diputados, de todos los partidos, desde el PRD hasta el PAN y el PRI han dicho, desde esta tribuna, que deben ser temas de seguridad nacional.</P>

<P>El suscrito diputado federal Roberto Badillo Mart&iacute;nez, integrante del Grupo Parlamentario del PRI de la LX Legislatura de la honorable C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II, del Reglamento para el Gobierno  Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 3, 5, 8 y 12 de la Ley de Seguridad Nacional con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Ninguna pol&iacute;tica puede ser exitosa sin seguridad nacional. Ninguna seguridad por m&aacute;s concreta que sea es total. Son muchos los pa&iacute;ses que tienen establecida una pol&iacute;tica de seguridad nacional; M&eacute;xico, desgraciadamente, no la tiene.</P>

<P>Existen diferentes conceptos sobre seguridad nacional de acuerdo a los pa&iacute;ses y a sus intereses nacionales. Se puede afirmar tambi&eacute;n que la seguridad nacional no es un concepto militar, aunque las fuerzas armadas participan para lograrla, repito, la seguridad nacional no es un concepto solamente militar.</P>

<P>Lo que se debe decir con absoluta certeza es que ning&uacute;n &oacute;rgano del Estado puede lograr sus fines sin seguridad. En M&eacute;xico el concepto de &quot;seguridad nacional&quot; ha sido rechazado por grupos durante los &uacute;ltimos a&ntilde;os y esto ha contaminado a actores de todas las dependencias pol&iacute;ticas, as&iacute; como al aparato gubernamental.</P>

<P>En efecto, se tuvo que llegar al 11 de septiembre de 2001 con el ataque a las torres de Nueva York y a&uacute;n as&iacute;, pasar cuatro a&ntilde;os para que se expidiera una Ley de Seguridad Nacional. ¿A qu&eacute; se debi&oacute; que un pa&iacute;s tan importante, como el nuestro, desde el punto de vista estrat&eacute;gico, geopol&iacute;tico, poblacional, cultural y econ&oacute;mico reaccionara tan lentamente?</P>

<P>Como se dijo, el concepto estaba satanizado por diferentes grupos, el concepto de &quot;seguridad nacional&quot;. Nos ejemplificaban con los gobiernos sudamericanos que hab&iacute;a habido en la &eacute;poca de los sesenta y los setenta, lo real fue que esos gobiernos fueron apoyados por Estados Unidos, pues era la &eacute;poca de la Guerra Fr&iacute;a y la URSS y USA luchaban en todo el mundo.</P>

<P>Los norteamericanos al apoyar esos gobiernos en Latinoam&eacute;rica &quot;mataban varios p&aacute;jaros de una pedrada&quot;; le ganaban la partida en esa regi&oacute;n a la URSS, aislaban pol&iacute;ticamente a Cuba, ensayaban con esos gobiernos un nuevo tipo de r&eacute;gimen en Am&eacute;rica Latina, que les pod&iacute;a entregar los recursos estrat&eacute;gicos a sus empresas.</P>

<P>Todo estuvo bien, excepto que los reg&iacute;menes militares no entregaron los recursos estrat&eacute;gicos de sus pa&iacute;ses, al contrario, pa&iacute;ses como Venezuela, Brasil, Argentina, Per&uacute;, Colombia y Ecuador reforzaron sus empresas estrat&eacute;gicas como de aviaci&oacute;n, de petr&oacute;leo, de gas, de electricidad, en muchas ocasiones imitando lo que M&eacute;xico hab&iacute;a hecho a ra&iacute;z de la Revoluci&oacute;n Mexicana; se construyeron hidroel&eacute;ctricas, se construyeron plantas nucleares en Sudam&eacute;rica, por esos pa&iacute;ses.</P>

<P>Al establecer M&eacute;xico una Ley de Seguridad Nacional debemos pugnar, entre otras cuestiones, porque mediante esta ley y con el respaldo de la legislaci&oacute;n mexicana defendamos los materiales estrat&eacute;gicos de la naci&oacute;n que deben servir para el desarrollo de nuestro pa&iacute;s.</P>

<P>Estimo que deben ser incluidos, adem&aacute;s, los siguientes temas: la educaci&oacute;n nacional, privada y del Estado, los materiales estrat&eacute;gicos, el sistema de sanidad de la naci&oacute;n en su totalidad, la pobreza extrema y la precariedad de las Fuerzas Armadas.</P>

<P>Por todo lo anterior, propongo el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Por el que se reforman y adicionan los art&iacute;culos 3, 5, 8 y 12 de la Ley de Seguridad Nacional.</P>

<P>El art&iacute;culo 3o. Proponiendo una definici&oacute;n de seguridad nacional, en la forma siguiente: se entiende por seguridad nacional la condici&oacute;n de estabilidad que permita el progreso de nuestro pa&iacute;s en los aspectos pol&iacute;tico, econ&oacute;mico, social y militar, manteniendo inc&oacute;lume la soberan&iacute;a de la naci&oacute;n, la integridad de las 32 entidades federativas, as&iacute; como su mar territorial y su espacio a&eacute;reo, que permita al pa&iacute;s mantener sus derechos en su mar patrimonial y en su entorno aeroespacial, de acuerdo con los tratados internacionales y bilaterales que el pa&iacute;s haya firmado o firme al respecto.</P>

<P>La seguridad nacional se mantendr&aacute; y organizar&aacute; con decisiones constitucionales del Estado mexicano, con el apoyo de valores, aspiraciones y costumbres que el pueblo de M&eacute;xico se ha trasmitido a trav&eacute;s de los siglos, de generaci&oacute;n en generaci&oacute;n y con la aprobaci&oacute;n de esas decisiones por las C&aacute;maras de Diputados y Senadores, seg&uacute;n corresponda.</P>

<P>Compete al presidente de la rep&uacute;blica de todos los &oacute;rganos y dependencias del Estado mexicano, de acuerdo con las decisiones constitucionales, que al respecto determinen, organizar y ejecutar las acciones necesarias que conlleven a la protecci&oacute;n de la naci&oacute;n mexicana, a la preservaci&oacute;n de la democracia en el Estado mexicano.</P>

<P>Se&ntilde;ora Presidenta, solicito que se env&iacute;e este proyecto a las comisiones de Defensa y de Puntos Constitucionales y tambi&eacute;n a la Comisi&oacute;n Bicamaral de Seguridad Nacional, que conforman tres senadores y tres diputados. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Roberto Badillo Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Puntos Constitucionales, la comisi&oacute;n de Defensa y la Comisi&oacute;n de Seguridad Nacional.</P>
<P>Vamos a continuar con los puntos de dictamen de primera lectura y de discusi&oacute;n, y posteriormente continuar&iacute;amos con la presentaci&oacute;n de iniciativas</P>

<P>Dictamen de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente dictamen:</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Queda de primera lectura.</P>

<P>Esta Presidencia hace extensivo del conocimiento del pleno que se encuentran con nosotros los ni&ntilde;os de la escuela primaria Alfredo del Mazo; de la escuela Francisco P&eacute;rez R&iacute;os, del Estado de M&eacute;xico; de la escuela primaria de Huixquilucan, Estado de M&eacute;xico. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Proceda la Secretar&iacute;a a dar cuenta del oficio que hemos recibido, del diputado H&eacute;ctor Padilla Guti&eacute;rrez, el diputado Ector Jaime Ram&iacute;rez Barba y el diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Honorable C&aacute;mara de Diputados. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente. Palacio Legislativo 26 de febrero de 2008.</P>

<P>Por este conducto los suscritos diputados, presidentes de las Comisiones de Agricultura y Ganader&iacute;a, y de Salud de esta honorable C&aacute;mara de Diputados, solicitamos a usted retire del orden del d&iacute;a y por ende las disposiciones de la sesi&oacute;n del d&iacute;a de hoy, el dictamen de las Comisiones Unidas de Agricultura y Ganader&iacute;a, y de Salud, con proyecto de decreto que adiciona los art&iacute;culos 378 Bis y 456 Bis de la Ley General de Salud, publicada en la Gaceta Parlamentaria del pasado 21 de febrero de 2008.</P>

<P>Lo anterior, en virtud de que dicho dictamen contiene errores de t&eacute;cnica legislativa y jur&iacute;dica, que deber&aacute;n subsanarse en ambas comisiones por lo que tambi&eacute;n se solicita la devoluci&oacute;n a &eacute;stas.</P>

<P>Reitero a usted la seguridad de mi atenta y distinguida consideraci&oacute;n. Diputado H&eacute;ctor Padilla Guti&eacute;rrez, presidente de la Comisi&oacute;n de Agricultura y Ganader&iacute;a; diputado Ector Jaime Ram&iacute;rez Barba, presidente de la Comisi&oacute;n de Salud; diputado Francisco Dom&iacute;nguez Servi&eacute;n, presidente de la Comisi&oacute;n Especial de Ganader&iacute;a.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a si es de aceptarse que se retire del orden del d&iacute;a el proyecto de decreto que adiciona los art&iacute;culos 378 Bis y 456 Bis de la Ley General de Salud, y se regrese a la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de retirarse del orden del d&iacute;a de la sesi&oacute;n de hoy el dictamen de las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Salud, con proyecto de decreto que adiciona los art&iacute;culos 378 Bis y 456 Bis de la Ley General de Salud.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se devuelve a las Comisiones de Agricultura y Ganader&iacute;a, la Comisi&oacute;n de Salud y la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>D&eacute; cuenta la Secretar&iacute;a del oficio que nos ha enviado la Comisi&oacute;n de Relaciones Exteriores, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Comisi&oacute;n de Relaciones Exteriores. Palacio Legislativo, 20 de febrero de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Estimada diputada Zavaleta, por este conducto y por acuerdo de la mesa directiva de la Comisi&oacute;n de Relaciones Exteriores, me permito solicitarle atentamente se devuelva a este &oacute;rgano legislativo el dictamen de la Comisi&oacute;n de Relaciones Exteriores con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 20 de la Ley de Servicio Exterior Mexicano, del cual hab&iacute;a solicitado su inscripci&oacute;n con oficio CRE-009/2008, con fecha 15 de febrero del presente a&ntilde;o.</P>

<P>Atentamente, diputado Gerardo Buganza, presidente; diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, secretaria; diputado &Oacute;scar Miguel Mohamar, secretario; diputado Cuauht&eacute;moc  Sandoval Ram&iacute;rez, secretario; diputado Mario Enrique del Toro, secretario; diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute;, secretario; diputado Alejandro Olivares Monterrubio, secretario; diputado Rodolfo Sol&iacute;s Parga, secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Le dan sonido a la curul del diputado Cuauht&eacute;moc Sandoval, por favor.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul):<B> </B>Diputada Presidenta, nada m&aacute;s para decir que yo no firm&eacute; ese texto. No s&eacute; si aparece mi firma ah&iacute;, pero creo que es incorrecto haberlo retirado, si ya lo hab&iacute;amos aprobado de consenso en la Comisi&oacute;n de Relaciones Exteriores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, sin querer ocasionar ning&uacute;n conflicto, por favor si viene usted a certificar su firma. Aqu&iacute; aparece su firma.</P>

<P>Contin&uacute;e la Secretar&iacute;a —por favor— consultando al pleno si es de aprobarse posponer en el orden del d&iacute;a este punto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse la solicitud de devoluci&oacute;n al &oacute;rgano legislativo del dictamen de la Comisi&oacute;n de Relaciones Exteriores con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 20 de la Ley de Servicio Exterior Mexicano, del cual se ha solicitado su inscripci&oacute;n con oficio 009/2008, con fecha 15 de febrero del presente a&ntilde;o. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se devuelve a la comisi&oacute;n.</P>
<P>El siguiente punto del orden del d&iacute;a, es la discusi&oacute;n del dictamen relativo a las modificaciones que la C&aacute;mara de Senadores hizo a la minuta con proyecto de decreto que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de justicia penal. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Esta Presidencia informa que las modificaciones realizadas por la C&aacute;mara de Senadores a la minuta con proyecto de decreto son dos p&aacute;rrafos al art&iacute;culo 16 constitucional. Para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, tiene el uso de la palabra el diputado Felipe Borrego Estrada.</P>

<B><P>El diputado Felipe Borrego Estrada: </B>Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Felipe Borrego Estrada: </B>Siempre se ha dicho y criticado que el derecho y en concreto las leyes y quienes las elaboran van a la retaguardia; que nunca est&aacute;n a la par en la din&aacute;mica de la sociedad. Es m&aacute;s, se nos responsabiliza que somos los legisladores y el derecho en s&iacute;, un obst&aacute;culo al cambio social.</P>

<P>Ahora que estamos en una reforma moderna, integral, necesaria de la justicia penal y la seguridad, apoyemos la ley id&oacute;nea y urgente que requiere el pa&iacute;s. La reforma es integral y equilibrada en sus objetivos y pretensiones. Permitir&aacute; a las instituciones encargadas de investigar, procurar y administrar justicia ser m&aacute;s eficientes en su encargo.</P>

<P>Es un dictamen incluyente, resultado de la investigaci&oacute;n razonada de diversas iniciativas y propuestas. Estamos proponiendo bases para un nuevo paradigma en la justicia. Ser&iacute;a ocioso repetir las bondades que trae la reforma en su totalidad. Dir&eacute; algunas y resumidas.</P>

<P>Los juicios orales donde habr&aacute;, como en todo Estado democr&aacute;tico, publicidad, inmediatez, igualdad de las partes, presunci&oacute;n de inocencia, defensa profesional, reconocimiento a los derechos de las v&iacute;ctimas, concentraci&oacute;n, medios alternativos de soluci&oacute;n. En fin, una nueva forma de hacer justicia.</P>

<P>La prisi&oacute;n preventiva deja de ser una regla constante para ser una excepci&oacute;n. Por todo esto y m&aacute;s exhortamos a su aprobaci&oacute;n. Es la gran oportunidad de dotar a la sociedad de confianza, de transitar de un sistema oscuro, arcaico y anacr&oacute;nico, a uno nuevo, din&aacute;mico, actual, transparente y justo.</P>

<P>Veamos las bondades. Tengamos mente abierta y positiva. No tengamos miedo ni temor a lo nuevo, a los cambios. Quit&eacute;monos el estigma de que somos los legisladores, y el derecho, un obst&aacute;culo al cambio social.</P>

<P>Sabemos qui&eacute;nes son los aut&eacute;nticos enemigos de M&eacute;xico. Enfrent&eacute;moslos en el papel que nos corresponde: haciendo leyes y dotando de herramientas a los otros dos poderes para una aplicaci&oacute;n y ejercicio en contra de los delincuentes y a favor de las v&iacute;ctimas y a favor de la sociedad.</P>

<P>Los diputados debemos tener sensibilidad social. Saber escuchar y valorar las voces de todos. Por lo mismo, los miembros del Partido de Nueva Alianza, del Verde Ecologista, del Revolucionario Institucional y del Partido Acci&oacute;n Nacional hemos sentido, con responsabilidad, que en este momento se modifique el dictamen y se suprima el p&aacute;rrafo 11, el del llamado &quot;allanamiento&quot;. En este momento me permito entregar a la Secretar&iacute;a el texto como se est&aacute; proponiendo.</P>

<P>(Se hace entrega del documento a la Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez)</P>

<P>Cabe se&ntilde;alar que estamos convencidos de que es una figura importante que el Estado cuente con ella, pero tambi&eacute;n con conciencia estamos convencidos de la oportunidad debida.</P>

<P>Ya existe la jurisprudencia 2107 de la Suprema Corte de Justicia de la Naci&oacute;n donde se permite y autoriza.</P>

<P>Lo que proponemos en estas fracciones, es, en este momento, no elevarla a rango constitucional y suprimirla. Con esto y escuchando voces de la academia, de investigadores y a algunos actores de la sociedad, respondemos a un mandato democr&aacute;tico. Queremos actuar con prudencia pol&iacute;tica.</P>

<P>Otra raz&oacute;n es que ha existido desinformaci&oacute;n sobre el tema. Lo que valoramos ser&iacute;a inoportuno en estos momentos que, sin la informaci&oacute;n debida, se legisle sobre el tema.</P>

<P>Recordemos que dentro del dictamen ya se contempla, por ejemplo, la capacitaci&oacute;n y certificaci&oacute;n a los polic&iacute;as. &Eacute;ste es un gran avance que viene a beneficiar la gran reforma y en consecuencia a la sociedad.</P>

<P>Diario escuchamos el clamor social que demanda al Estado seguridad personal y patrimonial, tranquilidad y paz. Por ello nosotros, los representantes de esa sociedad, no podemos permanecer inm&oacute;viles. Debemos acometer con sentido de responsabilidad nuestro compromiso con valent&iacute;a y altura debida.</P>
<P>Es tarea de todos, hombres y mujeres, el hacer posible la convivencia digna y sobre ella abrir las puertas para la aut&eacute;ntica reforma que M&eacute;xico necesita y todos anhelamos.</P>

<P>Con la supresi&oacute;n del p&aacute;rrafo que comento, los invito —por el bien del pa&iacute;s— a apoyar la nueva forma de hacer justicia en M&eacute;xico. Hag&aacute;moslo por M&eacute;xico. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Borrego. Por favor, instruyo a la Secretar&iacute;a a que d&eacute; lectura al documento que ha presentado el diputado Borrego.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos: &quot;Nadie puede ser molestado en su persona, familia, domicilio, papeles o posesiones, sino en virtud de mandamiento escrito de la autoridad competente, que funde y motive la causa legal del procedimiento.</P>

<P>&quot;No podr&aacute; librarse orden de aprehensi&oacute;n sino por la autoridad judicial y sin que preceda denuncia o querella de un hecho que la ley se&ntilde;ale como delito, sancionado con pena privativa de libertad y obren datos que establezcan que se ha cometido ese hecho y que exista la probabilidad de que el indiciado lo cometi&oacute; o particip&oacute; en su comisi&oacute;n.</P>

<P>La autoridad que ejecute una orden judicial de aprehensi&oacute;n deber&aacute; poner al inculpado a disposici&oacute;n del juez sin dilaci&oacute;n alguna y bajo su m&aacute;s estricta responsabilidad. La contravenci&oacute;n a lo anterior ser&aacute; sancionada por la ley penal.</P>

<P>Cualquier persona puede detener al indiciado en el momento en que est&eacute; cometiendo un delito o inmediatamente despu&eacute;s de haberlo cometido, poni&eacute;ndolo sin demora a disposici&oacute;n de la autoridad m&aacute;s cercana, y &eacute;sta, con la misma prontitud, a la del Ministerio P&uacute;blico. Existir&aacute; un registro inmediato de la detenci&oacute;n.</P>

<P>S&oacute;lo en casos urgentes, cuando se trate de delito grave as&iacute; calificado por la ley y ante el riesgo fundado de que el indiciado pueda sustraerse a la acci&oacute;n de la justicia, siempre y cuando no se pueda ocurrir ante la autoridad judicial por raz&oacute;n de la hora, lugar o circunstancia, el Ministerio P&uacute;blico podr&aacute;, bajo su responsabilidad, ordenar su detenci&oacute;n, fundando y expresando los indicios que motiven su proceder.</P>

<P>En casos de urgencia o flagrancia, el juez que reciba la consignaci&oacute;n del detenido deber&aacute; inmediatamente ratificar la detenci&oacute;n o decretar la libertad, con las reservas de ley. La autoridad judicial, a petici&oacute;n del Ministerio P&uacute;blico y trat&aacute;ndose de delitos de delincuencia organizada, podr&aacute; decretar el arraigo de una persona con las modalidades de lugar y tiempo que la ley se&ntilde;ale, sin que puedan exceder de 40 d&iacute;as, siempre que sea necesario para el &eacute;xito de la investigaci&oacute;n, la protecci&oacute;n de personas o bienes jur&iacute;dicos, o cuando exista riesgo fundado de que el inculpado se sustraiga a la acci&oacute;n de la justicia.</P>

<P>Este plazo podr&aacute; prorrogarse siempre y cuando el Ministerio P&uacute;blico acredite que subsisten las causas que le dieron origen. En todo caso, la duraci&oacute;n total del arraigo no podr&aacute; exceder los 80 d&iacute;as.</P>

<P>Por delincuencia organizada se entiende una organizaci&oacute;n de hecho de tres o m&aacute;s personas para cometer delitos en forma permanente o reiterada en los t&eacute;rminos de la ley de la materia.</P>

<P>Ning&uacute;n indiciado podr&aacute; ser retenido por el Ministerio P&uacute;blico por m&aacute;s de 48 horas, plazo en que deber&aacute; ordenarse su libertad o pon&eacute;rsele a disposici&oacute;n de la autoridad judicial. Este plazo podr&aacute; duplicarse en aquellos casos que la ley prevea como delincuencia organizada. Todo abuso a lo anteriormente dispuesto ser&aacute; sancionado por la ley penal.</P>

<P>En toda orden de cateo, que s&oacute;lo la autoridad judicial podr&aacute; expedir a solicitud del Ministerio P&uacute;blico, se expresar&aacute; el lugar que ha de inspeccionarse, la persona o personas que haya de aprenderse y los objetos que se buscan, a lo que &uacute;nicamente debe limitarse la diligencia levant&aacute;ndose, al concluirla, un acta circunstanciada en presencia de dos testigos propuestos por el ocupante del lugar cateado, o, en su ausencia o negativa, por la autoridad que practique la diligencia.</P>

<P>Las comunicaciones privadas son inviolables. La ley sancionar&aacute; penalmente cualquier acto que atente contra la libertad y privac&iacute;a de las mismas, excepto cuando sean aportadas de forma voluntaria por alguno de los particulares que participen en ella. El juez valorar&aacute; el alcance de &eacute;stas, siempre y cuando contengan informaci&oacute;n relacionada con la comisi&oacute;n de un delito.</P>

<P>En ning&uacute;n caso se admitir&aacute;n comunicaciones que violen el deber de confidencialidad que establezca la ley. Exclusivamente la autoridad judicial federal, a petici&oacute;n de la autoridad federal que faculte la ley o del titular del Ministerio P&uacute;blico de la entidad federativa correspondiente, podr&aacute; autorizar la intervenci&oacute;n de cualquier comunicaci&oacute;n privada. Para ello, la autoridad competente deber&aacute; fundar y motivar las causas legales de la solicitud, expresando adem&aacute;s el tipo de intervenci&oacute;n, los sujetos de la misma y su duraci&oacute;n.</P>

<P>La autoridad judicial federal no podr&aacute; otorgar estas autorizaciones cuando se trate de materias de car&aacute;cter electoral, fiscal, mercantil, civil, laboral o administrativo ni en el caso de las comunicaciones del detenido con su defensor.</P>

<P>Los poderes judiciales contar&aacute;n con jueces de control que resolver&aacute;n en forma inmediata y por cualquier medio las solicitudes de medidas cautelares, providencias precautorias y t&eacute;cnicas de investigaci&oacute;n de la autoridad que requieran control judicial, garantizando los derechos de los indiciados y de las v&iacute;ctimas u ofendidos.</P>

<P>Deber&aacute; existir un registro fehaciente de todas las comunicaciones entre jueces y Ministerio P&uacute;blico y dem&aacute;s autoridades competentes. Las intervenciones autorizadas se ajustar&aacute;n a los requisitos y l&iacute;mites previstos en las leyes. Los resultados de las intervenciones que no cumplan con &eacute;stos carecer&aacute;n de todo valor probatorio. La autoridad administrativa podr&aacute; practicar visitas domiciliarias &uacute;nicamente para cerciorarse de que se han cumplido los reglamentos sanitarios y de polic&iacute;a y exigir la exhibici&oacute;n de los libros y papeles indispensables para comprobar que se han acatado las disposiciones fiscales, sujet&aacute;ndose en estos casos a las leyes respectivas y a las formalidades prescritas para los cateos.</P>

<P>La correspondencia que bajo cubierta circule por las estafetas estar&aacute; libre de todo registro y su violaci&oacute;n ser&aacute; penada por la ley.</P>

<P>En tiempo de paz ning&uacute;n miembro del Ej&eacute;rcito podr&aacute; alojarse en casa particular contra la voluntad del due&ntilde;o, ni imponer prestaci&oacute;n alguna. En tiempo de guerra los militares podr&aacute;n exigir alojamiento, bagajes, alimentos y otras prestaciones, en los t&eacute;rminos que establezca la ley marcial correspondiente. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se acepta a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Felipe Borrego Estrada, a nombre de las Comisiones Unidas.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Felipe Borrego Estrada, a nombre de Comisiones Unidas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En raz&oacute;n de las modificaciones propuestas por las Comisiones Unidas en voz del diputado Felipe Borrego Estrada y que esta asamblea ha aceptado, se consulta al diputado Victorio Rub&eacute;n Montalvo Rojas, si mantiene su intervenci&oacute;n para exponer su voto particular.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul):<B> </B>En virtud de que tanto el Grupo Parlamentario del PAN como del PRI han reconocido su lamentable error de pretender incluir el cateo de domicilios sin orden judicial y el allanamiento, solicito se retire el voto particular presentado por un servidor y publicado en la Gaceta Parlamentaria del d&iacute;a de hoy.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se retira la participaci&oacute;n del diputado Victorio Montalvo. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular, con la modificaci&oacute;n propuesta por la comisi&oacute;n y aceptada por la asamblea.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido a la curul de la diputada, por favor.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputada Presidenta. El Grupo Parlamentario del PRD celebra que hayamos retirado una gran aberraci&oacute;n que &iacute;bamos a cometer en un texto constitucional.</P>

<P>Por eso se inscribi&oacute; la moci&oacute;n suspensiva por parte del grupo parlamentario. Pero ahora, con esta modificaci&oacute;n, que adem&aacute;s es muy econ&oacute;mica en t&eacute;rminos del proceso legislativo y que tendr&iacute;amos que atender que se tendr&iacute;a entonces que regresar a comisiones, porque est&aacute;n todav&iacute;a los transitorios que no se han comentado; que adem&aacute;s se recorren, como lo hizo el Senado en su fe de erratas.</P>

<P>Y tambi&eacute;n saludar y agradecer la sensibilidad que hubo para que se hicieran cargo todos los diputados y diputadas de esta C&aacute;mara, de las observaciones que enviaron Amnist&iacute;a Internacional, la ONU y, como lo dijo el diputado que present&oacute; la modificaci&oacute;n, fueron muchas voces: fueron acad&eacute;micos, fueron legisladores y legisladoras que estuvieron se&ntilde;alando esto constantemente. Pero tambi&eacute;n all&aacute; afuera el Frente Nacional contra la Represi&oacute;n est&aacute;n haciendo un llamado a las puertas de este Congreso, precisamente para que se retomen &eacute;sta y otras observaciones que todav&iacute;a quedar&iacute;an en esta reforma, como el arraigo, la extradici&oacute;n y la ambig&uuml;edad con la que se est&aacute; definiendo la delincuencia organizada.</P>

<P>Por eso quedar&iacute;amos satisfechos, por el momento, con esta eliminaci&oacute;n de una gran aberraci&oacute;n que quer&iacute;an pretender en la reforma constitucional.</P>

<P>Pero no quiero dejar de se&ntilde;alar que hay un proceso legislativo viciado y que necesitamos hacernos cargo de que una reforma constitucional no puede entrar, no puede salir as&iacute; de estas C&aacute;maras, tanto del Senado como la de Diputados.</P>

<P>Y que adem&aacute;s hay que se&ntilde;alar todav&iacute;a los transitorios como quedar&iacute;an, porque entonces por eso se&ntilde;alamos, en su momento, lo de la fe de erratas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se retira, entonces, la participaci&oacute;n que hab&iacute;a presentado a esta Mesa la diputada Aleida Alavez, para presentar una moci&oacute;n suspensiva en la discusi&oacute;n del dictamen.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, le dan sonido a la curul del diputado Gerardo Villanueva, por favor.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Quiero &uacute;nicamente comentar que retiro la reserva presentada del p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 16 constitucional del dictamen en discusi&oacute;n, toda vez que se queda sin efecto.</P>

<P>Y tambi&eacute;n quiero felicitar de manera muy especial al diputado Andr&eacute;s Lozano Lozano, y a los diputados del PRD de la Comisi&oacute;n de Justicia, por convencer finalmente acerca de esta disposici&oacute;n que sin duda alguna pon&iacute;a en riesgo la seguridad de las personas en este pa&iacute;s. A la luz de los muy cercanos y dolorosos acontecimientos de violaci&oacute;n a los derechos humanos, tanto en Oaxaca como en Atenco, as&iacute; como ciertos abusos de las propias fuerzas del gobierno federal en lo largo y ancho de la rep&uacute;blica.</P>

<P>Agradezco de esta manera a los compa&ntilde;eros diputados de mi grupo parlamentario por la lucha dada y por el logro que este d&iacute;a de hoy se alcanza, con el retiro de esta situaci&oacute;n aberrante para el derecho mexicano. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, agradezco sus palabras. Sin embargo, para que quede constancia tambi&eacute;n en la versi&oacute;n estenogr&aacute;fica, desde el inicio se le dijo que no se hab&iacute;a aceptado su reserva. Vamos a continuar la sesi&oacute;n, por favor. Compa&ntilde;eros, por favor.</P>

<P>Vamos a darle el uso de la palabra a los compa&ntilde;eros que se han inscrito para posicionar, fijar posici&oacute;n de los grupos parlamentarios. Voy a nombrar a los compa&ntilde;eros que est&aacute;n inscritos: la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa; la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza; el diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del PT; el diputado Francisco Elizondo Garrido, del Partido Verde Ecologista de M&eacute;xico; el diputado Alejandro Chanona Burguete, del Partido de Convergencia; el diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI; el diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del PRI; y el diputado Carlos Alberto Navarro Sugich, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Por lo que le damos el uso de la palabra a la diputada compa&ntilde;era A&iacute;da Marina Arvizu Rivas. Hasta por 10 minutos se le est&aacute; dando la palabra.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas:</B> Gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el inmenso problema de la corrupci&oacute;n, la ineficiencia y la morosidad con que se persigue el delito y se administra justicia en nuestro pa&iacute;s es un problema a&ntilde;ejo que deriva de una ama&ntilde;ada composici&oacute;n de complicidades y silencios de los que est&aacute; hecha la impunidad en M&eacute;xico.</P>

<P>Aqu&iacute; nunca hay culpables. Y cuando los hay, muchas veces son inocentes. Esta situaci&oacute;n es m&aacute;s grave a&uacute;n ante el embate del crimen organizado, que no s&oacute;lo ha puesto en jaque a la sociedad mexicana, sino que ha calificado la verdadera capacidad de las instituciones encargadas de la seguridad interna y de la procuraci&oacute;n de justicia. Una calificaci&oacute;n absolutamente deficiente.</P>

<P>En ambos casos tenemos un sistema caro e ineficiente. Si no fuera as&iacute; no estar&iacute;an nuestras Fuerzas Armadas haci&eacute;ndose cargo de un problema que, lo sabemos bien, no deber&iacute;a ser suyo.</P>

<P>Esta situaci&oacute;n de urgencia, de verdadera emergencia, ha llevado a muchos sectores a un falso dilema. El dilema de tener que elegir entre la seguridad y los derechos humanos, entre la seguridad y la democracia. Nosotros creemos que &eacute;sa es una disyuntiva falsa.</P>

<P>Es un punto de vista conservador y —dir&iacute;a, con todo respeto— primitivo, buscar la soluci&oacute;n sacrificando en el altar de la seguridad la democracia y la tradici&oacute;n protectora de los derechos humanos en la que M&eacute;xico, o una parte importante de este pa&iacute;s, ha pugnado por incorporarse en los &uacute;ltimos a&ntilde;os, creyendo que de esta manera se resolver&aacute; el grave problema de la delincuencia y el crimen organizado.</P>

<P>Ampl&iacute;an los m&aacute;rgenes de discrecionalidad y de arbitrariedad de una autoridad, lo saben bien, muchas veces corrupta y muchas veces ineficiente. Los delincuentes —organizados o no— no evaden la justicia por ausencia de leyes duras. Alguno, a caso, por ejemplo, se acoger&aacute; a la benignidad con que tratan a los violadores de mujeres y a los traficantes de ni&ntilde;os y ni&ntilde;as, pero sus expedientes est&aacute;n mal hechos y la capacidad de investigaci&oacute;n de nuestro Ministerio P&uacute;blico es muy lamentable. &Eacute;se es el problema.</P>

<P>Desde otro punto de vista es iluso e irresponsable pretender &quot;negligir&quot; nuestras obligaciones con la seguridad p&uacute;blica, diciendo que todo ello deriva de una situaci&oacute;n end&eacute;mica de injusticia social en nuestro pa&iacute;s.</P>

<P>Esta percepci&oacute;n no comprende la naturaleza del crimen organizado que hoy es el principal reto a nuestra tranquilidad. ¿Qu&eacute; duda hay de que vivimos en un sistema socialmente injusto?</P>

<P>En el Grupo Parlamentario de Alternativa creemos que toda verdadera reforma debe atacar al mismo tiempo los tres problemas principales de un sistema de justicia: prevenci&oacute;n, sanci&oacute;n y rehabilitaci&oacute;n; y que esa reforma debe hacerse siguiendo por lo menos dos criterios.</P>

<P>Primero, debe ser una reforma sist&eacute;mica para lograr congruencia en todas nuestras leyes; y segundo, debe ser un proceso integral para ir por partes y dentro de un plan.</P>

<P>Alternativa vio algunos atisbos de soluci&oacute;n en la propuesta que dio origen al actual debate. Por eso en la primera votaci&oacute;n preferimos abstenernos, en la expectativa de que en el proceso de elaboraci&oacute;n legislativa en el Senado alcanzar&iacute;amos un adecuado balance entre la necesidad de dotar de instrumentos modernos a la procuraci&oacute;n de justicia y del respeto irrestricto a la democracia y a los derechos humanos.</P>

<P>Sin lugar a dudas esta reforma contiene aspectos muy positivos tales como la definici&oacute;n de un sistema oral, la redefinici&oacute;n de la participaci&oacute;n de los jueces en los procesos; mayores definiciones respecto a la presentaci&oacute;n de pruebas y testimonios, y al desarrollo de los juicios mismos, lo que a la postre redundar&aacute; en una reducci&oacute;n de los tiempos de impartici&oacute;n de justicia; una de las deudas m&aacute;s sentidas del sistema de la administraci&oacute;n de justicia mexicana, que aunque lo dice no lo hace. La justicia debe ser pronta y expedita.</P>

<P>Nuestra fundamental preocupaci&oacute;n en el dictamen anterior se encontraba en que esta reforma restring&iacute;a un derecho fundamental de las personas: la inviolabilidad de su domicilio. Esto hubiera sido un gran retroceso, y lo peor es que, en este supuesto problema, tampoco se resolver&iacute;a, como lo es la detenci&oacute;n flagrante del que se mete en un domicilio privado o bien tratando de proteger la integridad o la vida de alguien en un delito. Estos temas ya est&aacute;n resueltos por la Suprema Corte de Justicia en el sentido de permitir la detenci&oacute;n por flagrancia en estos casos.</P>

<P>En Alternativa nos preguntamos muchas veces: ¿por qu&eacute; se insiste en algo que ya est&aacute; resuelto? ¿Ser&aacute; cierta la sospecha de que lo que se quer&iacute;a era una excusa constitucional para que se pudiera entrar, al antojo, al domicilio de cualquiera de nosotros?</P>

<P>Finalmente la propuesta que hoy hacen los grupos parlamentarios o la propuesta que hacen las Comisiones Unidas me da la certeza que no es as&iacute;, y tambi&eacute;n me da la certeza —y esto es para todos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados— de que cuando escuchamos a la sociedad civil no nos equivocamos.</P>

<P>Es por ello que aunque sabemos que esta reforma contiene todav&iacute;a temas pendientes, Alternativa dar&aacute; su voto, en lo general. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada A&iacute;da Marina Arvizu Rivas. Se concede ahora el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy en d&iacute;a el sistema de procuraci&oacute;n e impartici&oacute;n de justicia se encuentra en un momento sumamente cr&iacute;tico al no proporcionar ni garantizar a las mexicanas y a los mexicanos la certidumbre y seguridad jur&iacute;dica que justificadamente todos anhelamos.</P>

<P>Es com&uacute;n que las acciones implementadas por las autoridades se vean mermadas por lagunas legales y procedimientos ineficaces y que estas debilidades sean aprovechadas en forma cotidiana por los delincuentes para burlarse de la aplicaci&oacute;n de la ley. Obviamente, en claro perjuicio de todas nosotras y todos nosotros.</P>

<P>Asimismo, la procuraci&oacute;n y administraci&oacute;n de justicia se encuentra en franca decadencia. En la actualidad resulta ineficiente la manera de implementar la justicia, la cual es causa de una desconfianza generalizada de la ciudadan&iacute;a. Lo anterior ha dado lugar a que las v&iacute;ctimas, en su gran mayor&iacute;a, prefieran no acudir al Ministerio P&uacute;blico a denunciar los delitos, aumentando as&iacute; la cifra negra.</P>

<P>Por otra parte, un gran n&uacute;mero de delincuentes no son condenados a prisi&oacute;n, lo que fortalece la impunidad. Las audiencias en los procesos penales se desarrollan sin la presencia del juez de la causa. Las &oacute;rdenes de aprehensi&oacute;n no son materializadas y existe una gran cantidad de detenidos que nunca siquiera hablaron con el juez que dict&oacute; su condena.</P>

<P>En Nueva Alianza reconocemos y vemos con preocupaci&oacute;n que la incidencia delictiva supera por mucho al aparato estatal. En parte, porque los agentes de seguridad p&uacute;blica son corrompidos. Baste por las estad&iacute;sticas de la gran cantidad de agentes policiales y ministeriales consignados como presuntos responsables de delito ante la autoridad judicial. Tan solo de diciembre de 2000 a junio de 2006 fueron puestos a disposici&oacute;n de jueces penales 7 mil 571 agentes preventivos y mil 424 servidores p&uacute;blicos de la Procuradur&iacute;a General de Justicia del Distrito Federal.</P>

<P>Estos datos demuestran la realidad que enfrenta el pueblo mexicano cotidianamente y se traducen en nuestro principal fundamento para que, en nuestra calidad de legisladores responsables, coadyuvemos a su soluci&oacute;n, garantizando la celeridad de la impartici&oacute;n de justicia en un marco de transparencia y legalidad por parte de las autoridades facultadas para ello.</P>

<P>En el Grupo Parlamentario Nueva Alianza estamos conscientes de que la reforma judicial es una de las prioridades de la agenda nacional. Es menester hacer hincapi&eacute; que el dictamen a la iniciativa en materia judicial contiene avances sustanciales como parte del proceso de modernizaci&oacute;n del sistema de procuraci&oacute;n e impartici&oacute;n de justicia.</P>

<P>En este sentido, queremos resaltar el cambio del sistema actual que es preponderantemente inquisitivo. Es decir, que el indiciado es culpable hasta que se demuestre lo contrario y se le ve como un objeto de investigaci&oacute;n, m&aacute;s que como sujeto de derechos por uno acusatorio y garantista, el cual se rige por los principios de presunci&oacute;n de inocencia, de publicidad, contradicci&oacute;n, concertaci&oacute;n, continuidad, inmediaci&oacute;n e imparcialidad.</P>

<P>Estos cinco principios se traducen en la pr&aacute;ctica en otorgar la misma oportunidad probatoria tanto al &oacute;rgano de investigaci&oacute;n y persecuci&oacute;n, como al presunto responsable, garantizando que el &oacute;rgano jurisdiccional tenga a su alcance todos y cada uno de los elementos de convicci&oacute;n que le permitan dictar una sentencia con plena certeza respecto a la responsabilidad penal del procesado. Todo en el marco del absoluto respeto a la garant&iacute;a de audiencia de la v&iacute;ctima como del inculpado.</P>

<P>La implementaci&oacute;n de una justicia oral, como la que se propone, es la v&iacute;a id&oacute;nea para acceder a ello. Con esta reforma lograremos que la administraci&oacute;n e impartici&oacute;n de justicia sea imparcial, pronta y expedita.</P>

<P>Hoy, el Grupo Parlamentario Nueva Alianza votar&aacute; a favor del presente dictamen, esperando que la aprobaci&oacute;n de la presente reforma se traduzca en un instrumento que responda a las demandas de la sociedad y que el sistema de seguridad p&uacute;blica, procuraci&oacute;n y administraci&oacute;n de justicia sea una fortaleza del M&eacute;xico que se obliga a garantizar nuestras libertades y derechos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada M&oacute;nica Arriola. Se le concede ahora el uso de la palabra al diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputado Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo se congratula por la decisi&oacute;n de las comisiones dictaminadoras de retirar del dictamen que se discute y votar el p&aacute;rrafo und&eacute;cimo, en donde se establec&iacute;a la posibilidad de que las polic&iacute;as ingresaran sin orden judicial al domicilio de los particulares.</P>

<P>Por fortuna, esta soberan&iacute;a ha sido sensible a los reclamos de la sociedad mexicana, que en forma un&aacute;nime se han expresado en contra de este proyecto de reforma.</P>

<P>Desde diciembre pasado se han externado m&uacute;ltiples voces desde ciudadanos en lo individual, pasando por las organizaciones de abogados, e incluso de la Comisi&oacute;n Nacional de Derechos Humanos. Son muchas las arbitrariedades que los cuerpos policiacos cometen con la ciudadan&iacute;a aun sin autorizaci&oacute;n legal, como se pretend&iacute;a en la iniciativa inicial, reformando el art&iacute;culo constitucional correspondiente.</P>

<P>Queremos dejar en claro que no nos oponemos a que el gobierno cuente con m&aacute;s y mejores instrumentos jur&iacute;dicos que les permita combatir eficazmente la delincuencia. El Poder Legislativo ha aprobado un sinn&uacute;mero de reformas al C&oacute;digo Penal Federal, a la Ley Federal contra la Delincuencia Organizada, a la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, al C&oacute;digo Federal de Procedimientos Penales, entre muchos otros, en donde el Ministerio P&uacute;blico y la polic&iacute;a a su cargo cuentan con nuevas facultades de combate a la delincuencia.</P>

<P>En diciembre pasado nuestro grupo parlamentario vot&oacute; en contra del dictamen que se nos present&oacute;, porque consideramos que con la legalizaci&oacute;n de los allanamientos de los domicilios se establec&iacute;a un Estado totalitario.</P>

<P>El grupo parlamentario del Partido del Trabajo no permitir&iacute;a que se criminalice a la sociedad, sin embargo no podemos soslayar el hecho de que en M&eacute;xico gran parte de la delincuencia se genera por la ausencia de empleos dignamente remunerados. Mientras el Estado mexicano no cree los empleos suficientes, en M&eacute;xico seguir&aacute; habiendo delincuencia.</P>

<P>Amplios sectores de las corporaciones policiacas de todo el pa&iacute;s y tambi&eacute;n del Ej&eacute;rcito se han pasado a las filas de la delincuencia, &eacute;sos son malos elementos a los que se debe combatir de manera eficaz y no vulnerando los derechos de los ciudadanos.</P>

<P>El bien jur&iacute;dico m&aacute;s preciado despu&eacute;s de la vida lo es nuestro domicilio, es ese lugar en donde nosotros y nuestras familias nos debemos sentir seguros. Con la suspensi&oacute;n del p&aacute;rrafo XI del dictamen, la inviolabilidad del domicilio seguir&aacute; siendo un derecho fundamental de los mexicanos. La sociedad y el Frente Amplio Progresista se anotan una victoria importante en la defensa de sus derechos.</P>

<P>Qu&eacute; bueno que existe voluntad pol&iacute;tica para escuchar a la sociedad. Ojal&aacute; en otros temas torales del acontecer nacional, como el energ&eacute;tico entre otros, los legisladores nos demos a la tarea de escuchar qu&eacute; es lo que los mexicanos quieren y demandan.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, con el retiro del p&aacute;rrafo XI del dictamen que se nos presenta, nuestro grupo parlamentario votar&aacute; a favor de c&oacute;mo queda el dictamen. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Ricardo Cant&uacute; Garza.</P>
<P>Se le concede ahora el uso de la palabra al diputado Francisco Elizondo Garrido. Aprovechamos para saludar, la C&aacute;mara de Diputados por conducto, a las mujeres que visitan este recinto parlamentario, de la delegaci&oacute;n de Tl&aacute;huac. Bienvenidas a la C&aacute;mara de Diputados.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Con la venia de esta Presidencia. Honorable asamblea.</P>

<P>Las propuestas de reformas constitucionales que hoy se someten a nuestra consideraci&oacute;n son un cambio hist&oacute;rico que va a propiciar el mejor funcionamiento de las instituciones encargadas en la administraci&oacute;n de justicia, quienes son part&iacute;cipes de la seguridad de nuestro pa&iacute;s.</P>

<P>Los grandes cambios que M&eacute;xico necesita en materia de justicia deben construirse de forma firme, reconociendo nuestra realidad, fortalezas y debilidades. S&oacute;lo as&iacute; se ha podido crear un marco jur&iacute;dico que cumpla con los requerimientos y exigencias de nuestro pa&iacute;s.</P>

<P>Para ello es necesario hacer un recuento de nuestra historia y de la evoluci&oacute;n de nuestro derecho recuperando las experiencias nacionales e internacionales, con el firme prop&oacute;sito de evolucionar hacia un estado de derecho comprometido con la justicia y con pleno respeto de los derechos humanos.</P>

<P>En este sentido, considero oportuno se&ntilde;alar que M&eacute;xico necesita m&aacute;s que nunca de unos procesos judiciales &aacute;giles que proporcionen certeza jur&iacute;dica a los gobernados. Es por ello que en estas reformas se implementan elementos vanguardistas como la oralidad en los juicios, as&iacute; como el proceso penal acusatorio.</P>

<P>El Partido Verde Ecologista de M&eacute;xico apoya que la justicia sea pronta y expedita. Para que esto sea posible se debe sustentar la fortaleza de las instituciones encargadas de la impartici&oacute;n de justicia, quienes deben cumplir con procesos m&aacute;s justos, con estricto apego a los derechos humanos y que permitan construir el M&eacute;xico que nuestros j&oacute;venes desean. Por ello es necesario construir un marco jur&iacute;dico que proporcione certeza, imparcialidad y equidad en los procesos judiciales.</P>

<P>Esta reforma constituye un avance en los mecanismos de persecuci&oacute;n del delito, ya que de forma innovadora define acertadamente lo que se entiende por &quot;delincuencia organizada&quot;; proporciona mecanismos alternativos para la soluci&oacute;n de controversias; asegura la reparaci&oacute;n del da&ntilde;o con la posibilidad de que &eacute;sta sea supervisada judicialmente.</P>

<P>Las sentencias que pongan fin a los procedimientos orales tienen que ser explicadas en una audiencia p&uacute;blica; tambi&eacute;n se establece el sistema penal acusatorio y oral que se regir&aacute; por los principios de publicidad, contradicci&oacute;n, concentraci&oacute;n, continuidad e inmediaci&oacute;n. Ello se traduce en unos procesos m&aacute;s &aacute;giles. Como podemos ver, dicha reforma revoluciona al sistema de justicia penal mexicano.</P>

<P>De este modo y conscientes de ello, el Partido Verde Ecologista de M&eacute;xico tiene un fuerte compromiso en esta materia. Compromiso que hasta ahora ha cumplido con importantes iniciativas de ley que procuran replantear los elementos con que el Estado cuenta para combatir la delincuencia, con la finalidad de reestablecer la seguridad y el respeto de los derechos de nuestros gobernados.</P>

<P>Es as&iacute; que las modificaciones propuestas en el Senado de la Rep&uacute;blica garantizan procesos judiciales m&aacute;s justos, en donde los particulares cuentan con elementos regulatorios que evitan abusos por parte de las autoridades.</P>

<P>Un claro ejemplo es la facultad otorgada al Procurador General de la Rep&uacute;blica para acceder a informaci&oacute;n y documentos fiscales, financieros, fiduciarios, burs&aacute;tiles, electorales y aquellos que por ley tenga car&aacute;cter reservado o confidencial, siempre y cuando se encuentren relacionados con la investigaci&oacute;n del delito; estar&aacute; sujeta a la autorizaci&oacute;n judicial previa al hecho, con la finalidad de mantener la congruencia de esta disposici&oacute;n con el nuevo sistema acusatorio, garantizando con ello la confidencialidad de la informaci&oacute;n personal de los gobernados.</P>

<P>As&iacute;, pues, este proceso de reformas constitucionales en materia de justicia penal constituyen un hecho in&eacute;dito en la historia de nuestro pa&iacute;s. En su proceso existieron diferencias, acuerdos y debates; todo ello con un solo prop&oacute;sito: la creaci&oacute;n de un marco normativo que otorgue certeza jur&iacute;dica a nuestros gobernados.</P>

<P>El resultado: un marco constitucional que exige a las instituciones judiciales establecer mecanismos de profesionalizaci&oacute;n para que &eacute;stas cuenten con los recursos humanos y materiales necesarios para el combate de la delincuencia, tema que ha sido ya, desde hace mucho, prioritario en la agenda nacional.</P>

<P>Compa&ntilde;eros legisladores, la reforma constitucional en materia de justicia penal es un exhorto a todas las fuerzas pol&iacute;ticas a lograr un consenso en los temas prioritarios de la agenda nacional. En este sentido, dicha reforma debe ser congruente con las necesidades actuales de nuestro pa&iacute;s. Por ello, nos sumamos al compromiso social que generan estas reformas. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Francisco Elizondo Garrido. Tiene el uso de la palabra el diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, reza en las democracias m&aacute;s avanzadas que la pol&iacute;tica m&aacute;s inteligente es la que rectifica.</P>

<P>Celebro mucho que nuestras compa&ntilde;eras y compa&ntilde;eros que tuvieron dudas sobre la importancia de impedir una reforma constitucional que generara una patente de corzo, una licencia de impunidad a nuestras polic&iacute;as precariamente entrenadas a lo largo de la historia, se hubiera podido consolidar.</P>

<P>Creo que es importante observar que los pendientes que tenemos en materia de justicia en este pa&iacute;s solamente tendr&aacute;n con este avance, al derrotar la idea de un allanamiento de morada sin orden judicial previa, un inicio de lo mucho que falta por hacer.</P>

<P>Quiero decir tambi&eacute;n que felicito a mi bancada, a Convergencia y a los miembros del Frente Amplio y Progresista, por la batalla que dimos, p&uacute;blica, para hacer posible lo que en estos momentos vamos a aprobar con el dictamen en cuesti&oacute;n, al suprimir el p&aacute;rrafo und&eacute;cimo.</P>

<P>Quiero decirles que fue la sociedad alerta, consciente, la que hoy triunf&oacute;. No triunfa ninguna de las ocho fracciones parlamentarias y me parece que la sociedad dijo algo fundamental: &quot;no a la violaci&oacute;n de sus domicilios y no a la violaci&oacute;n de sus derechos humanos&quot;.</P>

<P>Quedan pendientes, como lo se&ntilde;alaba, pero quiero ser enf&aacute;tico de por qu&eacute; razonamos que hoy estamos corrigiendo ante el riesgo de un error garrafal por parte de esta Legislatura.</P>

<P>Convergencia vino pugnando, desde diciembre, por una reforma al sistema de procuraci&oacute;n y administraci&oacute;n de justicia de gran calado. Es importante, por eso cuando se vino el chipote &eacute;ste de crear un instrumento de allanamiento de morada, permitiendo a las polic&iacute;as de manera subjetiva penetrar a los domicilios, est&aacute;bamos verdaderamente eclipsando el paso hist&oacute;rico de esta reforma de gran calado.</P>

<P>Ten&iacute;a que ser una reforma integral, sosten&iacute;amos, que abordara cada uno de los temas que dan lugar a un sistema m&aacute;s ciudadano y, desde luego, garantista.</P>

<P>La reforma presentada en diciembre no pudo ser celebrada por nosotros, en donde, por ejemplo, Convergencia contribuy&oacute; se&ntilde;aladamente al asunto de la introducci&oacute;n de los juicios orales. No nos hab&iacute;amos preocupado de los juicios orales por esta obstinaci&oacute;n de quienes lo propon&iacute;an, de que ten&iacute;a que haber cateos sin orden judicial previa.</P>

<P>Quiero tambi&eacute;n felicitar, en ese contexto, a quienes hicieron posible el establecer un sistema inmediato y futuro de juicios orales. Quiero reconocer a la Red Ciudadana en Defensa de los Juicios Orales el trabajo que hizo, porque fue un triunfo de intelectuales, de acad&eacute;micos, de especialistas mexicanos y latinoamericanos y de pronto no pod&iacute;amos celebrarlo con plenitud, por esta insistencia del p&aacute;rrafo und&eacute;cimo del art&iacute;culo 16 constitucional.</P>

<P>En su momento consideramos que ten&iacute;a que avanzar en lo que hoy empieza como un primer pelda&ntilde;o, en un sistema de justicia en donde la justicia fuera transparente, la justicia fuera pronta y fuera expedita.</P>

<P>Sin embargo, desde diciembre, f&iacute;jense cu&aacute;nto tiempo perdimos, nos manifestamos muchos en contra del 16 y lo mantuvimos, cuando pudo haber sido desde diciembre que elimin&aacute;ramos este p&aacute;rrafo y esta licencia de impunidad.</P>

<P>No pod&iacute;amos aprobar una patente de corzo en donde las polic&iacute;as pudieran realizar cateos y visitas ilegales a los domicilios, en donde los ciudadanos no pudieran ni siquiera pedir una orden judicial para sentir perpetrado el hogar y su intimidad.</P>

<P>Y advertimos, creo que ahora que estamos viendo lo positivo de este gran edificio de la reforma judicial, en donde creo que estamos empezando a cortar uno de los grandes males del sistema de impartici&oacute;n de justicia en M&eacute;xico, que es el Ministerio P&uacute;blico.</P>

<P>El Ministerio P&uacute;blico por muchos a&ntilde;os ha mantenido el monopolio de la acci&oacute;n penal y hab&iacute;a permitido privar, sobre todo a los pobres y socialmente excluidos, ser v&iacute;ctimas no solamente en las calles, sino en los sistemas carcelarios porque las c&aacute;rceles est&aacute;n llenas de gente pobre por motivos de delitos por debajo de los ocho mil pesos.</P>

<P>Esta aberraci&oacute;n ha sido condenada por diversos juristas —la que hoy estamos corrigiendo— y por organizaciones defensoras de derechos humanos, por ser abiertamente contraria a la preservaci&oacute;n de los m&aacute;s elementales y fundamentales derechos humanos, que contraven&iacute;a tambi&eacute;n nuestra suscripci&oacute;n de tratados y convenios internacionales.</P>

<P>Los medios de comunicaci&oacute;n, ustedes lo saben —para que nadie se quiera colgar aqu&iacute; la medallita— han venido sistem&aacute;ticamente condenando que lo que est&aacute;bamos legitimando era un r&eacute;gimen de excepci&oacute;n, en donde las polic&iacute;as podr&iacute;an haber hecho con nosotros cosas inimaginables.</P>

<P>Por eso celebramos que esta C&aacute;mara haya decidido no aceptar las modificaciones que realiza el Senado. Convergencia lo reitera —es muy importante, para que se oiga clar&iacute;simo— &eacute;ste es un triunfo de la sociedad que no le vamos a regatear. Nadie podr&aacute; en esta C&aacute;mara abrogarse ese triunfo. Que quede claro. En todo caso, que quede claro que fueron partidos como Convergencia los que derrotamos dicha iniciativa.</P>

<P>Por todo lo anterior me es muy grato decirles que hoy votamos a favor de la sociedad, votamos a favor de la ciudadan&iacute;a, votamos a favor de un sistema de justicia que garantice el respeto a los derechos humanos fundamentales. Por todo ello, Convergencia en consecuencia vota a favor del dictamen. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alejandro Chanona Burguete. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados, no hay que ser un especialista en estos menesteres para afirmar categ&oacute;ricamente que en este pa&iacute;s nadie est&aacute; satisfecho con el sistema de justicia. Que urge, como lo hemos llamado, una modificaci&oacute;n sustantiva de hondo calado, de transformaci&oacute;n profunda de un sistema jur&iacute;dico que acusa obsolescencia por haber estado en vigor durante d&eacute;cadas.</P>

<P>Durante muchos a&ntilde;os parece que el debate se ha centrado entre la imposici&oacute;n severa, r&iacute;gida de un estado de derecho acartonado o el impulso de un r&eacute;gimen de garant&iacute;as ciudadanas.</P>

<P>Mientras el estado de derecho pugna por el establecimiento, por el mantenimiento del orden, el r&eacute;gimen de garant&iacute;as ciudadanas se preocupa por la libertad. Falso dilema si pretendemos o alguien sugiere que escojamos entre orden y libertades.</P>

<P>Nuestra obligaci&oacute;n jur&iacute;dica y de &eacute;tica pol&iacute;tica es asegurar el orden, condici&oacute;n <I>sine qua non</I> para el crecimiento, sin lesionar un &aacute;pice el r&eacute;gimen de libertades que tanto ha costado a tantos.</P>

<P>Hay algunos fundamentalistas de todo signo pol&iacute;tico que suponen que esta ecuaci&oacute;n siempre es de aqu&eacute;llas que suman cero: m&aacute;s orden, menos libertad y viceversa. Es la convicci&oacute;n de los diputados, de las diputadas del Partido Revolucionario Institucional que la libertad y el orden no s&oacute;lo son compatibles sino mutuamente complementarios. Es m&aacute;s, son condiciones de los reg&iacute;menes democr&aacute;ticos modernos.</P>

<P>S&iacute;. Dotar de m&aacute;s y mejores herramientas al Estado mexicano en el &aacute;mbito federal y del fueron com&uacute;n, sin nunca atropellar las libertades de las personas.</P>

<P>El reto, por tanto, en este casi un a&ntilde;o de discusi&oacute;n sobre este asunto delicado, es lograr un equilibrio inteligente y eficaz que permita combatir al crimen organizado, al tiempo que establezca un sistema moderno, garantista, respetuoso de los derechos humanos.</P>

<P>En 2003, como nos consta a muchos, el alto comisionado de las Naciones Unidas hizo una serie de sugerencias al Estado mexicano, no en ejercicio de ninguna autoridad formal, sino de la autoridad moral de que est&aacute; investido el organismo que agrupa a las naciones del orbe, destacando el valor pol&iacute;tico del consenso, de la construcci&oacute;n de acuerdos, de las mutuas cesiones.</P>

<P>Vale la pena decir que arribamos a buen puerto dictaminando 10 iniciativas de todo signo pol&iacute;tico partidario y que despu&eacute;s de escuchar no s&oacute;lo a los especialistas, sino subrayadamente a la sociedad civil, fuimos capaces de concretar la gran reforma judicial penal.</P>

<P>Un sistema —y lo subrayo— democr&aacute;tico de justicia penal, &eacute;ste que los especialistas llaman &quot;sistema acusatorio y oral&quot;, que incorpora —y vale la pena decirlo con toda satisfacci&oacute;n— la presunci&oacute;n de inocencia que de la mano modifica el concepto de prisi&oacute;n preventiva, para convertirla en una excepci&oacute;n y no en una regla. Esta regla perniciosa que ha hecho que 90 mil de los poco m&aacute;s de 210 mil presos procesados, es decir, sin que a&uacute;n se haya dictado sentencia condenatoria, se encuentran ah&iacute;, privados de su libertad, con todo el impacto no s&oacute;lo econ&oacute;mico, de integraci&oacute;n familiar, sino de indignidad en el trato a las personas.</P>

<P>Pero el dato m&aacute;s agudo es que de esos 90 mil, 72 mil lo est&aacute;n por hab&eacute;rseles atribuido la comisi&oacute;n de delitos patrimoniales menores de 5 mil pesos. En pocas palabras, el sistema de justicia penal est&aacute; criminalizando la pobreza.</P>

<P>Otra cuesti&oacute;n destacable es el establecimiento de mecanismos alternativos a la soluci&oacute;n de este tipo de asuntos cuidando que se garantice la reparaci&oacute;n del da&ntilde;o. No todas las sentencias o no todos los asuntos deben desembocar en una sentencia de igual naturaleza. Los jueces, cuidando —insisto—, salvaguardando los derechos de la v&iacute;ctima o el ofendido, pueden posibilitar el arreglo oportuno, transparente, encima de los escritorios, a fin de que efectivamente el derecho penal sea un derecho de excepci&oacute;n, un derecho que no se convierta en el &uacute;nico instrumento para arreglar las desavenencias sociales.</P>

<P>Se establecen jueces de control, lo mismo que del conocimiento y de ejecuci&oacute;n de sanciones penales, con una evidente demanda de eficiencia y de preparaci&oacute;n a los integrantes de los Poderes Judicial, Federal y del fuero com&uacute;n. Y subrayo la condici&oacute;n acusatoria del sistema del que hablo, que —para ponerlo en palabras de todos los d&iacute;as— entra&ntilde;a la igualdad de armas.</P>

<P>Un Ministerio P&uacute;blico, por tanto, m&aacute;s competitivo, que requiere esforzarse para investigar; un Ministerio P&uacute;blico no en condici&oacute;n de supremac&iacute;a respecto del probable responsable o del indiciado, sino en condiciones —repito— de igualdad jur&iacute;dica y de igualdad real.</P>

<P>Una defensa p&uacute;blica tambi&eacute;n con mecanismos, con medios que le permitan actuar no con dem&eacute;rito, sino, insisto, en igualdad de condiciones, estableci&eacute;ndose de manera puntual y concreta que los emolumentos; que las percepciones de los defensores p&uacute;blicos nunca podr&aacute;n ser menores que las del representante social.</P>

<P>La eliminaci&oacute;n de la defensa por persona de su confianza que siendo en principio noble, a lo &uacute;nico que le ha dado paso es al robustecimiento del <I>coyotaje</I>, que tanto da&ntilde;o le ha hecho a gente desvalida.</P>

<P>La oralidad que hace a las partes, que obliga a las partes a ser mucho m&aacute;s eficaces, eficientes y a preparar sus asuntos.</P>

<P>La inmediatez que entra&ntilde;a la presencia material del juez en las audiencias, que por cierto ser&aacute;n nulas si no se encuentra presente. Vale la pena destacar que, seg&uacute;n sondeos confiables, m&aacute;s de 80 por ciento de los procesados admiten no haberle visto nunca el rostro al juez, que al final fue quien les dict&oacute; una sentencia.</P>

<P>Y la oralidad que tambi&eacute;n propicia la erradicaci&oacute;n de la opacidad y le da paso a la transparencia propia de un r&eacute;gimen democr&aacute;tico.</P>

<P>La protecci&oacute;n de las v&iacute;ctimas, que teniendo varias vertientes rompe, quiz&aacute; sea de las m&aacute;s destacables, con el conocido monopolio de la acci&oacute;n penal para permitir, con reserva de ley, porque lo veremos en la legislaci&oacute;n secundaria, acudir a los jueces en demanda de justicia sin necesariamente depender del Ministerio P&uacute;blico.</P>

<P>En s&iacute;ntesis. Nulidad de pruebas obtenidas con violaci&oacute;n de derechos humanos. Pero as&iacute; como estamos convenidos de un r&eacute;gimen garantista llamado as&iacute; &quot;acusatorio y oral&quot;, la sociedad mexicana demanda eficacia, subrayadamente en el combate al crimen organizado, por eso se ampl&iacute;a el espectro de las medidas cautelares, pero se sujeta siempre a control judicial previo, a efecto de evitar abusos.</P>

<P>Se establece la extinci&oacute;n de dominio para impactar al crimen organizado en la parte m&aacute;s sensible, que es la de car&aacute;cter material, financiero, haci&eacute;ndose el Estado, mediante un procedimiento expedito de los bienes, resultado, objeto, producto de la propia criminalidad.</P>

<P>Es nuestra convicci&oacute;n que estamos frente a una reforma trascendente. Es nuestra convicci&oacute;n que las propuestas, incluida — lo digo con toda claridad— la relacionada al ingreso sin orden judicial, es una medida con base doctrinaria, con base jurisprudencial, en cuya bondad creemos, como creemos tambi&eacute;n, y eso es producto de la actitud abierta de mis correligionarios, escuchando a los nuestros, a la sociedad, a las organizaciones de la sociedad civil, que no es &eacute;ste el momento oportuno para ponerla en vigor. No admitimos comisi&oacute;n de error alguno. Estamos convencidos de la medida: &eacute;ste no es el momento para implantarla.</P>

<P>Hemos pues llegado a la conclusi&oacute;n de que vale la pena, una vez m&aacute;s, estar de acuerdo en lo fundamental, como ya lo suger&iacute;a Mariano Otero. El Legislativo est&aacute; haciendo su trabajo y hacemos votos porque el Ejecutivo, el federal y los de los estados hagan la parte que les toca y que en su oportunidad el Poder Judicial tambi&eacute;n honre la responsabilidad que la Constituci&oacute;n le da.</P>

<P>Termino haciendo una sugerencia atenta, que espero que el diputado Borrego haga suya, que es simplemente hacer conteste la propuesta, con los art&iacute;culos transitorios segundo, tercero y cuarto, que aluden a un p&aacute;rrafo, el d&eacute;cimo cuarto, que de proceder la reforma con la supresi&oacute;n del p&aacute;rrafo aludido habr&iacute;a un corrimiento natural y esta alusi&oacute;n de los art&iacute;culos transitorios segundo, tercero y cuarto, ya no ser&iacute;a al p&aacute;rrafo catorce, sino al p&aacute;rrafo d&eacute;cimo tercero. Gracias, por su atenci&oacute;n.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, ¿con qu&eacute; objeto, diputado Santos? ¿Le dan sonido a la curul del diputado, por favor?</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul):<B> </B>S&iacute;, diputada Presidenta. Diputado C&eacute;sar Camacho, quiero felicitarlo a usted y a todos los miembros de la Comisi&oacute;n de Justicia y de Puntos Constitucionales que hicieron este trabajo, ya abrogados los puntos que hab&iacute;a en discusi&oacute;n.</P>

<P>Es de reconocerse el trabajo profesional y que hicieron con mucho cuidado y, que entiendo perfectamente bien que es fruto de un gran esfuerzo de mucho tiempo. Le felicito su trabajo a usted y a todos los miembros de estas comisiones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del PRD.</P>
<P>Le pedimos oportunidad al compa&ntilde;ero, de saludar a los j&oacute;venes de la Universidad Internacional de Cuernavaca, Morelos, que se encuentran aqu&iacute; con nosotros, sean bienvenidos.</P>
<P>Adelante, diputado —perd&oacute;n—.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Compa&ntilde;eras y compa&ntilde;eros, estamos discutiendo, no el contexto general, ni siquiera toda la reforma que hemos discutido desde el a&ntilde;o pasado. Estamos discutiendo la eliminaci&oacute;n de un p&aacute;rrafo que tiene que ver con la posibilidad de que entren a las casas sin orden judicial. Eso es lo que estamos discutiendo.</P>

<P>Sin embargo, la reforma como tal, en esta reforma no es cierto que ganemos todos. Estando absolutamente de acuerdo en que ese p&aacute;rrafo se elimine. Quiero decirles nada m&aacute;s que ¿qu&eacute; ganamos? Restituimos el punto n&uacute;mero 17 de los <I>Sentimientos de la Naci&oacute;n</I>, de Morelos, que dice: &quot;que a cada uno se le guarden sus propiedades y se respete su casa como un asilo sagrado, se&ntilde;alando penas a los infractores&quot;. Nada m&aacute;s eso dice. Y eso lo estamos recuperando.</P>

<P>Este p&aacute;rrafo tiene que ver con la Inquisici&oacute;n en M&eacute;xico. Y estuvimos a punto, a punto de que efectivamente volvi&eacute;semos en contra de este p&aacute;rrafo. Naturalmente que estamos a favor de la eliminaci&oacute;n del p&aacute;rrafo. Es una de las cosas por las que hemos luchado, pero no es la &uacute;nica. Y no es la &uacute;nica anticonstitucional. Y no es la &uacute;nica que rompe con la soberan&iacute;a nacional de las cosas que hemos aprobado.</P>

<P>Quiero referirme al arraigo, a esa c&aacute;rcel preventiva que se llama arraigo. Ese tema es un tema anticonstitucional. Es un tema en donde de pronto a alguien lo toman preso para saber si va a ser preso o no. Ese es un asunto absolutamente anticonstitucional y ya est&aacute; aprobado.</P>

<P>Me refiero a la extradici&oacute;n como un asunto de soberan&iacute;a nacional, como un asunto en donde de pronto las autoridades de este pa&iacute;s toman preso a alguien y antes de terminar el proceso se puede extraditar a los Estados Unidos. Porque nadie piensa que lo van a extraditar ni al Ecuador ni al Salvador ni a Angola, es a los Estados Unidos.</P>

<P>&Eacute;se es un asunto que rompe con la soberan&iacute;a nacional y estamos totalmente en contra. Quiero decir que tenemos tremendos pendientes.</P>

<P>Tenemos que cambiar la Ley de Delincuencia Organizada, porque el judicializar la protesta social, compa&ntilde;eras y compa&ntilde;eros, es uno de los asuntos que no podemos permitir.</P>

<P>Nos quedan discusiones fundamentales alrededor de otras leyes.</P>

<P>En primer&iacute;simo lugar, el asunto de los derechos humanos. ¿Qu&eacute; hubiese pasado si se aprueba el p&aacute;rrafo tal cual? Les leo el art&iacute;culo 12 de la Declaraci&oacute;n Universal de los Derechos Humanos: &quot;Nadie ser&aacute; objeto de injerencias arbitrarias en su vida privada, en su familia, su domicilio o su correspondencia&quot;. Estar&iacute;amos en contra del art&iacute;culo 12 de la Declaraci&oacute;n Universal de los Derechos Humanos que, por cierto, M&eacute;xico suscribi&oacute;.</P>

<P>Lo que quiero decir es que no se ha terminado esto. Lo que me parece fundamental son las posiciones que hemos conocido de Amnist&iacute;a Internacional, de la Comisi&oacute;n Nacional de los Derechos Humanos, de la Comisi&oacute;n de Derechos Humanos del Distrito Federal, del presidente de la Comisi&oacute;n Interamericana de Derechos Humanos, todas ellas en contra, absolutamente, de este p&aacute;rrafo, pero no s&oacute;lo de ese p&aacute;rrafo; tambi&eacute;n est&aacute;n en contra de cosas que hemos aprobado y eso lo tenemos que rectificar.</P>

<P>Efectivamente, todos estamos de acuerdo en que tenemos que avanzar en t&eacute;rminos de justicia, s&iacute;. Para eso necesitamos y exigimos una Ley de Amnist&iacute;a, porque reconocemos que existen en el pa&iacute;s presos pol&iacute;ticos. S&oacute;lo menciono a los presos de Atenco y a los presos de Oaxaca, pero hay en muchos lugares. Necesitamos hacernos cargo de esa Ley de Amnist&iacute;a porque si no, no hay justicia.</P>

<P>Nosotros propusimos que no termin&aacute;semos esta discusi&oacute;n hasta no tener aprobado lo que vamos avanzando en t&eacute;rminos de la CENCA para sacar, para tener en la Constituci&oacute;n los derechos humanos, porque nuestra posici&oacute;n es: si no se respetan los derechos humanos en un pueblo, no habr&aacute; justicia en ese lugar. Por eso exig&iacute;amos que primero fueran los derechos humanos.</P>

<P>Hay muchas otras cosas que tenemos que evidenciar. La autonom&iacute;a del Ministerio P&uacute;blico. No se puede seguir soportando que a los ministerios p&uacute;blicos, a los procuradores, los nombren los ejecutivos en turno. No tiene sentido. Necesitamos darle autonom&iacute;a, porque si no nos pasa lo que acaba de pasar en la PGR: una orden del procurador a una funcionaria para que no prosigan las investigaciones y no acuse, en el caso de Lydia Cacho.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, s&iacute; nos parece muy importante la rectificaci&oacute;n. Nos parece important&iacute;sima porque socialmente &eacute;ste no es un asunto de partidos. Socialmente hay que darse cuenta de cu&aacute;les son las opiniones que existen. Y los investigadores, efectivamente, la gente que sabe del tema, abrumadoramente estaba en contra de un sistema absolutamente contrario a las libertades individuales.</P>

<P>Nos da gusto, sin duda, que esto lo podamos aprobar eliminando el p&aacute;rrafo. Pero les quiero decir, que no estamos conformes, que tenemos que, todos, pensar en c&oacute;mo se dio el proceso de discusi&oacute;n y de aprobaci&oacute;n de toda la ley.</P>

<P>C. Que lo que estamos haciendo en estos momentos es votar una sola cosa y en &eacute;sa vamos a votar a favor, pero les pido que pensemos en lo que falta de discutir alrededor del tema de justicia, pensemos en lo que nos falta de discutir alrededor de lo que hicimos e hicimos mal.</P>

<P>Los convoco a todas y a todos a que seamos capaces de rectificar atrocidades que hemos cometido. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Javier Gonz&aacute;lez Garza. Tiene el uso de la palabra el diputado Carlos Alberto Navarro Sugich.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich: </B>Con su permiso, se&ntilde;ora Presidenta. En la construcci&oacute;n de este acuerdo los legisladores del Partido Acci&oacute;n Nacional hemos optado por honrar nuestra rica tradici&oacute;n legislativa, adoptando una postura de tolerancia, de generosidad y de apertura al di&aacute;logo y as&iacute; lo seguiremos haciendo. Celebramos la construcci&oacute;n de este acuerdo y ojal&aacute; esta intentona que hoy cristalizamos contin&uacute;e en otros temas que son indispensables y urgentes para M&eacute;xico.</P>

<P>Quiero citar a un amigo que visitamos hace poco en un penal de Huixtla, Chiapas, y lo quiero citar porque me parece que vale mucho la pena traer a colaci&oacute;n sus argumentos.</P>

<P>Se llama Guillermo Dom&iacute;nguez, a quien desde esta tribuna saludo. Me dec&iacute;a: &quot;Diputado, le agradecemos mucho que vengan a supervisar las condiciones de vida que tenemos en este penal, pero le pedimos encarecidamente que se concentren en otra cosa: d&eacute;nos la capacidad de defendernos dignamente, perm&iacute;tanos defendernos como cualquier otro ser humano lo podr&iacute;a hacer. D&eacute;nos la oportunidad de demostrar que somos inocentes&quot;.</P>

<P>Traigo a cuento la frase de Guillermo, porque M&eacute;xico se encuentra atrapado en un sistema de justicia propio de la edad de piedra. El sistema de justicia penal en M&eacute;xico no funciona y no funciona desde hace mucho.</P>

<P>Que s&oacute;lo el 2 por ciento de los delitos cometidos en M&eacute;xico encuentren sanci&oacute;n, que poco menos de la mitad de los ciudadanos en este pa&iacute;s se sientan seguros habla no s&oacute;lo de una realidad aterradora en este pa&iacute;s, sino de una red de complicidad y conformismo que alcanza a todos y que es propiciada por todos y que tenemos que combatir desde todos los frentes.</P>

<P>Nos estamos enfrentando, amigas legisladoras, amigos legisladores, a un aut&eacute;ntico y verdadero problema de Estado. Hablar de miles y miles de mexicanas y mexicanos presos, sin sentencia y de decenas de miles de presos por delitos menores revela un sistema penal que lejos de cumplir con el prop&oacute;sito de proteger ciudadanos y reinsertar eficazmente en la sociedad a quienes violen la ley, ir&oacute;nicamente promueve la inseguridad al estimular la comisi&oacute;n de delitos.</P>

<P>Lo m&aacute;s triste de todo, amigas, amigos, es que a esos presos no los tiene recluidos su conducta, los tienen presos nuestra indiferencia. En M&eacute;xico la realidad de la justicia penal es tan dolorosa que hemos decidido hacernos de la vista gorda. Es tan dolorosa que le hemos cerrado nuestros corazones y nuestro entendimiento a una realidad que hemos preferido ignorar que aceptar, o mucho menos combatir.</P>

<P>No s&oacute;lo estamos dejando, amigas, amigos, que mueran de pie los miles de mexicanos que se encuentran recluidos; estamos dejando morir la posibilidad de que M&eacute;xico se convierta en un Estado moderno al privilegiar la comisi&oacute;n de delitos en este pa&iacute;s.</P>

<P>Saber que en M&eacute;xico el 85 por ciento de los delitos no se denuncian revela un sistema que est&aacute; lejos de ser tomado en serio por los ciudadanos. Entender que en M&eacute;xico es indispensable la instauraci&oacute;n definitiva de un estado de derecho, en el que el respeto a los derechos humanos sea el valor supremo, es adquirir la noci&oacute;n del rumbo que debemos tomar para solucionar el estado de cosas.</P>

<P>La Comisi&oacute;n de Justicia presenta hoy, ante ustedes, un proyecto de reforma a nuestra Carta Magna que tiene varios ejes rectores, pero que fundamentalmente se afana en procurar el equilibrio entre garant&iacute;as individuales: los derechos humanos, la seguridad p&uacute;blica y la justicia penal.</P>

<P>La iniciativa en la que el Ejecutivo federal y el Grupo Parlamentario del PAN han tenido una participaci&oacute;n decisiva es una expresi&oacute;n viva del reclamo que a lo largo y ancho del pa&iacute;s hemos venido escuchando.</P>

<P>Primero. Darle vigencia al principio de presunci&oacute;n de inocencia, ha sido una preocupaci&oacute;n que ha quedado expresada en forma de iniciativa en el dictamen que tienen en sus manos. Dif&iacute;cilmente podremos convertirnos en un Estado moderno, con justicia moderna, si privamos a los mexicanos de la m&iacute;nima posibilidad de ser juzgados con condiciones de seguridad.</P>

<P>Segundo. La humanizaci&oacute;n de la justicia ha quedado debidamente consignada en esta iniciativa. De hoy en adelante los estados y la federaci&oacute;n deber&aacute;n juzgar a seres humanos, no a monta&ntilde;as y montones de papel.</P>

<P>La relaci&oacute;n juez-v&iacute;ctimas-procesados y Ministerio P&uacute;blico deber&aacute; ser estrecha y constante. Deber&aacute; quedar atr&aacute;s toda pr&aacute;ctica judicial asentada en una fr&iacute;a b&uacute;squeda de la verdad, para concentrarnos en adelante a darle un rostro digno a la impartici&oacute;n de justicia.</P>

<P>Urge, urge una reforma integral que permita dejar de ver al indiciado como objeto de investigaci&oacute;n para reconocerlo como sujeto de derechos, as&iacute; como darle mecanismos alternativos de soluci&oacute;n de conflictos que aseguren a las v&iacute;ctimas negociaciones sencillas, cuyo objetivo final sea la reparaci&oacute;n del da&ntilde;o sufrido.</P>

<P>As&iacute;, de ahora en adelante todo individuo ser&aacute; inocente hasta que se le pruebe lo contrario. No como sucede actualmente. La presunci&oacute;n de inocencia quedar&aacute; reconocida en nuestra Carta Magna. Y la confesi&oacute;n, que hasta hoy ha venido siendo la prueba reina, dejar&aacute; de serlo.</P>

<P>Esta iniciativa procurar&aacute; que en M&eacute;xico nuestras c&aacute;rceles se despresuricen para que s&oacute;lo la gente verdaderamente peligrosa se encuentre presa. Que las v&iacute;ctimas se encuentren y se sientan protegidas para dignificar las condiciones de trabajo de quienes nos cuidan y quienes nos juzgan. En suma, para que la gente se sienta y se encuentre m&aacute;s segura. Acci&oacute;n Nacional contribuye as&iacute; a la construcci&oacute;n de un aut&eacute;ntico y verdadero estado de derecho. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Alberto Navarro Sugich. Tiene el uso de la palabra el diputado Antonio Ortega Mart&iacute;nez, del PRD, para hacer una propuesta para restituir el p&aacute;rrafo d&eacute;cimo eliminado por el Senado.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. No es sencillo venir a proponer una modificaci&oacute;n a la minuta del Senado, despu&eacute;s de haber conocido la disposici&oacute;n de todos los diputados de retirar el p&aacute;rrafo controvertido del allanamiento.</P>

<P>Sin embargo, me parece delicado el tema y por eso el atrevimiento y, por lo tanto, reclamo de todos ustedes la atenci&oacute;n. Modificar la minuta del Senado requiere, en principio, una mayor&iacute;a absoluta de los diputados y por ser reforma constitucional, una segunda votaci&oacute;n de dos tercios.</P>

<P>El problema tiene que ver —como ustedes lo saben— con que la C&aacute;mara de Diputados envi&oacute; una propuesta donde se dotaba al Procurador General de la Rep&uacute;blica de facultades para que, en el caso de delincuencia organizada, se pudiera intervenir informaci&oacute;n de cualquier tipo: fiscal, electoral, burs&aacute;til, bancaria, que permitiera identificar los recursos del narco introducidos en el sistema financiero mexicano.</P>

<P>El Senado —de manera inexplicable— y a&uacute;n senadores del PRD, decidieron rechazar la propuesta de Comisiones Unidas del Senado que hab&iacute;a incorporado la figura de que mediante orden judicial s&iacute; se le diera la facultad al Procurador General de la Rep&uacute;blica. El argumento era: se le dan facultades a un funcionario con el riesgo de que otros ciudadanos pudieran ser intervenidos en estos derechos y garant&iacute;as.</P>

<P>El problema es muy sencillo: el Estado mexicano y sus instituciones tienen una guerra contra el narcotr&aacute;fico. La estrategia del nuevo Ejecutivo, del nuevo gobierno, la conocemos. Tiene que ver particularmente con tres o cuatro l&iacute;neas fundamentales:</P>

<P>Una primera, recuperar el territorio y las facultades del Estado mexicano que le est&aacute;n siendo disputadas por el poder de los narcos en muchas regiones del pa&iacute;s.</P>

<P>En segundo lugar, frenar, sin duda, el tr&aacute;fico de armas y ponerle atenci&oacute;n a los jefes policiacos y polic&iacute;as que se han convertido en los escudos fundamentales de esta actividad.</P>

<P>Pero insisto, que ni nuevos t&uacute;neles que se descubran en la frontera ni m&aacute;s retenes, ni deteniendo a m&aacute;s capos y extradit&aacute;ndolos al extranjero, ni m&aacute;s polic&iacute;as ni m&aacute;s soldados en las calles podr&aacute;n frenar esta actividad y el Estado no podr&aacute; declarase vencedor si no se afecta la rentabilidad financiera del narco y que no hay que ocultarlo. Es el blanqueo y el lavado de dinero.</P>

<P>Y doy algunos datos. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, en su informe de cuentas comerciales, le compra a la Reserva Federal de los Estados Unidos, cada a&ntilde;o, mil millones de d&oacute;lares para atender las transacciones que se hacen con esa moneda en nuestro pa&iacute;s. Y en 2007, de manera inexplicable aparecen en esta balanza de Hacienda, casi 20 mil millones de d&oacute;lares. Se calcula que alrededor de 3 mil provienen del turismo, pero hay m&aacute;s de 15 mil millones de d&oacute;lares que aparecen en la balanza comercial de Hacienda, que no tienen otra explicaci&oacute;n: son producto del narco.</P>

<P>Y esos 15 mil millones de d&oacute;lares anuales se incorporan a la econom&iacute;a mexicana a&ntilde;o con a&ntilde;o y son el motor, sin duda, que est&aacute; generando y estipulando la presencia de este negocio il&iacute;cito.</P>

<P>Miren ustedes, un kilo de coca&iacute;na en Colombia vale alrededor de mil 500 d&oacute;lares. Cuando llega a M&eacute;xico, ese kilo alcanza un precio de alrededor de 10 o 15 mil d&oacute;lares; cuando llega a Los &Aacute;ngeles, a Chicago o a Nueva York, alcanza los 20 o los 30 mil d&oacute;lares el kilo, y ya no se diga cuando se va a Europa.</P>

<P>Estamos hablando de que en Estados Unidos se incorporan a la econom&iacute;a, seg&uacute;n c&aacute;lculos de la DEA y del FBI, anualmente m&aacute;s de 70 mil millones de d&oacute;lares. Y en M&eacute;xico, sin duda, esos 15 o 20 mil millones de d&oacute;lares que aparecen en la balanza comercial de Hacienda, tienen ese origen.</P>

<P>Pongo un ejemplo, quiz&aacute;s simple, pero va ayudar a comprender mi propuesta: todos conocemos la leyenda negra de la Ford, aqu&iacute; en la Ciudad de M&eacute;xico. Las conductas de muchos j&oacute;venes y bandas organizadas que robaban autopartes en la Ciudad de M&eacute;xico y que todos sab&iacute;amos que ir a la Ford significaba la posibilidad de encontrar nuestra refacci&oacute;n, nuestro espejo, nuestro tap&oacute;n.</P>

<P>El Gobierno del DF tuvo la virtud de cerrar el c&iacute;rculo de esa actividad, de romper el circulo de esa actividad, expropiando la Ford. Y hoy con la figura de extinci&oacute;n de dominio, en el momento en que todas esas bandas dejaban de tener el espacio para la venta de las partes robadas, las encuestas, las estad&iacute;sticas, mejor dicho, arrojaron una baja sustancial en el robo de autopartes. Y la explicaci&oacute;n es muy clara: se rompi&oacute; la rentabilidad de ese negocio porque ya no hab&iacute;a en donde vender.</P>

<P>Me han pedido tiempo y le solicito a la Presidencia me conceda s&oacute;lo dos minutos para terminar la exposici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>¿A qu&eacute; me refiero, compa&ntilde;eros? Requerimos dotar, sin duda, |a la Procuradur&iacute;a General de la Rep&uacute;blica de facultades constitucionales para que pueda, mediante orden judicial, sin duda, y en caso de delincuencia organizada, intervenir en esta informaci&oacute;n para poder, repito, afectar lo sustancial del narco: la rentabilidad financiera del narcotr&aacute;fico, que se puede atacar en la medida en que se le siga la huella al producto financiero de esta actividad.</P>

<P>Nos asombramos con el caso del chino: 205 millones en un cl&oacute;set. ¿Saben ustedes cu&aacute;nto dinero hay si sumamos los 20 mil millones de d&oacute;lares que a&ntilde;o con a&ntilde;o se introducen a la econom&iacute;a financiera? Doscientos o trescientos cl&oacute;sets llenos de cantidades similares que est&aacute;n en la econom&iacute;a, y en la medida en que no se revise, que no se investigue esta figura, repito, la batalla del Estado mexicano contra el narco no se habr&aacute; ganado.</P>

<P>Pienso y espero que me comprendan ustedes, que la responsabilidad de la C&aacute;mara es fundamental. El Ejecutivo ha dicho que le ha metido goles al narcotr&aacute;fico. No se trata de meter goles para empatar el partido ni para evitar la goleada; se trata de meter goles para determinar el resultado del juego y, en ese sentido, el resultado de la batalla contra el narco. Y la &uacute;nica manera de poder atacar sustancialmente este problema, repito, es afectando la rentabilidad, perseguir la huella del dinero del narco, localizarlo, evitar que ese dinero se blanquee y est&eacute; en la econom&iacute;a, porque finalmente es lo que lo est&aacute; estimulando.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, ¿me permite? Le quiere hacer una pregunta la diputada Silvia Oliva. ¿Acepta usted la pregunta?</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>S&iacute;, como no.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada Silvia Oliva.</P>

<B><P>La diputada Silvia Oliva Fragoso </B>(desde la curul): Gracias, diputada Presidenta. La pregunta es ¿c&oacute;mo quedar&iacute;a el p&aacute;rrafo? Porque me parece que es importante lo que usted est&aacute; argumentando, pero eso tendr&aacute; que ser con orden judicial y, si se regresa, como lo hab&iacute;a planteado la C&aacute;mara de Diputados, es sin orden judicial, cuesti&oacute;n por la que estoy en contra. Por eso me gustar&iacute;a que se dijera c&oacute;mo quedar&iacute;a el p&aacute;rrafo.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez:</B> Qu&eacute; bueno que comparte usted, diputada, porque hab&iacute;a conocido su punto de vista de que no hici&eacute;ramos esta argumentaci&oacute;n. La propuesta ser&iacute;a, efectivamente: el procurador con facultades constitucionales en la ley reglamentaria, con toda seguridad se creara, o una subsecretar&iacute;a o una unidad de investigaci&oacute;n financiera sobre el dinero del narco y —tengo claro— al procurador con facultades, pero con el candado de orden judicial y s&oacute;lo en el caso de delincuencia organizada.</P>

<P>T&eacute;rmino, diputadas, diputados, planteando: no puede la C&aacute;mara de Diputados ser omisa respecto de este tema y dejar las cosas como est&aacute;n. El Ejecutivo ha hecho uso de, quiz&aacute;s, la &uacute;ltima reserva estrat&eacute;gica en el combate al narco, que es la presencia del Ej&eacute;rcito en las calles, y el problema est&aacute; ah&iacute;.</P>

<P>No niego que todo es necesario: el Ej&eacute;rcito, el contrabando de armas, las polic&iacute;as, los retenes, todo, pero lo sustancial es atacar la rentabilidad financiera del narco, y eso est&aacute; en el blanqueo y en el lavado de dinero.</P>

<P>La propuesta concreta es que se retire tambi&eacute;n este art&iacute;culo por esta C&aacute;mara, se vuelva a discutir y se restituya la propuesta de la C&aacute;mara con el agregado de la orden judicial que, adem&aacute;s, ese hab&iacute;a sido el dictamen presentado en la C&aacute;mara de Senadores por las Comisiones Unidas de Gobernaci&oacute;n, Procedimientos y Justicia. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado ponente.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se desecha la propuesta del diputado Antonio Ortega Mart&iacute;nez. Tiene el uso de la palabra la diputada Violeta Lagunes Viveros, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Violeta Lagunes Viveros:</B> Con su venia se&ntilde;ora Presidenta. Coincido con todos los diputados que me han antecedido en la palabra, en que el sistema de impartici&oacute;n y procuraci&oacute;n de justicia se encuentra en una situaci&oacute;n grave. Por esta raz&oacute;n, todos los diputados del Grupo Parlamentario de Acci&oacute;n Nacional, entre nuestras propuestas de campa&ntilde;a estaba la de luchar porque hubiera mayor seguridad jur&iacute;dica en el Estado mexicano.</P>

<P>As&iacute;, nos dimos a la tarea de investigar cu&aacute;les eran los datos verdaderos sobre el sistema: El 85 por ciento de las v&iacute;ctimas no acuden a denunciar los delitos. El 99 por ciento de los delincuentes no terminan condenados. El 92 por ciento de las audiencias en los procesos penales, se desarrollan sin la presencia del juzgador. El 80 por ciento de los mexicanos cree que se puede sobornar a un juez.</P>

<P>El 60 por ciento de las &oacute;rdenes de aprehensi&oacute;n no se cumplen. El 40 por ciento de los presos no ha recibido una sentencia condenatoria. El 80 por ciento de los sentenciados nunca habl&oacute; con el juez que lo conden&oacute;. El 95 por ciento de los asuntos relacionados con los presos son de menor cuant&iacute;a, casi todos son patrimoniales, los delitos que se siguen con un preso.</P>

<P>De 100 a 170 pesos, dependiendo el centro de readaptaci&oacute;n social bajo el cual est&eacute;n los procesados o los condenados, son los costos que le cuestan al Estado mexicano por tenerlos a diario.</P>

<P>Por esta raz&oacute;n decidimos proponer una reforma al sistema de seguridad p&uacute;blica y justicia penal que recogiera todos estos principios que deben rescatarse para lograr una mayor seguridad.</P>
<P>Esta reforma es una reforma garantista. Estamos buscando un equilibrio de las garant&iacute;as de seguridad jur&iacute;dica. Pero que no sea un bonito cuerpo de leyes que solamente enuncien garant&iacute;as de todas las partes en el procedimiento.</P>

<P>Queremos tambi&eacute;n dotar a los cuerpos de seguridad de medios eficaces que puedan combatir la delincuencia. Por eso, estamos implementando un sistema en el que se priorice la mediaci&oacute;n en aquellos casos que no sean graves.</P>

<P>Que exista un mayor equilibrio entre los derechos de las partes en el procedimiento, porque a veces pareciera que se protege m&aacute;s a los delincuentes que a las v&iacute;ctimas y a los ofendidos.</P>

<P>Que exista una mayor participaci&oacute;n de esta v&iacute;ctima y ofendido en los procedimientos. Que se d&eacute; la garant&iacute;a efectiva de todos los derechos de los afectados.</P>

<P>Que se d&eacute; tambi&eacute;n el principio de presunci&oacute;n de inocencia, como garant&iacute;a constitucional y tambi&eacute;n como principio de prueba, que no sean aquellas pruebas que se dan dentro de la averiguaci&oacute;n previa las que determinen cu&aacute;l va a ser el resultado del fallo.</P>

<P>Que exista la especializaci&oacute;n de juzgadores, los que est&eacute;n en la etapa de mediaci&oacute;n y los que est&eacute;n tambi&eacute;n en la etapa del procedimiento penal.</P>
<P>Que se respeten todas y cada una de las garant&iacute;as de seguridad jur&iacute;dica.</P>

<P>Es por esta raz&oacute;n, y no por la que manifiestan muchos de nuestros compa&ntilde;eros diputados, que decidimos modificar lo relacionado con la intromisi&oacute;n en el domicilio.</P>

<P>Se&ntilde;ores, qu&eacute; bonito es hablar del honor de los polic&iacute;as cuando todas las estad&iacute;sticas dicen que los diputados estamos por debajo en cuanto a la percepci&oacute;n que tiene el ciudadano de nosotros.</P>

<P>Qu&eacute; bien est&aacute; decir que no se introduzcan al domicilio personas de esta cala&ntilde;a, como ustedes se&ntilde;alan, cuando es m&aacute;s importante la vida y la libertad.</P>

<P>Yo les aseguro que cualquier persona que vea que cualquiera de sus familiares est&aacute; en problemas de libertad, est&aacute; secuestrado, los est&aacute;n violando, seguramente entrar&aacute; a defenderlos aunque eso implique alguna responsabilidad por haberse entrometido en el domicilio.</P>

<P>Por eso quedan pendientes, y yo los invito a que dentro de la legislaci&oacute;n secundaria veamos la manera de lograr que ese nuevo sistema garantista que estamos implementando sea m&aacute;s eficaz. Se refieren a presos pol&iacute;ticos, se refieren a casas en especial; cuando la tarea del Legislativo es legislar, es dotar de leyes de car&aacute;cter general, no de casos en especial. Claro que hay mucha inseguridad en el Estado mexicano, pero el Distrito Federal no est&aacute; excluido.</P>

<P>Si hay un lugar en toda la rep&uacute;blica donde hay mayor &iacute;ndice de inseguridad es el Distrito Federal. Y por eso yo los invito a que conozcan la opini&oacute;n del secretario de Seguridad P&uacute;blica del Distrito Federal, apoyando el allanamiento del domicilio.</P>

<P>Quiero decirles que existen presos pol&iacute;ticos en la c&aacute;rcel, que existen luchadores sociales presos. Pero quiero decirles que nuestros ciudadanos est&aacute;n presos en sus casos, que nuestros ni&ntilde;os est&aacute;n inseguros, los est&aacute;n intoxicando; que nuestros adultos mayores de 60 a&ntilde;os no salen despu&eacute;s de las 7 de la noche por miedo a este pa&iacute;s inseguro. Por eso los invito a votar a favor de la propuesta que ley&oacute; nuestro compa&ntilde;ero, Felipe Borrego Estrada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Violeta Lagunes Viveros. Tiene el uso de la palabra el diputado Jorge Mario Lescieur Talavera, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera:</B> Respetable asamblea, John Ross fue el primero que nos alert&oacute; acerca de la complejidad de las sociedades contempor&aacute;neas.</P>

<P>La sofisticaci&oacute;n que vivimos no radica tanto en los avances tecnol&oacute;gicos y los modernos sistemas de comunicaci&oacute;n como en las aparentes contradicciones, cada vez m&aacute;s frecuentes, de los elementos sustanciales de la sociedad moderna.</P>

<P>&Eacute;ste es el caso de la democracia definida por una serie de caracter&iacute;sticas que si bien, en el origen deber&iacute;an actuar con una misma direcci&oacute;n, en la actualidad eventualmente pareciera que se confronta</P>

<P>El estado de derecho y el r&eacute;gimen de garant&iacute;as ciudadanas son sustanciales y consustanciales a la vida democr&aacute;tica y, por momentos parecen &quot;conflictuarse&quot;. El primero conduce al orden; el segundo a la libertad. El reto del Estado mexicano radica hoy en asegurar el orden social sin detrimento de la libertad individual; &eacute;se es el prop&oacute;sito que inspir&oacute; al grupo de trabajo encargado de la reforma sobre el sistema de justicia penal mexicano.</P>

<P>Debe recordarse en esta tribuna, se&ntilde;oras legisladoras y se&ntilde;ores legisladores, que la paternidad de las reformas que hoy se discuten en su parte definitoria y, m&aacute;s concretamente, sobre la eliminaci&oacute;n de una de sus cl&aacute;usulas, no es un trabajo aislado; parti&oacute; de un c&uacute;mulo de ponencias, propuestas, iniciativas de todos los partidos, como bien lo rese&ntilde;&oacute; hace un momento C&eacute;sar Camacho en este mismo micr&oacute;fono.</P>

<P>Por tanto, los acuerdos a que se ha llegado hoy y que se proponen, que no son errores sino producto de una reflexi&oacute;n y por la convicci&oacute;n de que los tiempos no se ajustan todav&iacute;a a la realidad; son bienvenidos.</P>

<P>La fracci&oacute;n de mi partido, el Revolucionario Institucional, los saluda con efecto, porque son la expresi&oacute;n m&aacute;s cabal de la conciencia nacional. Sin embargo, tambi&eacute;n hay que decir, a pesar de su excelente construcci&oacute;n jur&iacute;dica, el asunto de los allanamientos, a pesar de que en el sistema constitucional latinoamericano son 20 ya los pa&iacute;ses que lo adoptaron, en M&eacute;xico la sociedad habl&oacute;, la sociedad se expres&oacute; y los partidos pol&iacute;ticos representados en esta C&aacute;mara hacemos eco de estas reclamaciones.</P>

<P>Y la principal reflexi&oacute;n tambi&eacute;n se orienta a decir: el hecho de que lleguemos a estos consensos se debe, en buena medida, a que la polic&iacute;a en su concepto global como funci&oacute;n, como conjunto de corporaciones en nuestro pa&iacute;s ha tenido un examen inmediato y lo ha reprobado contundentemente.</P>

<P>Por tanto, urge que dentro de los mismos trabajos de la reforma del Estado ensanchemos m&aacute;s el di&aacute;logo, la consulta y las propuestas a favor del mejoramiento, la profesionalizaci&oacute;n, la moralizaci&oacute;n de nuestras corporaciones polic&iacute;acas, para que eso que llamamos &quot;orden p&uacute;blico&quot;, eso que llamamos &quot;paz social&quot;, est&eacute; garantizado no solamente por la letra fr&iacute;a de un art&iacute;culo constitucional o de una ley org&aacute;nica, sino por la conciencia misma de la comunidad que, singularmente, debe guiar nuestros pasos.</P>

<P>No es tiempo ahora, dijo C&eacute;sar Camacho aqu&iacute;, y compartimos los pri&iacute;stas en esta C&aacute;mara su dicho, no es tiempo ahora, porque no tenemos todav&iacute;a la confianza de los mexicanos depositada en sus corporaciones polic&iacute;acas. Que &eacute;sta sea, yo los invito respetuosamente, la gran reflexi&oacute;n y, sobre todo, el gran objetivo inmediato. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, compa&ntilde;ero diputado Jorge Mario Lescieur. Esta Presidencia le da la m&aacute;s cordial bienvenida y saluda a la escolta del Instituto Tecnol&oacute;gico de Tepic, Nayarit, que nos acompa&ntilde;a hoy. Y a las bandas de guerra que se encuentran con nosotros en los estados de Tamaulipas, Aguascalientes, Quer&eacute;taro y Tlaxcala. Sean ustedes bienvenidos. Tiene el uso de la palabra el diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Mario Enrique del Toro:</B> Con su ven&iacute;a, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Compa&ntilde;eros y compa&ntilde;eras diputados. En diciembre pasado fui de los primeros diputados en oponerse a esta reforma, y lo dije muy claramente.</P>

<P>Hab&iacute;a aspectos importantes, como los juicios orales que eran algo necesario, que era una demanda social. Pero hab&iacute;a aspectos delicados, como era el cateo, el allanamiento de morada sin orden judicial.</P>

<P>Comenzaba a levantar sospecha esa obsesi&oacute;n de algunos diputados, de mantener a toda costa esta reforma. Y nos preocupaba porque no iba a ser una medida que iba a venir a resolver el problema de la inseguridad. ¿De cu&aacute;ntos casos nos hemos enterado que la polic&iacute;a no pudo actuar oportunamente para salvar la vida de una persona? Y sin embargo ¿de cu&aacute;ntos casos nos hemos enterado, de violaciones que los cuerpos polic&iacute;acos hacen en contra de los ciudadanos?</P>

<P>A&uacute;n no ser&iacute;a aprobada esta reforma cabalmente, y personalmente tuve la oportunidad de tener conocimiento de casos en el municipio de Tlanepantla, donde la Polic&iacute;a Federal entr&oacute; a dos domicilios a detener arbitrariamente, y con lujo de violencia, a supuestos indiciados.</P>

<P>Esto, sin lugar a dudas, que todo mundo lo estaba rechazando. Al siguiente d&iacute;a que se aprob&oacute; aqu&iacute; en la C&aacute;mara de Diputados esta reforma, de inmediato los diputados —y personalmente yo— empec&eacute; a recibir el reclamo de mis representados, diciendo que c&oacute;mo era posible que aprob&aacute;ramos esta aberraci&oacute;n.</P>

<P>Grupos de derechos humanos, abogados y ciudadanos en general acud&iacute;an a su diputado a plantearle que no se votara en favor de esta reforma. Es algo muy delicado que sin lugar a dudas sabemos que hay que reformar la ley.</P>

<P>Pero darle mayores facultades a la polic&iacute;a significaba que tal vez, posiblemente pudieran evitar alguna muerte, porque la polic&iacute;a no es especialista en llegar a tiempo cuando es solicitada, pero corr&iacute;amos el grave riesgo que por salvar la vida de una persona, se iban a cometer miles y miles de violaciones a los derechos humanos.</P>

<P>Yo creo que ninguno de ustedes desconoce —compa&ntilde;eros diputados— el gran problema que tenemos en este pa&iacute;s en materia de procuraci&oacute;n de justicia. El principal problema es la impunidad. Aqu&iacute; no se castigan los delitos, se castiga la pobreza.</P>

<P>La impunidad se debe a la corrupci&oacute;n. La corrupci&oacute;n tolerada en todos los niveles de gobierno, ll&aacute;mese del partido que sea. Tampoco venimos a darnos golpes de pecho y decir que unos son mejores que otros. Los niveles de inseguridad no han ido a la baja, sino, por el contrario han ido en aumento.</P>

<P>Nuestras polic&iacute;as, con sus honrosas excepciones, est&aacute;n infiltradas por las bandas delictivas, por el narcotr&aacute;fico. Muchos casos sabemos de c&oacute;mo en municipios, principalmente identificados con el narco, tienen ya bajo su coordinaci&oacute;n a las polic&iacute;as municipales y a las polic&iacute;as ministeriales.</P>

<P>Las vejaciones, los malos tratos, las humillaciones que las polic&iacute;as utilizan para los detenidos, y darles m&aacute;s facultades todav&iacute;a, es algo que realmente a m&iacute; me preocupaba, y qu&eacute; bueno que hoy se tiene el sentido com&uacute;n de dar marcha atr&aacute;s, porque no es posible que solamente centremos el aspecto de la seguridad p&uacute;blica en darles mayores facultades a las polic&iacute;as.</P>

<P>El problema de la inseguridad —insisto— es corrupci&oacute;n, es impunidad. Para lograr abatir este gran problema de inseguridad necesitamos implementar diversas acciones, no s&oacute;lo una, diversas acciones que van en conjunto y que implica desde reformar el sistema educativo para fortalecer los valores, el civismo en nuestros estudiantes, profesionalizar a la polic&iacute;a, darle mayores prestaciones, vigilar el funcionamiento de los ministerios p&uacute;blicos, darle autonom&iacute;a a las procuradur&iacute;as y finamente, entre otras medidas, tambi&eacute;n es importante que se contemple la vigilancia del trabajo de los centros de readaptaci&oacute;n social.</P>

<P>Desafortunadamente, en este pa&iacute;s los reclusorios son universidades del crimen. De qu&eacute; nos sirve hacer retenciones, si cuando salen, salen m&aacute;s preparados para delinquir. Por eso, en esta ocasi&oacute;n en que ven&iacute;amos con todo el &aacute;nimo de hacer una defensa y de apelar principalmente a compa&ntilde;eros del PAN y del PRI que estaban decididos a aprobar esta reforma, a persuadirlos para que en nombre de M&eacute;xico dieran un paso atr&aacute;s y que valoraran que esta reforma que tiene cosas importantes, iba a ser m&aacute;s en perjuicio de los mexicanos por ese detalle.</P>

<P>Qu&eacute; bueno que los de la comisi&oacute;n han reflexionado y nuestro voto va a ser a favor ya con este aspecto eliminado, en el que quiero que quede muy claro que los polic&iacute;as no tienen facultades para ingresar a los domicilios sin orden judicial. Eso es un logro y el pueblo se los va a agradecer. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Mario Enrique del Toro. Tiene el uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la necesidad de tener intimidad es inherente a todas las personas y es por ello que el respeto a la vida privada es una condici&oacute;n indispensable para que podamos desarrollarnos libremente. De esta forma, la protecci&oacute;n a la vida privada se constituye en un criterio esencial de car&aacute;cter democr&aacute;tico de toda sociedad.</P>

<P>Por ello Nueva Alianza, aunque consciente de la necesidad de una reforma integral al sistema de impartici&oacute;n de justicia penal, fue de los primeros en denunciar los abusos en los que hoy en d&iacute;a incurren las autoridades de diversos &oacute;rdenes en el ejercicio de sus atribuciones y los posibles riesgos al legalizar la entrada de las autoridades policiacas a los domicilios de las personas, sin previa orden judicial.</P>

<P>D&iacute;a a d&iacute;a la sociedad es testigo y denuncia c&oacute;mo, ya sea por accidente o de forma premeditada, los grupos policiacos de diversas corporaciones entran sin &oacute;rdenes judiciales a domicilios incorrectos, intimidan a las personas, privan a los ciudadanos ilegalmente de su libertad, da&ntilde;an la propiedad ajena, etc&eacute;tera. De ah&iacute; que fuera por dem&aacute;s oportuna la eliminaci&oacute;n de esta previsi&oacute;n contenida en el tan repudiado p&aacute;rrafo doce de la reforma para el art&iacute;culo 16 constitucional dentro de la reforma penal.</P>

<P>En Nueva Alianza estamos convencidos que el Estado mexicano tiene dentro de sus obligaciones tutelar los derechos de las personas y dictar las medidas necesarias para evitar no s&oacute;lo su violaci&oacute;n, sino crear los medios para intentar subsanar los da&ntilde;os ocasionados, y esta propuesta refleja tanto la insuficiencia del aparato de persecuci&oacute;n e investigaci&oacute;n de delitos, como la realidad y demanda de las v&iacute;ctimas.</P>

<P>De esta forma, en cumplimiento del mandato ciudadano, en respuesta al clamor ciudadano, aprobamos en lo general la propuesta de reforma constitucional para garantizar que la impartici&oacute;n de justicia sea expedita e imparcial, pero no dejamos de hacer patente la necesidad de garantizar el respeto a la vida privada y a la intimidad de las personas y en especial de aquellos que por su condici&oacute;n se encuentran m&aacute;s vulnerables.</P>

<P>Por estas razones y considerando que se han eliminado del dictamen que ahora discutimos las excepciones que afectaban la inviolabilidad del domicilio de los particulares, es que Nueva Alianza reafirma su disposici&oacute;n del voto a favor del trabajo realizado por la comisi&oacute;n y de este dictamen.</P>

<P>Ahora bien, una reforma integral al sistema de impartici&oacute;n de justicia mexicano no termina aqu&iacute;; requiere de nuestro compromiso como legisladores, de nuestra corresponsabilidad con los otros poderes para articular, a trav&eacute;s de la legislaci&oacute;n secundaria y en concordancia con la normatividad administrativa, los mecanismos que hagan posible traducir en hechos este avance que hoy estamos aprobando.</P>

<P>Aquello que propongamos y, en su caso, se apruebe en el corto plazo, deber&aacute; estar acorde a lo plasmado en la Constituci&oacute;n y siempre en la interpretaci&oacute;n m&aacute;s favorable para las v&iacute;ctimas en aras de la aplicaci&oacute;n de la justicia; pero particularmente, para que la inmensa mayor&iacute;a de la sociedad, las personas no delincuentes, no se vean afectadas por la necesaria lucha contra el crimen organizado.</P>

<P>Recordemos que tanto el Constituyente de 17 como los instrumentos internacionales coinciden en que necesariamente los actos de autoridad y, en especial aquellos que afectan la vida, libertad e integridad de las personas, deben supeditarse a ciertas exigencias que garanticen el pleno respeto a sus derechos humanos.</P>

<P>Por ello, Nueva Alianza se pronuncia —lo ratificamos— no s&oacute;lo a favor de los juicios orales, parte sustantiva de esta reforma penal, sino en que &eacute;stos sean el inicio del compromiso que hemos asumido como legisladores, para garantizar la plena observancia de las leyes y el respeto irrestricto de las garant&iacute;as individuales contempladas en nuestra Carta Magna. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jacinto G&oacute;mez Pasillas. Se le concede ahora el uso de la palabra al diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Hace algunos d&iacute;as, el jueves de la semana pasada, expresaba en esta tribuna lo que defin&iacute;amos como la chicana legislativa. Meter ideas, un dictamen, por la puerta de atr&aacute;s; en lo oscurito.</P>

<P>Ahora escuchamos la posici&oacute;n del PRI y del PAN, como si se tratara de un asunto de sensibilidad pol&iacute;tica ante un escenario en el cual la naci&oacute;n estaba en contra, que era el allanamiento, la posibilidad de que la polic&iacute;a pudiera entrar en los domicilios de todos y cada uno de los mexicanos.</P>

<P>Eso es falso. Ni el PRI ni el PAN creen en eso. Lo que les hac&iacute;a falta eran votos. Y entonces, ahora pasaron de la chicana legislativa a la <I>praxis </I>parlamentaria.</P>

<P>Hace unos d&iacute;as en una entrevista aqu&iacute;, en el Canal del Congreso, el diputado Camacho, el diputado Borrego y su servidor, ante el periodista Javier Sol&oacute;rzano, fij&aacute;bamos la posici&oacute;n de este tema; la posici&oacute;n del PRI y la posici&oacute;n del PAN era &quot;esta medida es necesaria. La polic&iacute;a debe de tener la facultad de entrar en los domicilios de los mexicanos&quot;. Qu&eacute; bueno que rectifiquen y lo celebramos que bueno que retomen el sentir del pueblo de M&eacute;xico, la protecci&oacute;n a la privacidad. Qu&eacute; bueno. Pero no le oculten al pueblo de M&eacute;xico las razones que los llevaron a ello.</P>

<P>Las razones que los llevaron a ello fue la falta de votos ante este Congreso, el posible vac&iacute;o de algunos diputados de las fracciones parlamentarias y tambi&eacute;n la posibilidad de que la reforma fuese rebotada en las legislaturas locales de los estados. Esa es la realidad.</P>

<P>No se envuelvan en la bandera de la sensibilidad, que no les ha caracterizado. No se envuelvan en la bandera de encauzar las preocupaciones de la ciudadan&iacute;a, porque esto no es cierto.</P>

<P>Mejor d&iacute;ganle de manera abierta al pueblo de M&eacute;xico —y se los festejamos— lo estamos haciendo porque tenemos un temor fundado de que no nos alcancen los votos porque puede haber en nuestras fracciones algunos diputados sensibles que est&eacute;n en ese sentido.</P>

<P>Esa es la realidad, ac&eacute;ptenla. Como tambi&eacute;n nosotros aceptamos bondades de la reforma, como tambi&eacute;n nosotros aceptamos el proceso penal acusatorio, como tambi&eacute;n nosotros aceptamos las medidas alternativas de soluci&oacute;n de conflictos, el juez de ejecuci&oacute;n de sentencias.</P>

<P>&Eacute;stas y muchas otras bondades: la caracter&iacute;stica de la polic&iacute;a civil en nuestro pa&iacute;s. Estas y muchas otras bondades que en mi opini&oacute;n, y en la de muchos, s&iacute; tiene la reforma, lo aceptamos. Pero tambi&eacute;n acepten esta regresi&oacute;n que ahora ustedes, en la praxis parlamentaria, lo est&aacute;n proponiendo como un cambio al dictamen y lo celebramos. Qu&eacute; bueno, enhorabuena, pero enhorabuena porque son pr&aacute;cticos, no porque tengan el convencimiento para poderlo hacer. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Andr&eacute;s Lozano Lozano. No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido en lo general y en lo particular.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputada Presidenta. A m&iacute; me gustar&iacute;a solicitar que pudiera recoger la votaci&oacute;n nominal de viva voz, porque obviamente hay quienes estamos a favor de la eliminaci&oacute;n de los cateos sin orden judicial, pero estamos en contra de que no se agregue el que se pueda revisar las cuentas de la delincuencia organizada.</P>

<P>Entonces, que pudiera permitir, para poder diferenciar esta votaci&oacute;n, que se haga de viva voz por cuenta de los diputados y diputadas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, por una cuesti&oacute;n de operaci&oacute;n aqu&iacute; en el pleno se instal&oacute; el tablero electr&oacute;nico y se hizo un acuerdo, en base a eso, relativo al orden del d&iacute;a de las sesiones, de las discusiones de los dict&aacute;menes y de la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Si hubiera alguna duda para votar de manera diferenciada, si el pleno lo acepta, abrir&iacute;a dos votaciones, pero no podr&iacute;a abrir votaci&oacute;n de viva voz de cada uno de los 500 legisladores, porque no ser&iacute;a muy pr&aacute;ctico para nosotros en este momento.</P>

<P>Entonces, le pedir&iacute;a que nos sujet&aacute;ramos al acuerdo, al art&iacute;culo vig&eacute;simo quinto del acuerdo que tenemos aqu&iacute; votado en la C&aacute;mara y se pudiera hacer con la votaci&oacute;n electr&oacute;nica. S&iacute;, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Bien, diputada, entonces ¿s&iacute; podr&iacute;a poner a consideraci&oacute;n del pleno que se separaran las votaciones para entonces poderla hacer por tablero?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Enrique Ben&iacute;tez. Le dan sonido, por favor a la…</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): S&oacute;lo para solicitarle a esta Presidencia que proceda a someter la &uacute;nica propuesta a consideraci&oacute;n del pleno. No estamos discutiendo si hay una propuesta; hay una propuesta, es una sola propuesta. Votamos a favor o votamos en contra. No procede lo que est&aacute; pidiendo la compa&ntilde;era diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene raz&oacute;n, diputado. As&iacute; est&aacute; reconocido aqu&iacute; en la Mesa tambi&eacute;n. S&iacute;, diputada Aleida.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Diputada, entonces yo le solicito me permita razonar mi voto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, ya se acab&oacute; la lista de oradores. En todo caso, si someto a votaci&oacute;n es para preguntar si est&aacute; suficientemente discutido el tema o no est&aacute; discutido el tema. Es a lo que yo proceder&iacute;a.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si est&aacute; suficientemente discutido en lo general y en lo particular el asunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se considera suficientemente discutido en lo general y en lo particular el proyecto de dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular. Le dan sonido a la curul del diputado S&aacute;nchez Camacho, por favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): Se&ntilde;ora Presidenta. Que en todo caso se ponga a consideraci&oacute;n del pleno esta petici&oacute;n de que la votaci&oacute;n sea diferenciada. No ser&iacute;a oportuno que nos quieran poner un garlito al Grupo Parlamentario del PRD y querer votar en paquete esta propuesta.</P>

<P>En todo caso le solicito que se ponga a consideraci&oacute;n del pleno esta petici&oacute;n. La votaci&oacute;n diferenciada o, en todo caso, de viva voz.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No procede la petici&oacute;n que ustedes me hacen, diputado. Si usted no est&aacute; de acuerdo con la propuesta tiene el derecho de votar en contra.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de la supresi&oacute;n de un p&aacute;rrafo aprobado por la C&aacute;mara de Senadores, al art&iacute;culo 16 constitucional y la supresi&oacute;n del p&aacute;rrafo once, propuesta por las comisiones y aceptada por la asamblea.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Sonido a la curul del diputado C&eacute;sar Camacho, por favor.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): Gracias, diputada Presidenta. S&oacute;lo para tener presente, todos, que si fue aceptada la sugerencia de un servidor respecto de los tres art&iacute;culos transitorios que aluden a un p&aacute;rrafo del art&iacute;culo 16, que se corre de manera normal, l&oacute;gica por la supresi&oacute;n del p&aacute;rrafo en comento, en discusi&oacute;n, para evitar fe de erratas y cosas de &eacute;sas, que se haga esta parte de la redacci&oacute;n con la discusi&oacute;n aqu&iacute; resuelta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado, ya lo consideramos. Nosotros estamos aqu&iacute; en la Mesa Directiva considerando la observaci&oacute;n que usted nos hizo en el pleno y efectivamente para evitar fe de erratas, como fue en el caso pasado.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se encuentran con nosotros los alumnos de la Escuela Bancaria Comercial. Sean bienvenidos a esta C&aacute;mara.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada por emitir el sentido de su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron 462 votos en pro, 6 en contra y 2 abstenciones. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 462 votos, el art&iacute;culo 16 con las modificaciones aprobadas por la C&aacute;mara de Senadores y la C&aacute;mara de Diputados, de conformidad con lo dispuesto en el art&iacute;culo 140 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>H&aacute;ganse las adecuaciones a los art&iacute;culos transitorios del proyecto de decreto que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de justicia penal.</P>

<P>Esta Mesa Directiva hace un reconocimiento a los diputados que impulsaron esta importante reforma y se congratula de la sensibilidad que ha prevalecido para llegar a los acuerdos que hoy hemos votado aqu&iacute; y que van a beneficiar, a mejorar nuestro sistema de seguridad p&uacute;blica y de procuraci&oacute;n de justicia.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de justicia penal. Se devuelve al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Eduardo Gonz&aacute;lez Caudillo, Gabriela Cristina Rend&oacute;n D&aacute;vila, Mar&iacute;a Christina Fern&aacute;ndez Molins, Ana Balbina Mac&iacute;as Morales, Karla Alejandra Revilla Mimiaga y Alejandro Cachu Ortiz, para que puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua y en Tijuana, Baja California.</P>

<P>Que Guillermo Flores Grajales, Ang&eacute;lica Donaj&iacute; Atristain Michel, Mar&iacute;a Luisa Castanedo Robles, Gabriela Cap&oacute; Ram&iacute;rez, Yadira Estrada Guevara, Jos&eacute; Ignacio Estrella Garay, Eileen Hern&aacute;ndez Ch&aacute;vez, Juan Carlos Hern&aacute;ndez Azuela, H&eacute;ctor Jos&eacute; Huerta Huitzil y Patricia Evelyn Grounds Reynolds, puedan prestar servicios en la embajada del Reino Unidos de la gran Breta&ntilde;a e Irlanda del Norte, en M&eacute;xico.</P>

<P>Que Adriana Mar&iacute;a del Socorro Rebollo Philippe, Mario Romero Bustos, Susana Elizabeth Solano Flores, M&oacute;nica Ter&aacute;n Aguilar, Elvira Adriana Alonso Izaguirre, Carla Paola Balderas Ram&iacute;rez, Pedro Balleza Hern&aacute;ndez, Roc&iacute;o ang&eacute;lica Bermejo del Villar, Encarnaci&oacute;n Mireya Campos Luna y Gabriel Alberto Ceballos Rodr&iacute;guez, puedan prestar servicios en la embajada del Reino Unidos de la Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<P>Mar&iacute;a Concepci&oacute;n Amador Mariscal, Liliana Capetillo Delgado, Olivia Catal&aacute;n Calvillo, &Eacute;dgar Iv&aacute;n Ch&aacute;vez S&aacute;nchez, Omar Dom&iacute;nguez Medina, A&iacute;da Ver&oacute;nica Ferreira Olmedo, Gabriela Hern&aacute;ndez Merino, Ram&oacute;n Herrera Gonz&aacute;lez, Mariana Novo Catal&aacute;, Roberto Guatimoc Orozco Guti&eacute;rrez, Yolanda Rodr&iacute;guez Camacho, Mar&iacute;a Dolores Rojas Almanza, Vania Jocelyn Salgado Hern&aacute;ndez, Jaime Lira Medina y Carlos Adri&aacute;n Pompa Gonz&aacute;lez puedan prestar servicios en la Embajada de Canad&aacute; en M&eacute;xico y en su Consulado en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<P>Manuel Ernesto Medina L&oacute;pez, Natalia Imelda Soto Paredes, Teresa de Jes&uacute;s Basto Paredes y Evaristo Medrano Gonz&aacute;lez puedan prestar servicios en los consulados de Estados Unidos de Am&eacute;rica en Nogales, Sonora; Guadalajara, Jalisco; y Matamoros, Tamaulipas, respectivamente.</P>

<P>&Aacute;ngel Mendoza Garc&iacute;a, Thal&iacute;a Isabella Saenger Pedrero, Rogelio Mart&iacute;nez Guzm&aacute;n y Mart&iacute;n Esteva S&aacute;nchez, puedan prestar servicios en las embajadas de la Rep&uacute;blica Popular China, en M&eacute;xico; de Canad&aacute;, en M&eacute;xico; del Reino de Espa&ntilde;a, en M&eacute;xico; y de la Rep&uacute;blica &Aacute;rabe de Egipto, en M&eacute;xico, respectivamente.</P>

<P>Edward Kurt Clancy Contreras, para aceptar y desempe&ntilde;ar el cargo de agente consular honorario de Estados Unidos de Am&eacute;rica en la ciudad de San Miguel de Allende, Guanajuato.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura a los dict&aacute;menes. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permisos a los ciudadanos Eduardo Gonz&aacute;lez Caudillo, Gabriela Cristina Rend&oacute;n D&aacute;vila, Mar&iacute;a Christina Fern&aacute;ndez Molins, Ana Balbina Mac&iacute;as Morales, Karla Alejandra Revilla Mimiaga y Alejandro Cachu Ortiz, para que puedan prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; y Tijuana, Baja California.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Guillermo Flores Grajales, Ang&eacute;lica Donaj&iacute; Atristain Michel, Mar&iacute;a Luisa Castanedo Robles, Gabriela Cap&oacute; Ram&iacute;rez, Yadira Estrada Guevara, Jos&eacute; Ignacio Estrella Garay, Eileen Hern&aacute;ndez Ch&aacute;vez, Juan Carlos Hern&aacute;ndez Azuela, H&eacute;ctor Jos&eacute; Huerta Huitzil y Patricia Evelyn Grounds Reynolds para que puedan prestar servicios en la Embajada del Reino Unido de Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Adriana Mar&iacute;a del Socorro Rebollo Philippe, Mario Romero Bustos, Susana Elizabeth Solano Flores, M&oacute;nica Ter&aacute;n Aguilar, Elvira Adriana Alonso Izaguirre, Carla Paola Balderas Ram&iacute;rez, Pedro Balleza Hern&aacute;ndez, Roc&iacute;o Ang&eacute;lica Bermejo del Villar, Encarnaci&oacute;n Mireya Campos Luna y Gabriel Alberto Ceballos Rodr&iacute;guez para que puedan prestar servicios en la Embajada del Reino Unido de Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Concepci&oacute;n Amador Mariscal, Liliana Capetillo Delgado, Olivia Catal&aacute;n Calvillo, &Eacute;dgar Iv&aacute;n Ch&aacute;vez S&aacute;nchez, Omar Dom&iacute;nguez Medina, A&iacute;da Ver&oacute;nica Ferreira Olmedo, Gabriela Hern&aacute;ndez Merino, Ram&oacute;n Herrera Gonz&aacute;lez, Mariana Novo Catal&aacute;, Roberto Guatimoc Orozco Guti&eacute;rrez, Yolanda Rodr&iacute;guez Camacho, Mar&iacute;a Dolores Rojas Almanza, Vania Jocelyn Salgado Hern&aacute;ndez, Jaime Lira Medina y Carlos Adri&aacute;n Pompa Gonz&aacute;lez, para que puedan prestar servicios en la Embajada de Canad&aacute; en M&eacute;xico y en su Consulado en Monterrey, Nuevo Le&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Manuel Ernesto Medina L&oacute;pez, Natalia Imelda Soto Paredes, Teresa de Jes&uacute;s Basto Paredes y Evaristo Medrano Gonz&aacute;lez, para que puedan prestar servicios en los consulados de Estados Unidos de Am&eacute;rica en Nogales, Sonora; Guadalajara, Jalisco; y Matamoros, Tamaulipas, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos &Aacute;ngel Mendoza Garc&iacute;a, Thal&iacute;a Isabella Saenger Pedrero, Rogelio Mart&iacute;nez Guzm&aacute;n y Mart&iacute;n Esteva S&aacute;nchez para que puedan prestar servicios en las embajadas de la Rep&uacute;blica Popular China en M&eacute;xico; de Canad&aacute; en M&eacute;xico; del Reino de Espa&ntilde;a en M&eacute;xico y de la Rep&uacute;blica &Aacute;rabe de Egipto en M&eacute;xico, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Edward Kurt Clancy Contreras para aceptar y desempe&ntilde;ar el cargo de agente consular honorario de Estados Unidos de Am&eacute;rica, en la ciudad de San Miguel de Allende, Guanajuato.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habiendo quien haga uso de la palabra, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General.</P>

<P>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por votar? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 369 votos en pro, 0 en contra y 11 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los proyectos de decreto por 369 votos, pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se de lectura a los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Punto de acuerdo del dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, mediante el cual se exhorta de manera respetuosa al Ejecutivo federal, a los gobiernos de las entidades federativas y del Distrito Federal, para que pongan en marcha campa&ntilde;as de difusi&oacute;n y estudios cuantitativos y cualitativos para dise&ntilde;ar pol&iacute;ticas p&uacute;blicas eficaces que combatan la trata de personas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo ning&uacute;n orador inscrito se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para exhortar a los gobiernos de las entidades federativas y al Distrito Federal a que lleven a cabo las acciones establecidas en la Ley Federal de las Personas Adultas Mayores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador se considera suficientemente discutido, por lo cual, pido a la Secretar&iacute;a consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los dos puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los puntos de acuerdo, comun&iacute;quense.</P>
<P>Se acaban de recibir dos comunicaciones de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a, por favor, a darles lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta de proyecto de decreto que concede autorizaci&oacute;n al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional los d&iacute;as 4, 5, 6 y 7 de marzo de 2008, a fin de realizar visitas oficiales a la Rep&uacute;blica de El Salvador y a la Rep&uacute;blica de Panam&aacute;, as&iacute; como para participar en la XX Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, que tendr&aacute; lugar en Santo Domingo, Rep&uacute;blica Dominicana. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, a los ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por el que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la Condecoraci&oacute;n de la Orden Nacional, doctor Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz, Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente. Es cuanto, se&ntilde;ora diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Excitativas.</P>

<P>Esta Presidencia recibi&oacute; de los diputados C&eacute;sar Duarte J&aacute;quez y Rub&eacute;n Aguilar Jim&eacute;nez, de los Grupos Parlamentarios de los Partido Revolucionario Institucional y del Partido del Trabajo, respectivamente, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. De conformidad con lo establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, del Grupo Parlamentario de Acci&oacute;n Nacional, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales. De conformidad con lo establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Tambi&eacute;n se recibi&oacute; de diputados integrantes de diversos grupos parlamentarios, solicitud de excitativa a las Comisiones de Seguridad Social, de Salud y de Defensa Nacional.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; del diputado Rafael Villica&ntilde;a Garc&iacute;a, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:20 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 28 febrero a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
