<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 27 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente  358 compa&ntilde;eros diputadas y diputados, por lo tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12.05 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Diputado Ram&oacute;n Almonte.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja</B> (desde la curul): Se&ntilde;or presidente, quiero reiterar una petici&oacute;n que hice en una sesi&oacute;n pasada, para efecto de que la Presidencia de esta Mesa Directiva, con fundamento en el art&iacute;culo 20 del acuerdo de la Conferencia, relativo al orden del d&iacute;a, someta a consideraci&oacute;n del pleno la inclusi&oacute;n en la sesi&oacute;n de hoy, antes de iniciativas, el siguiente asunto que fue sometido a su consideraci&oacute;n por el diputado Juan Guerra, y que consiste en la revocaci&oacute;n del acuerdo de la Mesa Directiva relativo a la consideraci&oacute;n de la vacante del cargo de diputado federal del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados, en esta LX Legislatura, aprobado el d&iacute;a 14 de octubre de 2008, a efecto de que sea el Tribunal Electoral de la Federaci&oacute;n el que resuelva lo que en derecho proceda. Entonces, ojal&aacute; se pueda tomar en consideraci&oacute;n mi solicitud, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con gusto, se&ntilde;or diputado. Yo s&oacute;lo le pedir&iacute;a, para que fuera un tr&aacute;mite pr&aacute;ctico, fuera por medio de la Junta de Coordinaci&oacute;n Pol&iacute;tica donde se formalizara la modificaci&oacute;n del orden del d&iacute;a, y con gusto lo atendemos de inmediato, se&ntilde;or diputado. S&iacute;, diputado.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): De acuerdo se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): De acuerdo a como estoy fundamentando la petici&oacute;n, la propia Mesa Directiva lo puede someter a consideraci&oacute;n de esta soberan&iacute;a, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, solamente, se&ntilde;or diputado, para que tenga un proceso viable para agotar el tr&aacute;mite, naturalmente los grupos parlamentarios que lo respalden en una petici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ser&iacute;a la manera y la mec&aacute;nica m&aacute;s s&oacute;lida para desahogarlo en el proceso. Con gusto lo atendemos de inmediato, se&ntilde;or diputado. Contin&uacute;e la Secretar&iacute;a</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Gracias, presidente. Este asunto lo tratamos ayer y evidentemente hubo distintas opiniones. Puedo decir que mayoritariamente hab&iacute;a una opini&oacute;n en el sentido de que este asunto se tratara. No tomamos una decisi&oacute;n, pero el pleno es soberano y ya no est&aacute; m&aacute;s que en manos del pleno. Por eso le solicito que de conformidad, consulte al pleno si se incluye en el orden del d&iacute;a.</P>

<P>En el otro aspecto, ya la materia se ha agotado. Est&aacute; muy claro que hay una mayor&iacute;a de que s&iacute; se incluya, pero evidentemente no se pudo tomar un acuerdo de consenso. Pero por encima de todo est&aacute; el pleno de esta C&aacute;mara y lo que estamos solicitando es que sea el pleno el que decida si se incluye este punto en el orden del d&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Estoy pidiendo el documento que ha enviado usted, se&ntilde;or diputado, para generar el tr&aacute;mite. Vamos a seguir avanzando en la sesi&oacute;n y en cuanto est&eacute; el documento, se&ntilde;or diputado, sometemos al pleno su solicitud con mucho gusto.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra, de nueva cuenta.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): El documento obra en poder de la Presidencia y no es ni siquiera un documento. De semanas atr&aacute;s se hizo la solicitud por escrito. Recientemente se vuelve a hacer la solicitud por escrito.</P>

<P>En vista de las circunstancias y de que la Directiva no ha resuelto, yo lo que le digo es que resuelva el pleno; es quien est&aacute; facultado para resolver, es quien toma las &uacute;ltimas decisiones.</P>

<P>La solicitud anterior se la hice con fecha del 29 de octubre, estamos hablando de un mes y nuevamente la reiteramos. Entiendo que si tambi&eacute;n ah&iacute; no logran consenso, no hay m&aacute;s que esos los resuelva el pleno por mayor&iacute;a de votaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Estoy de acuerdo con usted, diputado,  en cuanto llegue el documento lo sometemos a consideraci&oacute;n del pleno con mucho gusto. Ya lo mandamos traer. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). La diputadas y los diputados que est&eacute;n por la negativa  s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Un oficio de la Mesa Directiva.</P>

<P>Ciudadanos Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados. Presentes.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria el d&iacute;a 26 de noviembre del a&ntilde;o en curso de las siguiente Comisi&oacute;n: Transportes.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gremio transportista nacional a ajustarse a la Norma Oficial Mexicana 012 SCT 2/2003, relativa al peso y a las dimensiones m&aacute;ximas con que los veh&iacute;culos de autotransporte pueden transitar en la jurisdicci&oacute;n federal.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno del estado de Veracruz destine recursos para la mejora de las carreteras estatales que conducen a la zona arqueol&oacute;gica del Taj&iacute;n.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno del estado de Puebla, para que a trav&eacute;s de las instancias correspondientes efect&uacute;e las medidas necesarias para agilizar la circulaci&oacute;n vial y disminuir el tr&aacute;fico vehicular en el Centro Hist&oacute;rico del municipio de Puebla de Zaragoza.</P>

<P>Dictamen con proposici&oacute;n de punto de acuerdo por el que exhorta al Ejecutivo federal, para que a trav&eacute;s de las instancias correspondientes otorgue apoyos para la construcci&oacute;n de carriles reductores de velocidad en la carretera internacional que accede a la poblaci&oacute;n de Benjam&iacute;n Hill, Sonora. Solicito a ustedes lo hagan del conocimiento de la honorable asamblea.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 27 de noviembre de 2008. Firma el diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Publ&iacute;quese en la Gaceta Parlamentaria, en la p&aacute;gina de Internet de la C&aacute;mara de Diputados y rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Una comunicaci&oacute;n del Ejecutivo federal.</P>

<P>Subsecretar&iacute;a de Enlace Legislativo, oficio n&uacute;mero SLE300/5084 de 2008. M&eacute;xico, Distrito Federal, a 27 de noviembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n. Presente.</P>

<P>Por este conducto me permito hacer de su conocimiento que el licenciado Felipe Calder&oacute;n Hinojosa, Presidente Constitucional de los Estados Unidos Mexicanos, remite las respuestas a las preguntas formuladas por ese &oacute;rgano legislativo en relaci&oacute;n con el II Informe de Gobierno sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>Por lo anterior, y con fundamento en lo establecido por el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, le acompa&ntilde;o para los fines procedentes copia del documento al que me he referido y de su anexo.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente el subsecretario Cuauht&eacute;moc Cardona Benavides. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Para el tr&aacute;mite anterior, publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Y para este asunto, que son las respuestas a la pregunta parlamentaria, publ&iacute;quese en la Gaceta Parlamentaria en la p&aacute;gina de Internet de la C&aacute;mara de Diputados y rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Queremos dar la m&aacute;s cordial bienvenida a alumnos de la escuela primaria Instituto Jos&eacute; Levy, que nos acompa&ntilde;an hoy en la sesi&oacute;n, as&iacute; como de la escuela primaria Licenciado Eduardo Novoa, y tambi&eacute;n nos visitan alumnos de la Universidad de Guadalajara Jalisco. Bienvenidos. Felicidades. Tambi&eacute;n viene un grupo de maestros de diferentes escuelas primarias del Distrito Federal. Bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal.</P>

<P>Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 179 Aniversario del Natalicio de Francisco Zarco Mateos, el pr&oacute;ximo 4 de diciembre, a las 10:00 horas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de la C&aacute;mara de Diputados se designa a los siguientes compa&ntilde;eros: diputada Virginia Denegre Vaught Ram&iacute;rez, diputado Armando Barreiro P&eacute;rez y diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que exhorta a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias de esta C&aacute;mara, a que emita resoluci&oacute;n respecto del Proyecto de Reglamento para la Transparencia y el Acceso a la Informaci&oacute;n P&uacute;blica de la C&aacute;mara de Diputados, que le fue remitido por la Presidencia de la Mesa Directiva el 12 de septiembre de 2008.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Carlos Chaurand, adelante.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>Pido la palabra, en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el diputado Carlos Chaurand, en contra.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su permiso, se&ntilde;or presidente. Estimadas compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, vengo a hablar en contra de este punto de acuerdo que la Junta de Coordinaci&oacute;n Pol&iacute;tica nos propone, por dos razones fundamentales.</P>

<P>Una vez m&aacute;s la asesor&iacute;a de la Junta de Coordinaci&oacute;n Pol&iacute;tica, y en especial, el Secretario General, Haro, dan muestra de su desconocimiento total al marco jur&iacute;dico que rige las labores del Congreso mexicano; una vez m&aacute;s dan muestra de su avaricia por querer controlar esta C&aacute;mara de Diputados, y lo hacen a trav&eacute;s de un punto de acuerdo que no se encuentra ni fundado y mucho menos motivado.</P>

<P>Y esto es as&iacute; por las siguientes razones: En primer lugar la Comisi&oacute;n de R&eacute;gimen y Reglamentos no ha recibido de manera formal el asunto de que se trata. Consecuentemente, no tendr&iacute;a la obligaci&oacute;n de dictaminarlo.</P>

<P>Queriendo sorprender a este pleno, el secretario general elabor&oacute; un anteproyecto de reglamento que en el mes de septiembre quiso someter a nuestra consideraci&oacute;n. Me opuse a ello porque la Junta de Coordinaci&oacute;n Pol&iacute;tica no tiene facultades de dictaminaci&oacute;n, porque la Junta de Coordinaci&oacute;n Pol&iacute;tica puede proponer acuerdos, pero no puede proponer reglamentos. Y en el momento, en que lo pas&aacute;bamos a revisar, nada menos que la Secretar&iacute;a General quer&iacute;a ser juez y parte, quer&iacute;a estar al mismo nivel de los diputados, tener voz y voto en el Comit&eacute; de Revisi&oacute;n y en el Comit&eacute; de Transparencia.</P>

<P>Se&ntilde;ores, eso no es posible. Existen muchas propuestas, como la de la diputada Layda Sansores, como las de algunos otros compa&ntilde;eros para que efectivamente trabajemos en un reglamento de transparencia; lo estamos haciendo.</P>

<P>La Comisi&oacute;n de Reglamentos habr&aacute; de sesionar el pr&oacute;ximo mi&eacute;rcoles. Su &uacute;nico punto es precisamente discutir el reglamento de transparencia, pero no en los t&eacute;rminos que el se&ntilde;or Haro quiere. Que no se equivoque el se&ntilde;or Haro, no es el due&ntilde;o de la C&aacute;mara ni los diputados somos sus empleados; al contrario, &eacute;l es un servidor de todos nosotros.</P>

<P>Por eso debemos votar en contra de este punto de acuerdo, porque no se vale que quieran sorprender a la Junta de Coordinaci&oacute;n Pol&iacute;tica, porque no se vale que quieran exhortar a una comisi&oacute;n, cuando no hay fundamento legal para ello.</P>

<P>Con mucho gusto acepto las responsabilidades que, como presidente de la comisi&oacute;n me corresponden. Con mucho gusto asumo, en nombre de mis compa&ntilde;eros, nuestras responsabilidades. Pero no acepto que fuera del derecho y fuera de toda l&oacute;gica quiera cuestion&aacute;rsenos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Chaurand. El diputado Alfredo R&iacute;os Camarena ha pedido el uso de la palabra en contra. Declina. Diputado Tonatiuh Bravo. Con qu&eacute; objeto, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Para referirme al punto, desde aqu&iacute;, de mi curul.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tiene el uso de la palabra.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Gracias, diputado presidente. Solamente para se&ntilde;alar que si la expresi&oacute;n &quot;exhorto&quot; se convierte en la expresi&oacute;n &quot;excitativa&quot; creo que se resuelve el asunto.</P>

<P>No creo que nadie de aqu&iacute;, de los integrantes de la C&aacute;mara, estemos en contra de que haya un reglamento de transparencia. Todos los grupos parlamentarios hemos abonado y, los diputados en lo particular, para que haya un reglamento de transparencia. Simplemente que haya una excitativa y que se d&eacute; el tr&aacute;mite que una comisi&oacute;n merece de respeto de parte de la Junta de Coordinaci&oacute;n Pol&iacute;tica pero que s&iacute; se haga el Reglamento de Transparencia.</P>

<B><P>El diputado Carlos Chaurand Arzate</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado Carlos Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate</B> (desde la curul): Se&ntilde;or presidente, con el debido respeto a mi compa&ntilde;ero Tonatiuh, no se puede excitar de algo que la Comisi&oacute;n formalmente no conoce.</P>

<P>Yo con mucho gusto le informo a este pleno que la Comisi&oacute;n, dentro de sus facultades, est&aacute; trabajando con el Reglamento, que lo habremos de presentar en este mismo per&iacute;odo a la consideraci&oacute;n del pleno, pero que no acepto que se me exhorte o que se excite a la Comisi&oacute;n de algo que formalmente la Comisi&oacute;n no conoce.</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Tonatiuh Bravo, de nuevo.</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla</B> (desde la curul): Gracias, presidente. Solamente para hacer la aclaraci&oacute;n de que la excitaci&oacute;n va en el sentido de que haya reglamento de transparencia, independientemente de que haya recibido o no iniciativa, esa Comisi&oacute;n tiene atribuciones precisas y claras en la Ley Org&aacute;nica y en el Reglamento para el Gobierno Interior para dictaminar sobre la materia.</P>

<P>Lo que no se puede es que siga pasando el tiempo y no se tenga el Reglamento de Transparencia, de tal manera que el punto de acuerdo simplemente debe solicitar a la Comisi&oacute;n correspondiente que ocurra lo que el diputado Chaurand ha mencionado en este momento. Es decir, le solicite la entrega ya al pleno de la propuesta de Reglamento de Transparencia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Para tomar en consideraci&oacute;n su propuesta, se&ntilde;or diputado, requerir&iacute;amos tenerla por escrito, para ponerla a consideraci&oacute;n del pleno una posible modificaci&oacute;n en los t&eacute;rminos que usted le est&aacute; planteando. ¿Desde hacerlo de esa manera, diputado?</P>

<P>Esta Mesa toma el criterio de que en virtud de que la Comisi&oacute;n que est&aacute; facultada para desahogar este asunto, no tiene conocimiento del tema, regresar&iacute;amos esta propuesta  a la Junta de Coordinaci&oacute;n Pol&iacute;tica, y con ello resolver de esa forma este tr&aacute;mite.</P>

<P>Damos la bienvenida a alumnos de la preparatoria regional de Tamazula, Jalisco, de la Universidad de Guadalajara, bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio del Instituto Mexicano del Seguro Social, con el que se remite informe del tercer trimestre de 2008, sobre la composici&oacute;n y situaci&oacute;n financiera de las inversiones del instituto. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Seguridad Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio del Congreso de Chihuahua, que adiciona un tercer p&aacute;rrafo al art&iacute;culo 59 de la Ley Federal del Trabajo. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio del Congreso de Tamaulipas, que reforma el p&aacute;rrafo segundo del art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma y adiciona los art&iacute;culos 15 y 38 de la Ley del Seguro Social, y las fracciones XX Bis y XXIX de los art&iacute;culo 31 y 109, respectivamente, de la Ley del Impuesto sobre la Renta, presentada por el senador Adolfo Toledo Infanz&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a las Comisiones Unidas de Seguridad Social, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 396 diputadas y diputados. Quienes hasta este momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes de primera lectura</P>

<P>De las Comisiones Unidas de Defensa Nacional, y de Marina, con proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios en el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; Org&aacute;nica de la Armada de M&eacute;xico; de Ascensos de la Armada de M&eacute;xico; y para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios de la Armada de M&eacute;xico.</P>

<P>De la Comisi&oacute;n de Justicia.</P>

<P>Con proyecto de decreto que reforma el p&aacute;rrafo primero y la fracci&oacute;n III del art&iacute;culo 30 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un p&aacute;rrafo segundo al art&iacute;culo 246 del C&oacute;digo Penal Federal.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 31 y adiciona un art&iacute;culo d&eacute;cimo transitorio  a la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s; Ra&uacute;l Padilla L&oacute;pez; Rafael Bast&oacute;n Acasuso, Carlos Gabriel Sol&iacute;s Bastarrachea y Marco Antonio El&iacute;as Cruz Barrita, para aceptar y usar las condecoraciones de la Orden del M&eacute;rito de la Rep&uacute;blica Italiana; de la Orden de Isabel la Cat&oacute;lica; de la Sacra y Militar Orden Constantiana de San Jorge; las placas correspondientes al Premio Director de la Escuela de Oficiales de la Armada de Argentina y la medalla Monja Blanca de Primera Clase, en grados de Comendador, Encomienda y Caballero de M&eacute;rito, que les otorgan los gobiernos de los gobiernos de la Rep&uacute;blica de Italia, del Reino de Espa&ntilde;a, su alteza real don Carlos de Borg&oacute;n-Dos Sicilias, la Armada de la Rep&uacute;blica de Argentina y el Ej&eacute;rcito de la Rep&uacute;blica de Guatemala, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos mexicanos para aceptar y usar condecoraciones conferidas por gobiernos extranjeros, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la segunda lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n el proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s; Ra&uacute;l Padilla L&oacute;pez; Rafael Bast&oacute;n Acasuso; Carlos Gabriel Sol&iacute;s Bastarrechea y Marco Antonio El&iacute;as Cruz Barrita, para aceptar y usar las condecoraciones al M&eacute;rito de la Rep&uacute;blica Italiana; de la Orden de Isabel la Cat&oacute;lica; de la Sacra y Militar Orden Constantiniana de San Jorge; las placas correspondientes al premio Director de la Escuela de Oficiales de Armada de Argentina y la medalla Monja Blanca de Primera Clase, en grados de Comendador, Encomienda y Caballero de M&eacute;rito, que les otorgan los gobiernos de la Rep&uacute;blica de Italia; del Reino de Espa&ntilde;a; su alteza real don Carlo de Borb&oacute;n-Dos Sicilias; la Armada de la Rep&uacute;blica de Argentina y el Ej&eacute;rcito de la Rep&uacute;blica de Guatemala, respectivamente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo y no hay discusi&oacute;n en lo particular, se procede a recoger la votaci&oacute;n nominal en un solo acto. Hasta por cinco minutos &aacute;brase el sistema.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere. Hasta por cinco minutos &aacute;brase el sistema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Por 10 minutos, diputado, para que alcancen a llegar los compa&ntilde;eros.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con todo gusto, se&ntilde;or presidente, que sean 10 minutos. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputado Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Mientras esperamos el resultado de la votaci&oacute;n, queremos saludar la presencia de alumnos y maestros de la Escuela Preparatoria Benjam&iacute;n Franklin, invitados a este recinto parlamentario.</P>

<P>Asimismo, de la Preparatoria Anexa a la Normal Superior de Maestros de Teotihuacan, invitados por nuestro compa&ntilde;ero el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez.</P>

<P>Igualmente, tenemos visitantes de la Universidad Liceo Superior de Hidalgo, de Pachuca, Hidalgo, invitados por el diputado Joel Guerrero Ju&aacute;rez.</P>

<P>Finalmente el d&iacute;a de hoy tambi&eacute;n nos visitan alumnos y maestros de la Universidad de Sonora, invitados por nuestro compa&ntilde;ero el diputado Carlos Navarro L&oacute;pez. Sean todos ustedes muy bienvenidos a este recinto legislativo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falt&oacute; alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico todav&iacute;a, compa&ntilde;eros diputados. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 289 votos a favor, 4 en contra y 16 abstenciones, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado el proyecto de decreto por 289 votos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Impuesto sobre la Renta, de la Ley del Impuesto Sobre Tenencia o Uso de Veh&iacute;culos y de la Ley de Coordinaci&oacute;n Fiscal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Est&aacute; a discusi&oacute;n el dictamen. Ha solicitado el uso de la palabra el diputado Carlos Alberto Puente Salas, por el Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas:</B> Muchas gracias. Con la venia, diputado presidente. Compa&ntilde;eros y compa&ntilde;eras legisladores. En nombre del Partido Verde me es grato compartir con ustedes uno de los primeros cambios a la regulaci&oacute;n que lograr&aacute; impactar en un bienestar colectivo y tangible para todos los mexicanos.</P>

<P>Me refiero al beneficio que representa en la salud la mejora en la calidad del aire que respiramos, porque sabemos que la protecci&oacute;n del medio ambiente es fundamental para el desarrollo del ciudadano de hoy y la sustentabilidad para el del ma&ntilde;ana. Hemos abierto la posibilidad de incorporar las tecnolog&iacute;as limpias a nuestra vida cotidiana.</P>

<P>En el Partido Verde estamos convencidos que debemos seguir impulsando el derecho a un medio ambiente adecuado para todos. Esta reforma a la ley pretende tambi&eacute;n hacer m&aacute;s accesibles los veh&iacute;culos h&iacute;bridos a todos y cada uno de los mexicanos, eliminando impuestos que afectan a los veh&iacute;culos y as&iacute; favorecer su adquisici&oacute;n y propiciar el uso de medios de transporte que utilizan tecnolog&iacute;as cada vez m&aacute;s limpias.</P>

<P>Con estos cambios se contribuye adem&aacute;s a la reducci&oacute;n de gases efecto invernadero y, en consecuencia, a la lucha contra el calentamiento global. Para lograr estos objetivos es fundamental que reconozcamos ya algunos de los retos de nuestras ciudades a futuro.</P>

<P>Primero, debemos reconocer que la movilidad seguir&aacute; siendo una necesidad para el desarrollo de los pueblos.</P>

<P>Segundo, debemos reconocer que las fuentes de energ&iacute;a convencionales tienen un final y que el futuro del autom&oacute;vil estar&aacute; condicionado a los precios de las gasolinas y al desarrollo sostenible.</P>

<P>A lo largo de los a&ntilde;os mi partido ha conquistado cambios para la protecci&oacute;n y conservaci&oacute;n del medio ambiente. Pero este a&ntilde;o en especial, porque juntos hemos debatido ampliamente sobre los problemas que aquejan al medio ambiente y hemos considerado que dada la complejidad de los sistemas de consumo del mundo en que nos desarrollamos era necesario generar los incentivos que propiciasen en las personas una actitud m&aacute;s positiva hacia su entorno y m&aacute;s respetuosa de las generaciones venideras.</P>

<P>Logramos, a pesar de la complejidad social, econ&oacute;mica y pol&iacute;tica que implica todo cambio a la ley, adoptar un patr&oacute;n de consumo m&aacute;s sustentable que motive en la gente el consumo de veh&iacute;culos con menores emisiones, aspirando a ciudades cada vez m&aacute;s limpias, con el objetivo de ir modificando la realidad insostenible del uso inmoderado del autom&oacute;vil, no s&oacute;lo por los niveles de contaminaci&oacute;n, sino por el costo energ&eacute;tico que supone.</P>

<P>Mis compa&ntilde;eros legisladores se han unido en este dictamen que favorece una l&iacute;nea de incentivos de tasa cero del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, a la compra de veh&iacute;culos h&iacute;bridos, que resultan mucho menos contaminantes que los convencionales al combinar un motor t&eacute;rmico y otro el&eacute;ctrico. Los beneficios derivados del uso de los veh&iacute;culos h&iacute;bridos son varios: suponen una importante reducci&oacute;n de combustibles derivados del petr&oacute;leo y de emisiones a la atm&oacute;sfera y tienen un menor impacto ac&uacute;stico.</P>

<P>As&iacute;, estos autom&oacute;viles resultan silenciosos, consumen hasta un 40 por ciento menos de combustible y son respetuosos con el medio ambiente, de modo que representan una importante apuesta para el desarrollo sostenible, por lo que los beneficios en el medio ambiente ser&aacute;n los siguientes: se reducen las emisiones de CO<SUB>2</SUB> en tr&aacute;fico urbano; se reduce consumo de las gasolinas para bajar las emisiones de CO<SUB>2 </SUB>y la dependencia de combustibles f&oacute;siles; se diversifican las fuentes de energ&iacute;a minimizando la presi&oacute;n sobre las reservas petroleras y la demanda de energ&iacute;a.</P>

<P>Sin duda alguna, otorgar incentivos a los veh&iacute;culos h&iacute;bridos es un acierto. Sin embargo, a&uacute;n falta mucho por hacer en cuesti&oacute;n de la modificaci&oacute;n de patrones insustentables de consumo en las personas; por lo que considero que debemos repensar las pol&iacute;ticas de fomento a la inversi&oacute;n para que M&eacute;xico pueda desarrollar tecnolog&iacute;as que nos ayuden a enfrentar el cambio clim&aacute;tico y de esa manera avanzar hacia alternativas de transportes m&aacute;s eficientes y menos contaminantes para la movilidad de las ciudades.</P>

<P>Compa&ntilde;eros legisladores, el desaf&iacute;o de buscar alternativas para el cambio y el crecimiento de las ciudades nos compete a todos, por ello no debe olvidarse que si bien el autom&oacute;vil es un bien pr&aacute;cticamente al d&iacute;a de hoy indispensable en una ciudad, tambi&eacute;n lo es la salud de las ciudades y de cada uno de sus habitantes, que &eacute;stos se ven afectadas por la contaminaci&oacute;n atmosf&eacute;rica y otros efectos que provoca el parque vehicular.</P>

<P>Incentivos fiscales como el d&iacute;a que hoy aprobamos, incentiva la b&uacute;squeda tecnol&oacute;gica de veh&iacute;culos sustentables, abre nuevas oportunidades de negocio y abre importantes ramas de investigaci&oacute;n tanto en la producci&oacute;n de bater&iacute;as m&aacute;s eficientes como en la generaci&oacute;n de combustibles m&aacute;s limpios como las celdas de hidr&oacute;geno o energ&iacute;a solar.</P>

<P>A fin de cuentas, los autom&oacute;viles h&iacute;bridos, con ellos todos ganamos, porque son la mejor respuesta para el crecimiento y el desarrollo y la sustentabilidad de las grandes ciudades.</P>

<P>Es por ello que mi fracci&oacute;n votar&aacute; a favor del presente dictamen y que los conminamos a todos a que apoyen el presente dictamen. Es cuanto, diputado presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Carlos Alberto Puente Salas. Tiene el uso de la palabra el se&ntilde;or diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, someto a consideraci&oacute;n de esta honorable asamblea el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Impuesto sobre la Renta, de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos y de la Ley de Coordinaci&oacute;n Fiscal. Este dictamen ha sido el resultado de numerosas y fruct&iacute;feras reuniones de an&aacute;lisis y discusi&oacute;n, llevadas a cabo al interior de la comisi&oacute;n.</P>

<P>Una de las grandes preocupaciones de nuestra sociedad es la seguridad de precisi&oacute;n jur&iacute;dica, tanto en las &aacute;reas urbanas como en las rurales, por ello la comisi&oacute;n consider&oacute; necesario precisar algunos conceptos en la Ley del Impuesto sobre la Renta, establecidos en la Ley de Fondos de Aseguramiento Agropecuario y Rural, ya que dichos fondos de aseguramiento son sociedades constituidas de acuerdo con los requisitos establecidos en la ley mencionada y sin fines de lucro, cuyo prop&oacute;sito consiste en ofrecer protecci&oacute;n mutualista y solidaria a sus socios a trav&eacute;s de operaciones activas de seguros y coaseguros.</P>

<P>Estos fondos con naturaleza jur&iacute;dica de mutualidad, que s&oacute;lo realiza operaciones de aseguramiento con sus socios, no pueden en consecuencia realizar operaci&oacute;n alguna con terceros ajenos a los socios, ya que en el supuesto de realizar operaciones con terceros, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blica revocar&iacute;a el registro del fondo para operar como tal.</P>

<P>En ese orden la comisi&oacute;n consider&oacute; adecuado reformar la fracci&oacute;n IX al art&iacute;culo 95 de la Ley del Impuesto sobre la Renta, a fin de incorporar a los fondos de aseguramiento agropecuario y rural, con lo cual se estar&aacute; dando un tratamiento fiscal id&eacute;ntico a sujetos que se encuentran en las mismas circunstancias, como son los citados fondos y las sociedades mutualistas de seguros que no operan con terceros.</P>

<P>En adici&oacute;n a lo anterior, es de mencionar que la reforma propuesta evitar&aacute; que exista arbitraje en relaci&oacute;n con los fondos de aseguramiento en las sociedades mutualistas de seguros por razones de car&aacute;cter fiscal, lo que dar&aacute; neutralidad al sistema tributario en esta materia.</P>

<P>Por otro lado, en cuanto al Impuesto sobre Tenencia o Uso de Veh&iacute;culos, la comisi&oacute;n considera necesario reducir la tasa del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, aplicable a veh&iacute;culos nuevos el&eacute;ctricos o h&iacute;bridos, de 0.16 por ciento a 0 por ciento, lo anterior en virtud de que esta modificaci&oacute;n refuerza la medida con la cual se fomenta la adquisici&oacute;n de este tipo de unidades que son menos contaminantes y que utilizan una menor cantidad de combustible, lo que disminuye las emisiones de gases contaminantes, contribuyendo as&iacute; a lograr un mejor ambiente, al tiempo que permitir&aacute; ahorrar recursos, por lo cual se reforma el p&aacute;rrafo primero del art&iacute;culo 14-B de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<P>Al mismo tiempo, la comisi&oacute;n consider&oacute; que el tratamiento de motocicletas usadas respecto de la nueva tarifa sobre de motocicletas nuevas, publicada en el Diario Oficial de la Federaci&oacute;n el 1 de abril de 2008, debe ser equitativo, ya que para determinar el impuesto se propone aplicar el valor total de la unidad, un factor de depreciaci&oacute;n, de acuerdo al a&ntilde;o y modelo de la motocicleta.</P>

<P>Asimismo, para efecto de la depreciaci&oacute;n mencionada, se propone que los a&ntilde;os de antig&uuml;edad se calculen con base en el n&uacute;mero de a&ntilde;os transcurridos, a partir del a&ntilde;o y modelo al que corresponde el veh&iacute;culo.</P>

<P>Debido a que se incorpor&oacute; el art&iacute;culo 15 a la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, en el que se establece la forma de determinar el impuesto de las motocicletas usadas, la comisi&oacute;n combino en reformar el art&iacute;culo 15-E de la citada ley.</P>

<P>Cabe recordar que en materia de federalismo hacendario, a fines de 2007, esta soberan&iacute;a aprob&oacute; una reforma hacendaria mediante la cual se fortaleci&oacute; el federalismo fiscal mexicano y se dieron mayores facultades tributarias a las entidades federativas.</P>

<P>En ese orden de ideas, y con base en la reforma anterior, la comisi&oacute;n tom&oacute; en cuenta que el pacto fiscal vigente genera que las finanzas de las entidades y los municipios del pa&iacute;s se apoyen en forma relevante mediante transferencias del gobierno federal, lo cual pone de manifiesto los mutuos beneficios que las finanzas p&uacute;blicas genera al sistema de coordinaci&oacute;n fiscal.</P>

<P>Sin embargo, es necesario poner atenci&oacute;n en los efectos que ocasionan la extracci&oacute;n de hidrocarburos en las entidades federativas, y en sus municipios. Raz&oacute;n por la cual la comisi&oacute;n estim&oacute; conveniente incrementar el porcentaje de conformaci&oacute;n del fondo de extracci&oacute;n de hidrocarburos de 0.46 a 0.6 por ciento, del importe obtenido por el derecho ordinario sobre hidrocarburos pagado por Pemex Exploraci&oacute;n y Producci&oacute;n, en t&eacute;rminos de lo previsto en el art&iacute;culo 254 de la Ley Federal de Derechos, lo cual implicar&iacute;a un impacto favorable en beneficio de aquellas entidades federativas que forman parte de la clasificaci&oacute;n de extracci&oacute;n de petr&oacute;leo y gas, definida en el &uacute;ltimo censo econ&oacute;mico realizado por el INEGI y de los cuales m&aacute;s de 400 municipios recibir&aacute;n como m&iacute;nimo el 20 por ciento de la recaudaci&oacute;n que corresponde al estado por este concepto.</P>

<P>Adem&aacute;s, la comisi&oacute;n combino que, para la distribuci&oacute;n del fondo de extracci&oacute;n, se realicen ajustes a la f&oacute;rmula vigente con el prop&oacute;sito de que la entrega de los recursos se realice en funci&oacute;n de los vol&uacute;menes de extracci&oacute;n obtenidos a raz&oacute;n de 50 por ciento por extracci&oacute;n de crudo y 50 por ciento por gas, lo que se traducir&aacute; en una distribuci&oacute;n m&aacute;s equitativa y justa.</P>

<P>Se&ntilde;ores legisladores y legisladoras, las reformas y adiciones que presentamos dar&aacute;n seguridad y previsi&oacute;n jur&iacute;dica a los contribuyentes que no realizan actos de lucro, sino s&oacute;lo en beneficio de los socios. Contribuir&aacute; a la mejora ambiental a trav&eacute;s del fomento del uso de auto no contaminantes, dar&aacute;n precisi&oacute;n y seguridad al cada vez m&aacute;s numeroso contingente de motociclistas en el pa&iacute;s y ayudar&aacute;n a reconocer, as&iacute; sea en parte, la contribuci&oacute;n al crecimiento econ&oacute;mico y desarrollo del pa&iacute;s hacen los estados y municipios petroleros. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or disuado. Ha solicitado el uso de la palabra el se&ntilde;or diputado Pablo Trejo, en contra del dictamen.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Es en contra, diputado Juan Guerra?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Para posicionamiento del Grupo Parlamentario del PRD.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para posicionamiento del PRD, adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, presidente. Con respecto a este dictamen, compa&ntilde;eras y compa&ntilde;eros, que est&aacute; a discusi&oacute;n, nuestro grupo parlamentario evidentemente apoya las modificaciones que tienen que ver con tenencia, motocicletas  los veh&iacute;culos h&iacute;bridos, y tambi&eacute;n con las sociedades mutualistas.</P>

<P>En lo que no estamos de acuerdo es en la modificaci&oacute;n a la Ley de Coordinaci&oacute;n Fiscal. ¿Qu&eacute; es lo que hoy se est&aacute; modificando? En la reforma del a&ntilde;o pasado, en materia de coordinaci&oacute;n fiscal, se estableci&oacute; un fondo de hidrocarburos, un fondo petrolero, podr&iacute;amos decir, que s&oacute;lo beneficia a los estados donde se extraen hidrocarburos. Este es un privilegio que no tiene ning&uacute;n otro estado, es decir, beneficia a los estados de Tamaulipas, de Veracruz, de Tabasco, de Campeche, esencialmente. Esto no beneficia a ning&uacute;n oto estado.</P>

<P>La justificaci&oacute;n es que la extracci&oacute;n de hidrocarburos provoca da&ntilde;os, provoca cuestiones ecol&oacute;gicas, impactos ecol&oacute;gicos. Pero tampoco est&aacute;n etiquetados los recursos para que se utilicen con ese prop&oacute;sito; se dan como recursos discrecionales, se dan como una compensaci&oacute;n, pero no para eso.</P>

<P>Lo digo porque antes de la modificaci&oacute;n del a&ntilde;o anterior, Tabasco, en promedio siempre tuvo m&aacute;s recursos que cualquier estado, sobre todo si se mide per c&aacute;pita. Pero no hizo m&aacute;s obras, no hizo m&aacute;s inversiones, no hizo m&aacute;s desarrollo. Sirvieron mucho para campa&ntilde;as electorales; son famosas las campa&ntilde;as electorales y el derroche de recursos.</P>

<P>Ahora, a pesar de que ya se hab&iacute;a pactado, hay una modificaci&oacute;n para incrementar el fondo petrolero. Yo entiendo la posici&oacute;n de la bancada del PRI, porque son estados eminentemente gobernados por el PRI. No entiendo la posici&oacute;n de Acci&oacute;n Nacional, porque es un privilegio que no tienen todos los estados, que ya se hab&iacute;a pactado y que lo &uacute;nico que hace es aumentarse. No lo entiendo.</P>

<P>Entiendo la posici&oacute;n de Hacienda, porque a Hacienda no le importa de qu&eacute; partido, pero, si tuviera un partido, ser&iacute;a m&aacute;s del PRI realmente que de cualquier otro. Pero no entiendo la posici&oacute;n de Acci&oacute;n Nacional.</P>

<P>A pesar de eso y de manera transparente, como ocurre en un parlamento, nosotros le ofrecimos, a la bancada del PRI y a la bancada de Acci&oacute;n Nacional, que si se iba a hacer esto por qu&eacute; no se correg&iacute;a una discriminaci&oacute;n en la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Es el hecho que, aun cuando el Inegi ?son las cifras oficiales? establece los &iacute;ndices de marginalidad para el Distrito Federal, desde gobiernos pri&iacute;stas y panistas esto no se ha querido corregir y simplemente se dice que en el DF, por apetito o por lo que sea, no existe marginalidad ni pobreza.</P>

<P>Nosotros dijimos: ah&iacute; es un privilegio, aqu&iacute; es corregir una discriminaci&oacute;n. Cuando menos pong&aacute;moslo sobre la mesa.</P>

<P>Y hoy lo que tenemos es que dice: No. La Ley de Coordinaci&oacute;n Fiscal s&oacute;lo se modifica para dar m&aacute;s privilegios, aunque no se etiqueten esos recursos para impactos ecol&oacute;gicos o para lo que tenga que ver con la extracci&oacute;n de hidrocarburos y no se corrige la discriminaci&oacute;n hacia el DF.</P>

<P>¿Cu&aacute;les son las varas de medici&oacute;n? Por un lado, aumento de los privilegios, aunque no se utilicen bien; por el otro lado, no reconozco fondos que est&aacute;n etiquetados para el combate a la pobreza, a la marginalidad. No se entiende.</P>

<P>Pero voy a dejar la pregunta en el aire. Entiendo la propuesta del PRI; est&aacute;n pujando porque sus estados tengan m&aacute;s recursos. Por cierto, algunos de ellos son de los que tienen m&aacute;s recursos en el pa&iacute;s porque est&aacute;n en otros fondos de pobreza, que no est&aacute;n en otros estados.</P>

<P>Entiendo a Hacienda. Hacienda hace rato que tiene la etiqueta del PRI. Al PAN no lo entiendo, no s&eacute; a cambio de qu&eacute;. No s&eacute; por qu&eacute; se dan esos privilegios. No s&eacute; por qu&eacute; se mide con una vara y se mide con otra. En todo caso, como dicen ustedes, ah&iacute; que alguien los entienda.</P>

<P>Evidentemente nosotros estamos molestos por esta situaci&oacute;n. Nos parece injusto que se contin&uacute;e con la discriminaci&oacute;n al Distrito Federal. En este caso ha habido un nuevo acuerdo en el pacto federal en esta Ley de Coordinaci&oacute;n, que se est&aacute; modificando unilateralmente, privilegiadamente, y se sigue excluyendo al Distrito Federal. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Juan Guerra. Se ha registrado para discusi&oacute;n en contra, el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>El d&iacute;a de hoy la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, pone a consideraci&oacute;n de esta asamblea el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de las leyes del Impuesto sobre la Renta, del Impuesto sobre Tenencia a Uso de Veh&iacute;culos y de Coordinaci&oacute;n Fiscal, y con el mismo, nuevamente esta Comisi&oacute;n produce un da&ntilde;o al pacto federal, con propuestas y omisiones que afectan la proporcionalidad y equidad en la Coordinaci&oacute;n Fiscal, y desnaturalizan el motivo de los fondos que se han creado en la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>La reforma propuesta al primer p&aacute;rrafo del art&iacute;culo 4-B de la Ley de Coordinaci&oacute;n Fiscal para que aumente su constituci&oacute;n al pasar de 0.46 por ciento al 0.6 por ciento el importe que  se obtiene por el derecho ordinario sobre hidrocarburos pagado por Pemex-Exploraci&oacute;n y Producci&oacute;n, se considera improcedente, porque viola el principio o raz&oacute;n para la cual se cre&oacute; dicho fondo.</P>

<P>El fondo fue creado para ayudar a los estados productores a hacer frente a las repercusiones ambientales que la extracci&oacute;n del petr&oacute;leo les trae. Si los precios del petr&oacute;leo disminuyen y la producci&oacute;n del mismo deber&iacute;a disminuir tambi&eacute;n, de lo contrario las afectaciones ambientales resultar&aacute;n m&aacute;s costosas.</P>

<P>Estamos viendo un est&iacute;mulo perverso. Por ejemplo, si se pudiera medir el costo de la contaminaci&oacute;n por barril que se extrae, mientras m&aacute;s caro sea el precio del petr&oacute;leo, ser&aacute; menos costoso contaminar, porque se obtiene un beneficio monetario mayor, al contrario, mientras m&aacute;s barato sea el barril de petr&oacute;leo, afectar el ambiente para extraerlo, en consecuencia es m&aacute;s caro.</P>

<P>Es as&iacute; como el fondo tendr&iacute;a un incentivo perverso, ya que a menor precio del petr&oacute;leo, mayor ser&aacute; la recompensa a los estados por la contaminaci&oacute;n, sin permitir que haya un incentivo a producir menos.</P>

<P>Este fondo se reparte entre aquellas entidades federativas que forman parte de la clasificaci&oacute;n de extracci&oacute;n de petr&oacute;leo y de gas definida en el &uacute;ltimo censo econ&oacute;mico realizado por el Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a, de modo que estos recursos &uacute;nicamente van a ser distribuidos entre cinco entidades federativas: Campeche, Chiapas, Tabasco,  Tamaulipas y Veracruz.</P>

<P>Sin embargo, aunque con la propuesta del Fondo de Extracci&oacute;n sobre hidrocarburos se aumentar&iacute;an alrededor de mil millones de pesos, este incremento en la bolsa del Fondo de Extracci&oacute;n sobre Hidrocarburos, no beneficiar&aacute; a todas las entidades federativas, s&oacute;lo a cinco de ellas, incluso, en estas cinco entidades habr&aacute; una diferenciaci&oacute;n clara. Hay estados que resultan m&aacute;s beneficiados que otros a&uacute;n teniendo la misma condici&oacute;n.</P>

<P>No beneficia a todas por igual, ya que tambi&eacute;n se modifica la distribuci&oacute;n de este fondo. De esta forma, todas las entidades que tengan una mayor participaci&oacute;n por la producci&oacute;n de gasto asociado y no asociado respecto a la participaci&oacute;n sobre la extracci&oacute;n del petr&oacute;leo bruta, se ver&aacute;n doblemente beneficiadas con las modificaciones propuestas, por lo que casualmente los estados de Tabasco, Tamaulipas y Veracruz, son los que ver&aacute;n doblemente beneficiados por esta reforma que hoy se propone.</P>

<P>En contraparte, compa&ntilde;eras y compa&ntilde;eros, tenemos el no querer discutir, el no querer incluir al Distrito Federal en el Fondo de Aportaciones a la Infraestructura Social, en el FAIS, ¿por qu&eacute; modificar la Ley de Coordinaci&oacute;n Fiscal en un sentido donde se van a beneficiar concretamente a tres estados y no querer incluir en un asunto de justicia al Distrito Federal?</P>

<P>Yo creo que &eacute;sta es una de las grandes incongruencias que hoy tenemos.</P>

<P>Por eso, nosotros, como lo ha se&ntilde;alado el diputado Juan Guerra, no estamos en contra de las modificaciones que hacen a la tenencia de las motocicletas, no estamos en contra de las modificaciones que se hacen a las sociedades mutualistas para que puedan ser donatarias.</P>

<P>Tampoco estamos en contra de las modificaciones que se hacen para estimular el uso de veh&iacute;culos h&iacute;bridos, que beneficiar&aacute;n con una mejora en el medio ambiente. Pero en lo que s&iacute; estamos en contra es que se use de manera discrecional la ley para beneficiar a unos estados y utilizarla de manera discrecional para afectar al Distrito Federal.</P>

<P>Esto no es un asunto de recursos, es un asunto pol&iacute;tico.</P>

<P>Los invito, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a que lo reflexionemos. Muchos de nosotros habitamos en el Distrito Federal, vivimos en el Distrito Federal y no es l&oacute;gico ni congruente que excluyamos al Distrito Federal de un fondo que sirve para mitigar la pobreza. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Se le concede el uso de la palabra, para hablar en contra del dictamen, al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Mientras tanto, queremos saludar la presencia de alumnos y maestros de la Escuela Primaria Sim&oacute;n Bolivar, del municipio de Ixtapaluca, Estado de M&eacute;xico. Invitados por el diputado Silvio G&oacute;mez Leyva.</P>

<P>Asimismo, alumnos y maestros de la Facultad de Derecho de la Univa. Invitados por nuestro compa&ntilde;ero, el diputado Arnoldo Ochoa Gonz&aacute;lez.</P>

<P>Asimismo, del Colegio de Interlaken, de Tlalnepantla, Estado de M&eacute;xico, invitados por nuestra compa&ntilde;era, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez.</P>

<P>Y, finalmente, universitarios del estado de Puebla y de la Escuela Preparatoria Oficial, n&uacute;mero 89 de Huixquilucan, Estado de M&eacute;xico. Invitados por el diputado Jos&eacute; Fuentes Ortiz y la diputada Claudia S&aacute;nchez Ju&aacute;rez, respectivamente.</P>

<P>Sean todos ustedes, alumnos y maestros, bienvenidos a este recinto. Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez:</B> Gracias, diputada presidenta. Se han hecho propuestas por parte del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica que no han sido consideradas.</P>

<P>Para ese entonces, como ya lo dijera el compa&ntilde;ero Pablo Trejo, de lo que se trata es de aprobar cualquier ley que beneficie particularmente a algunos estados d&oacute;ciles con la federaci&oacute;n y castigar a las entidades que mantengan proyectos distintos a los de la federaci&oacute;n.</P>

<P>En el caso del PRD, se han propuesto iniciativas para enmendar omisiones y fallas de sintaxis y redacci&oacute;n que, por estos simples hechos, dejan sin recursos al Distrito Federal.</P>

<P>Tal es el caso de todas las redacciones en donde se dice: &quot;estados de la rep&uacute;blica o estados de la federaci&oacute;n&quot;, y no entidades federativas. Que por este simple problema de redacci&oacute;n dejan fuera de fondos, como los Fondos de Aportaciones para la Infraestructura Social al Distrito Federal.</P>

<P>Sabemos que estas omisiones, o estos errores sint&aacute;cticos o de redacci&oacute;n, no son argumento para excluir al Distrito Federal de la participaci&oacute;n de fondos que, por otro lado, el Distrito Federal, a trav&eacute;s de su econom&iacute;a, a trav&eacute;s de la producci&oacute;n del producto interno bruto es la entidad que m&aacute;s aporta a la econom&iacute;a nacional.</P>

<P>A contrapelo de eso, ya decimos, los excluyen de estos fondos. Mencion&aacute;bamos el Fondo de Aportaciones a la Infraestructura Social que, simplemente por eso, porque la redacci&oacute;n no dice entidades federativas, sino &quot;estados&quot;. Bastar&iacute;a hacer esta modificaci&oacute;n o hacerle caso al Poder Judicial, que ya ha determinado que cuando haya estas omisiones, que cuando no se hayan adaptado las normas con estas nueva redacci&oacute;n, que diga &quot;entidades federativas&quot;, y no &quot;estados&quot;; y al igual que diga &quot;demarcaciones territoriales&quot;, esto es, las antiguas delegaciones en el Distrito Federal, agregado a los municipios, con esto bastar&iacute;a para que los recursos de diversos fondos llegaran al Distrito Federal, pero parece que estos detalles peque&ntilde;os sirven de pretexto para seguir discriminando y castigando a los ciudadanos del Distrito Federal, que se han atrevido por m&aacute;s de 10 a&ntilde;os a votar en contra de un proyecto hegem&oacute;nico de privilegio para unas minor&iacute;as rapaces, y a favor de distribuir la riqueza entre los que m&aacute;s lo necesitan, como ha sido la pol&iacute;tica social en el Distrito Federal.</P>

<P>Hacemos el llamado para que sean retomadas estas iniciativas en donde no planteamos otra cosa que una cuesti&oacute;n de justicia fiscal. Que a la entidad que tanto aporta a la federaci&oacute;n, que es el Distrito Federal, se le devuelvan fondos, ya que la pobreza existe.</P>

<P>Acaban de salir informes del Coneval (Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social), en donde marca que la pobreza se est&aacute; agudizando m&aacute;s en las grandes urbes. Por eso nos parece il&oacute;gico que se sigan omitiendo estas correcciones, estas conversiones en algunas leyes, como es la de Coordinaci&oacute;n Fiscal, en la que siguen castigando a los habitantes de Distrito Federal. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado V&iacute;ctor Gabriel Varela L&oacute;pez. Para discutir tambi&eacute;n en contra del dictamen se le concede la palabra, finalmente, al diputado Gerardo Villanueva Albarr&aacute;n, del mismo grupo parlamentario.</P>

<P>En lo que llega el diputado orador, queremos saludar a alumnos y maestros de la escuela primaria La Florida, que hoy nos acompa&ntilde;an invitados por el diputado Efr&eacute;n Arizmendi Uribe. Bienvenidos sean todos ustedes.</P>
<B>
<P>El diputado Gerardo Villanueva Albarr&aacute;n: </B>Con su venia, diputada presidenta. No voy a repetir lo que ha posicionado mi compa&ntilde;ero Juan Guerra y el planteamiento general que ha expuesto el diputado Pablo Trejo. El posicionamiento es claro y estamos haciendo el uso de la voz en contra, porque nos parece muy sospechoso que para 2009, siendo un a&ntilde;o electoral, se est&eacute; beneficiando a cinco estados de la rep&uacute;blica con esta reforma particularmente, y con un incremento bastante considerable en el caso de Tabasco, Tamaulipas y Veracruz.</P>

<P>No s&eacute;, lejos de estar de acuerdo con los criterios, lo cierto es que Campeche, que tiene el gran yacimiento de Cantarell, es de los m&aacute;s castigados con esta medida, que en todo caso deber&iacute;a ser de los estados m&aacute;s beneficiados, e incluso haber contado con un poco de sentido com&uacute;n y con sentido de generosidad para darle un mayor beneficio a Chiapas, y sin embargo, aun no estando a favor de esta modificaci&oacute;n, es de los estados m&aacute;s castigados.</P>

<P>Entonces nosotros estamos en contra de que se elaboren criterios retorcidos que al final de cuentas cumplen con un prop&oacute;sito de car&aacute;cter pol&iacute;tico. Ni siquiera se se&ntilde;ala en ning&uacute;n transitorio la posibilidad de poner candados para saber, desde aqu&iacute;, en qu&eacute; se va a gastar ese dinero.</P>

<P>No se se&ntilde;ala en ning&uacute;n momento cu&aacute;l va a ser la obligaci&oacute;n del gobernador para aportar recursos donde exista da&ntilde;o ambiental. Me parece que esas omisiones son grav&iacute;simas y por eso no podemos ir a favor de la propuesta de este dictamen.</P>

<P>Pero tambi&eacute;n estamos en contra de que se nos ignore como diputados. Yo soy integrante del Grupo Parlamentario del PRD, es decir, la segunda fuerza en esta C&aacute;mara de Diputados. Y a m&iacute; no me gusta que como representante popular se me ningunee, ni como diputado ni como integrante de un grupo parlamentario,  que es el del PRD.</P>

<P>En junio de 2007 present&eacute; una iniciativa de reforma a la Ley de Coordinaci&oacute;n Fiscal para que al Distrito Federal, por fin despu&eacute;s de m&aacute;s de 10 a&ntilde;os, se le pudiera incluir en el fondo del combate a la pobreza; porque por discriminaci&oacute;n desde hace 10 a&ntilde;os se le ha excluido.</P>

<P>Despu&eacute;s, junto con el diputado Pablo Trejo, con el diputado Juan Guerra presentamos nuevamente esa iniciativa, una iniciativa muy sencilla que ya explicaba Varela, que es incluir a las demarcaciones territoriales; es decir, a las delegaciones del Distrito Federal y al Distrito Federal en la f&oacute;rmula para que nos lleguen esos recursos.</P>

<P>A m&iacute; ya me est&aacute; preocupando que no nos est&eacute;n tomando en serio. La invisibilidad de nuestras iniciativas y de nuestras propuestas me preocupan menos que la discriminaci&oacute;n de la que est&aacute;n siendo sujetos millones de capitalinos que necesitan de esos recursos. Me parece un acto de soberbia y de falta de respeto de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, que ni siquiera se ponga a consideraci&oacute;n y se dictamine como parte del cuerpo de estos documentos que nos est&aacute;n dando estas iniciativas. </P>

<P>Por eso estamos en contra de este dictamen. Le agradezco, diputada presidenta, la oportunidad de tomar la palabra. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Est&aacute; Presidencia informa a la asamblea que se recibi&oacute; propuesta de adici&oacute;n de un art&iacute;culo transitorio al proyecto de decreto en discusi&oacute;n, por lo que se le concede el uso de la palabra en este momento al diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputada presidenta. Vengo a presentar una adici&oacute;n de un art&iacute;culo transitorio en lo que respecta a la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, lo que estamos discutiendo hoy, mientras por un lado se pretende modificar la Ley de Coordinaci&oacute;n Fiscal con el objeto de beneficiar a tres estados que, por lo que hemos visto, no han mitigado en lo absoluto los da&ntilde;os ecol&oacute;gicos causados por la extracci&oacute;n del petr&oacute;leo y s&iacute; han utilizado los recursos que les da este derecho de manera discrecional, lo que venimos a plantear es un art&iacute;culo transitorio que permita que el Distrito Federal sea considerado dentro de los programas que mitigan la pobreza.</P>

<P>Este Fondo de Aportaciones a la Infraestructura Social es uno de los fondos m&aacute;s bondadosos que tenemos y forma parte de la bolsa de los recursos federales participables y de la recaudaci&oacute;n federal participable y que no se ha considerado al Distrito Federal, simple y sencillamente porque cuando se cre&oacute; este fondo se consider&oacute; que en las ciudades, en las grandes ciudades como es el Distrito Federal, no hay pobres. ¿Eso qu&eacute; quiere decir? Que, por decreto en el fondo, en el Distrito Federal no existe pobreza.</P>

<P>Ya se ha se&ntilde;alado aqu&iacute; que los &uacute;ltimos resultados en torno a la pobreza, por parte del Coneval, se&ntilde;alan que donde est&aacute; creciendo la pobreza es en las grandes urbes, y el Distrito Federal no es la excepci&oacute;n.</P>

<P>Seguimos negando nosotros, los representes del pueblo, a presentar, a incluir al Distrito Federal en este fondo tan importante para mitigar la pobreza. Es un fondo que construye infraestructura para generar condiciones y abatir la pobreza; ni siquiera es un fondo donde se est&eacute;n dando los recursos de manera indiscriminada a la gente con menos recursos.</P>

<P>Como representantes del Grupo Parlamentario del PRD, como representantes del Distrito Federal, venimos a pedirles ?compa&ntilde;eras y compa&ntilde;eros?, que consideren un art&iacute;culo transitorio.</P>

<P>Ya no les venimos a decir que lo incluyamos en la Ley de Coordinaci&oacute;n Fiscal, lo que les venimos a decir, con este art&iacute;culo transitorio, es que consideremos que la pr&oacute;xima revisi&oacute;n del Presupuesto pueda ser incluido en la discusi&oacute;n la adici&oacute;n del Distrito Federal al Fondo de Aportaciones a la Infraestructura Social, al FAES.</P>

<P>El Distrito Federal ha dejado de recibir cerca de 6 mil millones por este concepto, y quienes est&aacute;n pagando las consecuencias no son el gobierno de oposici&oacute;n; quienes est&aacute;n pagando las consecuencias son los habitantes del Distrito Federal, que tienen menos recursos, menos posibilidades.</P>

<P>Por eso, en un &aacute;nimo de justicia, proponemos la adici&oacute;n de un art&iacute;culo transitorio donde se plantea que para el ejercicio fiscal 2010 el Distrito Federal ser&aacute; incluido en el Fondo de Aportaciones para la Infraestructura Social, contenidos en los art&iacute;culos 32, 33, 34 y 35 de la Ley de Coordinaci&oacute;n Fiscal, para lo cual se reforman dichos art&iacute;culos, siempre y cuando existan las condiciones econ&oacute;micas y presupuestales en dicho ejercicio.</P>

<P>Llamo la atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros, es momento de que actuemos con justicia, de que representemos realmente la voz del pueblo y que veamos por las condiciones de los mexicanos, y no simplemente por una posici&oacute;n pol&iacute;tica obtusa que no permite ver m&aacute;s all&aacute; de nuestra nariz, que por eso castigamos a un gobierno que en realidad no recibe el castigo, sino quien recibe el castigo son los habitantes de esta ciudad.</P>

<P>Espero que, despu&eacute;s de estos argumentos, pueda verme favorecido con el voto de todas y todos ustedes. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la adici&oacute;n propuesta por el diputado Pablo Trejo, de un art&iacute;culo transitorio.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la adici&oacute;n propuesta por el diputado Pablo Trejo, de un art&iacute;culo transitorio. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Repita la votaci&oacute;n, diputada Secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A ver, hay un error, se&ntilde;ora secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> S&iacute;. Es mayor&iacute;a por la negativa, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior, &aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras se recaba la votaci&oacute;n correspondiente queremos saludar la presencia de ni&ntilde;os participantes del Parlamento de Jalisco, que el d&iacute;a de hoy nos visitan, invitados por el diputado Joel Arellano Arellano.</P>

<P>Igualmente a alumnos y maestros de la Universidad del Valle de Atemajac y de la Universidad Insurgentes, campus Tlalnepantla, invitados por el diputado Emilio Ulloa P&eacute;rez.</P>

<P>Queremos saludar tambi&eacute;n la presencia de invitados del magisterio, secci&oacute;n 30, de la delegaci&oacute;n Coyoac&aacute;n, invitados por el diputado Obdulio &Aacute;vila Mayo. Bienvenidos sean todos ustedes.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 237 votos en pro, 80 en contra y 8 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 237 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta, de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, y de la Ley de Coordinaci&oacute;n Fiscal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 184?</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputada. Sonido a la curul de la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Finalmente en este Congreso solamente a favor se tuvieron 237 votos de la exclusi&oacute;n de los habitantes del Distrito Federal, de los beneficios del fondo. Me parece sumamente lamentable, adem&aacute;s, que los diputados del PRI y del PAN festejen lo que est&aacute; en detrimento del beneficio de los habitantes de una parte de nuestro pa&iacute;s, que son los habitantes del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Por la Comisi&oacute;n, para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, se concede el uso de la palabra a la ciudadana diputada Yolanda Garmendia Hern&aacute;ndez.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez:</B> Con su venia, se&ntilde;or presidente. De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, los integrantes de la Comisi&oacute;n de Salud de esta C&aacute;mara de Diputados, conscientes de la vital importancia que tiene la capacitaci&oacute;n y actualizaci&oacute;n continua de las brigadas especiales para el adecuado desempe&ntilde;o de sus funciones, lo que ayudar&aacute; a disminuir los da&ntilde;os en la poblaci&oacute;n mexicana, por lo que el objeto del presente dictamen es reformar el art&iacute;culo 184 de la Ley General de Salud para establecer la obligaci&oacute;n de mantener permanentemente capacitadas y actualizadas las brigadas especiales de las que habla el precepto.</P>

<P>Como bien lo se&ntilde;ala el dictamen, el art&iacute;culo 4o. constitucional, en su p&aacute;rrafo tercero, garantiza el derecho de la protecci&oacute;n de la salud. En congruencia, con dicho precepto se crea la Ley General de Salud.</P>

<P>La ley en comento, en su T&iacute;tulo D&eacute;cimo denominado Acci&oacute;n extraordinaria en materia de salubridad general, establece las acciones, obligaciones y facultades de la Secretar&iacute;a de Salud en situaci&oacute;n de emergencia.</P>

<P>Las brigadas especiales de salud se constituyen con personal adscrito a la Direcci&oacute;n de Urgencias Epidemiol&oacute;gicas y Desastres, del Centro Nacional de Vigilancia Epidemiol&oacute;gica y Control de Enfermedades.</P>

<P>Estas brigadas, compa&ntilde;eros, son un grupo multidisciplinario con diversas funciones que participan en los programas de vigilancia epidemiol&oacute;gica activa de enfermedades transmisibles y no transmisibles, urgencias epidemiol&oacute;gicas, desastres naturales, desastres provocados por el hombre e inclusive operativos especiales.</P>

<P>Compa&ntilde;eros, todos recordamos y nos hemos sentido profundamente orgullosos de la acci&oacute;n humanitaria de la Secretar&iacute;a de Salud en los momentos de desastres; nos hemos sentido orgullos de los topos, nos hemos sentido orgullos de todas esos compa&ntilde;eros de la Secretar&iacute;a de Salud que participaron en los desastres en Chiapas, en Tabasco y que el d&iacute;a de hoy la propuesta es que para que nos sigamos sintiendo orgullosos y la gente que ha puesto el amor a la camiseta, la entrega, el coraje para hacer bien su trabajo, les demos la herramienta m&aacute;s importante que es la capacitaci&oacute;n.</P>

<P>El personal requiere cursos en materias como: toma de muestras serol&oacute;gicas, asistencia sanitaria, primeros auxilios, respuesta a emergencias mayores y desastres y temas cartogr&aacute;ficos, dise&ntilde;o e impartici&oacute;n de cursos, promoci&oacute;n de la salud, actualizaci&oacute;n para el tratamiento de enfermedades como el c&oacute;lera, enfermedades transmisibles por vector, etc&eacute;tera.</P>

<P>Todos estos cursos se ver&aacute;n reflejados en una mejor y m&aacute;s eficaz respuesta del personal ante las emergencias epidemiol&oacute;gicas, desastres naturales y las dem&aacute;s actividades a su cargo.</P>

<P>Seg&uacute;n estimaciones de la Secretar&iacute;a de Salud, el costo anual estimado para fines de capacitaci&oacute;n del personal dedicado a esta gran tarea que son las brigadas especiales ascender&iacute;a a 800 mil pesos, presupuesto que garantiza por lo menos que uno de cada 100 brigadistas tengan acceso a 2 cursos de capacitaci&oacute;n por a&ntilde;o.</P>

<P>Por la consideraci&oacute;n anteriormente expuesta y para efectos de lo dispuesto en el art&iacute;culo 72, inciso a), de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los integrantes de la Comisi&oacute;n de Salud de la LX Legislatura ponemos a consideraci&oacute;n de la asamblea el siguiente proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 184 de la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 184. La acci&oacute;n extraordinaria en materia de salubridad general ser&aacute; ejercida por la Secretar&iacute;a de Salud, la que deber&aacute; integrar y mantener permanentemente capacitadas y actualizadas las brigadas especiales que act&uacute;an bajo su direcci&oacute;n y responsabilidad y tendr&aacute;n las atribuciones siguientes. Del precepto uno al cinco. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. En consecuencia est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios los y las siguientes, diputados y diputados: por el Grupo Parlamentario de Convergencia, el diputado Juan Abad de Jes&uacute;s; por el Grupo Parlamentario del Partido Revolucionario Institucional, la diputada Mar&iacute;a Oralia Vega Ortiz; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Fernando Mayans Canabal; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, la diputada Adriana Rebeca Vieyra Olivares.</P>

<P>En consecuencia, tiene la palabra el diputado Juan Abad de Jes&uacute;s, por el Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s:</B> Con su permiso, se&ntilde;ora presidenta. Quienes hemos estado cerca de las emergencias mayores hemos podido constatar la fragilidad de un grupo vulnerable cuando la capacitaci&oacute;n es muy deficiente.</P>

<P>Compartimos y respetamos el sentido del dictamen. Creemos que el estimado en costos para la capacitaci&oacute;n que se presenta est&aacute; plenamente justificado por el fin que persigue.</P>

<P>Sin embargo, nos preocupa que la aprobaci&oacute;n de dicha modificaci&oacute;n se sume a un proceso de decisiones aisladas, como el que normalmente se vive en situaciones de emergencias mayores.</P>

<P>Las instituciones que acuden a un llamado llevan tradicionalmente batutas diversas. La integraci&oacute;n ha sido muy dif&iacute;cil. Se entiende, claro, que una emergencia regularmente nos rebase como sociedad y gobierno, pero lo que consideramos que debe mejorar es la coordinaci&oacute;n previa, la del d&iacute;a a d&iacute;a.</P>

<P>Gobiernos municipales, estatales y federal, Ej&eacute;rcito, dependencias sanitarias, DIF, grupos voluntarios y protecci&oacute;n civil suelen tener dificultades operativas, que tambi&eacute;n repercuten en el desempe&ntilde;o de sus funciones, quiz&aacute; a un nivel similar que el que se produce con la ausencia de capacitaci&oacute;n.</P>

<P>No objetaremos el sentido del dictamen, sino que nos preocupa que pueda ser poco el aporte pr&aacute;ctico ante una coordinaci&oacute;n limitada.</P>

<P>La Secretar&iacute;a de Salud tiene un recorrido amplio, mayor incluso que la Direcci&oacute;n General de Protecci&oacute;n Civil, en materia de recurrencia y coordinaci&oacute;n intergubernamental. Creemos que es una amplia ventaja ante la poca claridad que hay en determinadas ocasiones para delimitar la responsabilidad ante una emergencia mayor.</P>

<P>Esperemos entonces que esta mayor responsabilidad no signifique nutrir un sistema de esfuerzos aislados y confiamos en que efectivamente, una obligatoriedad en capacitaci&oacute;n se complemente con un avance de coordinaci&oacute;n real y eficiente. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Se ha registrado por parte del Partido Verde Ecologista, la diputada Beatriz Manrique. Mientras tanto saludo la presencia de j&oacute;venes de Guadalajara, Jalisco, que hoy nos visitan, invitados por el diputado Gildardo Guerrero.</P>

<P>Asimismo, alumnos y maestros de primaria del Colegio Jer&oacute;nimo Mariano Usera, Asociaci&oacute;n Civil, invitados por el diputado Luis Enrique Ben&iacute;tez Ojeda. Bienvenidos sean todos ustedes. Adelante, diputada.</P>

<B><P>La diputada Beatriz Manrique Guevara:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, las brigadas especiales de salud son un grupo multidisciplinario que participa en los programas de vigilancia epidemiol&oacute;gica activa de enfermedades transmisibles y no transmisibles; as&iacute; como en urgencias epidemiol&oacute;gicas, desastres naturales, desastres provocados por el hombre e inclusive operativos especiales.</P>

<P>Estas funciones convierten a las brigadas en un grupo sumamente importante para la atenci&oacute;n de la salud de la poblaci&oacute;n mexicana. En esta &eacute;poca en la que el cambio clim&aacute;tico est&aacute; provocando una redistribuci&oacute;n de enfermedades infecciosas, as&iacute; como fen&oacute;menos naturales de mayor intensidad, es imperativo fortalecer los cuerpos de atenci&oacute;n en salud para permitirles actuar oportunamente ante cualquier emergencia sanitaria.</P>

<P>As&iacute;, pues, reconociendo la importancia de estos m&eacute;dicos y del personal de la salud consideramos que para cumplir adecuadamente con sus funciones, las brigadas requieren de capacitaci&oacute;n continua para no quedar rezagadas ante los avances cient&iacute;ficos y tecnol&oacute;gicos en su campo de acci&oacute;n.</P>

<P>Seg&uacute;n estimaciones de la Secretar&iacute;a de Salud, el costo anual estimado para fines de capacitaci&oacute;n del personal dedicado a las brigadas especiales ascender&iacute;a a 800 mil pesos, presupuesto que garantizar&iacute;a que por lo menos uno de cada 100 brigadistas tenga acceso a dos cursos de capacitaci&oacute;n al a&ntilde;o.</P>

<P>Compa&ntilde;eros legisladores, el Partido Verde considera que esta propuesta cuenta con la viabilidad suficiente y que traer&aacute; aportes fundamentales para proteger la salud de los mexicanos. No debemos olvidar que los tiempos cambian, las condiciones f&iacute;sicas a las que se somete la poblaci&oacute;n mexicana cambia. Por tanto, no podemos esperar que la sociedad mexicana sea atendida con las mismas reglas y los mismos usos que ten&iacute;amos antes. Necesitamos cambiar tambi&eacute;n la capacitaci&oacute;n para responder a las nuevas necesidades. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Se le concede el uso de la palabra a la diputada Mar&iacute;a Oralia Vega Ortiz, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, mantener permanentemente capacitadas y actualizadas las brigadas especiales en acciones extraordinarias en materia de salubridad general, es sin duda una prioridad para que la Secretar&iacute;a de Salud ejerza sus atribuciones de manera adecuada, eficiente y oportuna en esta materia.</P>

<P>Las brigadas especiales deben contar con las mejores herramientas en materia de salud para poder dictar medidas sanitarias relacionadas con reuniones de personas, entrada y salida de ellas en las poblaciones, y con las medidas higi&eacute;nicas especiales que deban implantarse en cada una de nuestras entidades federativas.</P>

<P>De igual manera, regular el tr&aacute;nsito terrestre, mar&iacute;timo y a&eacute;reo, as&iacute; como disponer libremente de todos los medios de transporte de propiedad de cada uno de los estados y de servicios p&uacute;blicos.</P>

<P>Cualquiera que sea el r&eacute;gimen legal a que est&eacute;n sujetos &eacute;stos &uacute;ltimos; as&iacute; como utilizar libre y prioritariamente los servicios telef&oacute;nicos, telegr&aacute;ficos y de correo, tambi&eacute;n como las transmisiones de radio y televisi&oacute;n, y las dem&aacute;s que determine la propia Secretar&iacute;a.</P>

<P>El Grupo Parlamentario del PRI, por mi conducto apoya esta propuesta para reformar el art&iacute;culo 184 de la Ley General de Salud, para establecer de manera permanente la capacitaci&oacute;n y actualizaci&oacute;n de las brigadas especiales, para actuar, en caso de acciones extraordinarias, en materia de salubridad general.</P>

<P>Este hecho, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, permitir&aacute; que d&eacute; certidumbre y seguridad a las acciones implementadas por las brigadas en comento. Y, por otro lado, ayudar&aacute; a disminuir los da&ntilde;os en la poblaci&oacute;n mexicana.</P>

<P>Con base en lo anteriormente expuesto, los compa&ntilde;eros del Grupo Parlamentario del PRI apoyamos el dictamen que se presenta a discusi&oacute;n. Y sabedores que participamos en garantizar, sobre todo, la protecci&oacute;n de la salud de todos los mexicanos y mexicanas. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Oralia Vega Ortiz. Se le concede el uso de la palabra al diputado Fernando Mayans Canabal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, presidenta. En nombre del PRD, un partido sensible y preocupado por la problem&aacute;tica de los desastres naturales, vengo a solicitar el voto a favor de este dictamen, del art&iacute;culo 184, Ley General de Salud, para que todo su personal, y en especial las brigadas especializadas, puedan tener cursos de actualizaci&oacute;n todos los a&ntilde;os, que fuera continuo este tipo de capacitaci&oacute;n.</P>

<P>Como olvidar el Chichonal, c&oacute;mo olvidar San Juanico, c&oacute;mo olvidar el terremoto de 1985, en fin. Todos los problemas de inundaciones en el sureste del pa&iacute;s que nos han agarrado en una situaci&oacute;n de improvisaci&oacute;n, en donde el m&aacute;s grave de los que tengo, el terremoto del 85, en donde se tuvo que improvisar la atenci&oacute;n m&eacute;dica en las banquetas, en las calles, el poder retirar los cad&aacute;veres debajo de los escombros y el poder ir aprendiendo sobre la marcha.</P>

<P>Yo creo que es la hora de que en este pa&iacute;s ya tengamos educaci&oacute;n continua para las brigadas especializadas en salud. El PRD, por supuesto, con esta preocupaci&oacute;n de la capacitaci&oacute;n contin&uacute;a de las brigadas de salud y en los problemas que estamos esperando que van a llegar, m&aacute;s temprano que tarde, como las epidemias de influenza y otras. Debemos estar muy bien capacitados para poderlas enfrentar e incluya este proceso de educaci&oacute;n.</P>

<P>Eso es fundamental, como tambi&eacute;n poder insistir en que tenemos que cuidar nuestro medio ambiente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Queremos dar la m&aacute;s cordial de las bienvenidas, a la excelent&iacute;sima Ana Mar&iacute;a Pastor, segunda vicepresidenta del Congreso de los diputados de Espa&ntilde;a.</P>

<P>Al diputado Giorgio Geovannetti, director adjunto de Rai Parlamento de Italia. A la se&ntilde;ora Virginia Malheiros G&aacute;lvez, directora de Televisi&oacute;n del Senado Federal de Brasil. A la se&ntilde;ora Mar&iacute;a Lima Alves, directora de Periodismo del Senado de Brasil. A la se&ntilde;ora Sueli Navarro Garc&iacute;a, directora del Canal de Televisi&oacute;n de la C&aacute;mara de los Diputados de Brasil.</P>

<P>Al diputado Eric Moniot, director ejecutivo del Canal y secretario general de la Asamblea Nacional de Francia. A don Jes&uacute;s Serrano Mart&iacute;nez, director de Comunicaci&oacute;n del Congreso de los Diputados de Espa&ntilde;a. Al se&ntilde;or Gustavo Videla, director general de Imagen Institucional y Tecnolog&iacute;a de la Comunicaci&oacute;n del Senado de Argentina.</P>

<P>Al se&ntilde;or Jos&eacute; Candisano, director de Electr&oacute;nica y Comunicaciones del Senado de Argentina y al se&ntilde;or diputado Esteban Valenzuela, integrante de la Comisi&oacute;n de Imagen y Comunicaci&oacute;n del Congreso de Chile, as&iacute; como tambi&eacute;n a la se&ntilde;ora Karla Granados Brenes, directora del Departamento de Relaciones P&uacute;blicas y Prensa del Protocolo de la Asamblea Legislativa de Costa Rica.</P>

<P>Al se&ntilde;or Diputado Gonzalo Duarte, integrante de la Comisi&oacute;n de Imagen y Comunicaci&oacute;n del Congreso de Chile. Al se&ntilde;or Marcial Pavez, director ejecutivo del Canal de Televisi&oacute;n de la C&aacute;mara de Diputados de Chile. A la senadora Roxana Itat&iacute; Latorre, secretaria de la Comisi&oacute;n de Sistemas, Medios de Comunicaci&oacute;n y Libertad de Expresi&oacute;n, del Senado argentino.</P>

<P>Al licenciado Edgar Mart&iacute;n Ovares, subgerente de la Comisi&oacute;n del Convenio Marco de Asamblea Legislativa de Costa Rica y al diputado Allencar Da Silveira, junior, de la C&aacute;mara de Diputados de Brasil.</P>

<P>Nos visitan en el marco del Primer Encuentro Internacional de Canales de Televisi&oacute;n Legislativos, que se celebra por primera vez en nuestro pa&iacute;s.</P>

<P>Festejamos esa iniciativa de la Comisi&oacute;n Bicamaral. Los felicitamos por el &eacute;xito de este encuentro y les damos la m&aacute;s cordial de las bienvenidas a nuestro pa&iacute;s y a la C&aacute;mara de los Diputados. Felicidades.</P>

<P>Tiene el uso de la palabra la diputada Adriana Rebeca Vieyra Olivares, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eros diputados y diputadas.</P>

<P>Los mexicanos siempre nos hemos distinguido por ser solidarios. As&iacute; lo hemos demostrado en el pasado y lo seguimos demostrando en el presente en los momentos dif&iacute;ciles en que hemos sabido dejar a un lado nuestras diferencias, uniendo esfuerzos para salir adelante ante cualquier adversidad, cat&aacute;strofe o inclemencia.</P>

<P>Es por eso que, en congruencia con la colegisladora promovente, es de vital importancia establecer la obligaci&oacute;n de mantener permanentemente capacitadas y actualizadas a las brigadas especiales. Desde luego proporcionarles las herramientas necesarias para el adecuado desempe&ntilde;o de sus funciones, pues bien sabemos que en el p&aacute;rrafo tercero del art&iacute;culo 4o. de nuestra Carta Magna se consagra el derecho a la protecci&oacute;n de la salud; de ah&iacute; la creaci&oacute;n y la raz&oacute;n fundamental de nuestra Ley General de Salud.</P>

<P>Y en esa misma, en su t&iacute;tulo d&eacute;cimo, donde se contempla la acci&oacute;n extraordinaria que en materia de salubridad general se le establece acciones, obligaciones y facultades, otorg&aacute;ndole a la Secretar&iacute;a de Salud estas capacidades en situaciones de emergencia.</P>

<P>D&iacute;a a d&iacute;a se ha atentado contra el ecosistema de nuestro planeta. El calentamiento global es una realidad y cada momento nos deja ver sus estragos no s&oacute;lo en M&eacute;xico, sino en todo el mundo. En nuestro pa&iacute;s cada d&iacute;a m&aacute;s resentimos la fuerza de la naturaleza que reclama su territorio; este territorio en el que se han concentrado grandes urbanizaciones.</P>

<P>En M&eacute;xico nos encontramos constantemente amenazados por fen&oacute;menos naturales que, desde luego, ponen en riesgo la salud de los mexicanos. Las inundaciones se dejan ver cada d&iacute;a m&aacute;s en las diferentes zonas de nuestro pa&iacute;s.</P>

<P>Tabasco recientemente vivi&oacute; una desgracia que dej&oacute; tristemente marcada la vida de los tabasque&ntilde;os. Caus&oacute; p&eacute;rdidas materiales millonarias, pero tambi&eacute;n m&aacute;s graves y tristes fueron las p&eacute;rdidas de las vidas humanas. A pesar de que se tomaron medidas y se tom&oacute; prevenci&oacute;n con actividades y acciones, lamentablemente hubo bajas.</P>

<P>Las brigadas especiales de salud precisamente se constituyen por personal de la Direcci&oacute;n de Urgencias Epidemiol&oacute;gicas y Desastres del Centro Nacional de Vigilancia Epidemiol&oacute;gica. Esta funci&oacute;n tan importante debe ser apoyada por todos los mexicanos; funciones que est&aacute;n destinadas a participar en los programas de vigilancia de enfermedades que son altamente contagiosas, transmisibles y no transmisibles, que tienen el car&aacute;cter de urgencia, incluso que son alertas nacionales para el pa&iacute;s.</P>

<P>Sabemos del buen desempe&ntilde;o del personal de esta dependencia cuando al salvar vidas ?que lo hacen por obligaci&oacute;n, m&aacute;s que por una necesidad? la capacitaci&oacute;n les queda corta; ellos se sienten de repente rebasados porque existen avances cient&iacute;ficos, tecnol&oacute;gicos y del medio ambiente, que de repente los dejan en circunstancias de desigualdad.</P>

<P>No podemos apostar a un futuro incierto. La capacitaci&oacute;n de los brigadistas es esencial ya que abarca diversas &aacute;reas y s&oacute;lo se pueden lograr con cursos de especializaci&oacute;n en cada &aacute;rea. Como la toma de muestras, por ejemplo, en donde hay que saberla tomar aun cuando tenemos brotes importantes del contagio del VIH; o como, por ejemplo, en primeros auxilios de alta respuesta; o en los sistemas cartogr&aacute;ficos que el brigadista debe conocer para poder estar ante la adversidad.</P>

<P>Por supuesto, en temas tan importantes como en actualizaci&oacute;n, de las enfermedades como el c&oacute;lera y el dengue, que pueden convertirse verdaderamente en pandemias. La respuesta en esos momentos de los brigadistas en desastres naturales se ve siempre reflejada en las vidas humanas que se pueden salvar. Y posteriormente a esos momentos, cuando ellos, de manera inmediata y contundente, contin&uacute;an con los programas de seguimiento para salvar a m&aacute;s v&iacute;ctimas.</P>

<P>Por eso es necesario contar con personal altamente capacitado, logr&aacute;ndolo, por supuesto, en la continuidad de su preparaci&oacute;n. Es necesario contar con personal de alto nivel de competencia que nos d&eacute; la seguridad y el beneficio de que los mexicanos est&aacute;n bien atendidos y est&aacute;n seguros.</P>

<P>Que estos brigadistas sean esperanza de vida para a los mexicanos.</P>

<P>Por eso se&ntilde;oras y se&ntilde;ores diputados, en el Grupo Parlamentario del Partido Acci&oacute;n Nacional, esta propuesta la votaremos a favor, porque es a favor del bienestar de los mexicanos; porque es a favor de la salud; porque la salud, lo he dicho una y varias veces, no tiene ni debe tener banderas pol&iacute;ticas; porque un pa&iacute;s con recurso humano capacitado es s&iacute;mbolo de un pa&iacute;s desarrollado; porque un pa&iacute;s que tiene gente preparada es tambi&eacute;n sin&oacute;nimo de respuesta eficaz y ese sin&oacute;nimo de capacidad de salvar vidas. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; a&uacute;n abierto el sistema de votaci&oacute;n electr&oacute;nica. Ci&eacute;rrese el sistema de votaci&oacute;n. Antes, diputado Murat.</P>
<B>
<P>El diputado Jos&eacute; Murat</B> (desde la curul) En pro, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nica. Sigue abierto el sistema electr&oacute;nico. ¿Falta alguna diputada o diputado?. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 333 votos en pro, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado en lo general y en lo particular, por unanimidad de votos, el proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de C&aacute;maras Empresariales y Confederaciones del C&oacute;digo de Comercio.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, por la Comisi&oacute;n.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez:</B> Con su venia, se&ntilde;or presidente. Con fundamento en lo dispuesto por los art&iacute;culos 96 y 98 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, acudo a esta tribuna para posicionar el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus Confederaciones y del C&oacute;digo de Comercio.</P>

<P>En la actualidad, los tribunales se ven saturados de asuntos, particularmente en materia mercantil, prorrogando sus resoluciones y afectando a los involucrados en sus patrimonios o empresas lo que impacta tanto en el sistema de impartici&oacute;n de justicia como las partes del proceso. Es evidente que los procedimientos judiciales son complejos, tard&iacute;os y sobre todo costosos, provocando una incertidumbre jur&iacute;dica a la poblaci&oacute;n.</P>

<P>Es bien claro que cuando un litigio de materia mercantil se ventila a los juzgados competentes, lo que est&aacute; en juego es el patrimonio de las partes y, sin prejuzgar, a quien asiste el derecho. Nuestra Constituci&oacute;n Pol&iacute;tica prev&eacute; que la justicia debe ser pronta y expedita, imparcial e igual para todos.</P>

<P>Es por ello que resulta necesario promover y apoyar los procedimientos de soluciones de controversias alternativos, principalmente el arbitraje comercial, el cual permite aliviar la carga y atraso de trabajo en los juzgados en materia mercantil.</P>

<P>El arbitraje, a la fecha, no ha tenido suficiente difusi&oacute;n para su uso y aplicaci&oacute;n exitosa, a&uacute;n cuando su efectividad y eficacia son evidentes y comprobables. En M&eacute;xico existen diversos organismos certificados y reconocidos, capaces de brindar servicios de arbitraje o mediaci&oacute;n que permiten ver comprobadamente los resultados del arbitraje como medio de soluci&oacute;n de controversias, trayendo consigo beneficios como la rapidez a las resoluciones y sus procedimientos, ya que en los laudos arbitrales no son sujetos a apelaci&oacute;n y atienden a la voluntad de las partes.</P>

<P>Respecto de la sujeci&oacute;n al procedimiento y m&eacute;todo de soluci&oacute;n de controversias, y de igual manera brinda la certidumbre necesaria ya que el laudo arbitral tiene la misma fuerza legal que una sentencia judicial, y conforme a la Convenci&oacute;n de Nueva York de 1958 es susceptible de ejecuci&oacute;n en el extranjero y los costos de un arbitraje son mucho menores que los generados por un procedimiento judicial.</P>

<P>Por lo que hace a la certeza y seguridad que deben brindar el arbitraje, la capacidad y especializaci&oacute;n de los &aacute;rbitros en la materia y los organismos dedicados a brindar estos servicios, &eacute;stos est&aacute;n certificados y act&uacute;an de manera independiente e imparcial.</P>

<P>Por &uacute;ltimo, considerando que es responsabilidad del Honorable Congreso de la Uni&oacute;n velar por la ley y que sea &eacute;sta m&aacute;s adecuada a la realidad y a las necesidades de la sociedad, hemos considerado adecuado y oportuno impulsar, promover y apoyar los procedimientos de soluci&oacute;n de controversia alternativos, principalmente el arbitraje comercial por las virtudes y ventajas que ofrecen. Por lo anterior me dirijo a ustedes compa&ntilde;eros legisladores, para invitarlos a apoyar este proyecto. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;ero diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea si est&aacute; suficientemente discutido el dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno, para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Esta Presidencia quiere saludar a diversos invitados que est&aacute;n el d&iacute;a de hoy en esta sesi&oacute;n: al Colegio Francisco Villa, del Estado de M&eacute;xico, invitados por el diputado Alejandro Landero, bienvenidos; a diversos alumnos de la Universidad del Estado de M&eacute;xico, invitados por el diputado Rafael Ramos Becerril; a diversos invitados especiales que asisten por cortes&iacute;a del diputado H&eacute;ctor Larios C&oacute;rdova, y tambi&eacute;n damos un saludo muy especial a la Barra Michoacana-Colegio de Abogados, encabezados por su presidente, el licenciado Francisco Javier Estrada S&aacute;mano, que tambi&eacute;n nos visitan el d&iacute;a de hoy. Bienvenidos.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n compa&ntilde;ero o compa&ntilde;era de emitir su voto? Sigue abierto el sistema, compa&ntilde;eros. ¿Falta alg&uacute;n compa&ntilde;ero o compa&ntilde;era de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. </P>

<P>De viva voz la diputada Aleida Alavez, a favor.</P>

<B><P>La diputada Aleida Alavez</B> (desde la curul): A favor</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or Presidente, se emitieron 300 votos en pro, 0 en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 300 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus Confederaciones, y del C&oacute;digo de Comercio. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Por la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, tiene el uso de la palabra la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, Presidenta de la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores.  A nombre de los integrantes de la Comisi&oacute;n de Econom&iacute;a, acudo a esta alta tribuna para poner a su consideraci&oacute;n el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>El objetivo general de la pol&iacute;tica de protecci&oacute;n al consumidor es evitar que los consumidores celebren transacciones desventajosas. Usualmente ese objetivo se trat&oacute; de conseguir mediante la aplicaci&oacute;n de medidas dominadoras y hasta represivas; sin embargo, factores de diversa &iacute;ndole como la pluralidad, el di&aacute;logo y el entendimiento han orientado esa pol&iacute;tica hacia un enfoque preventivo m&aacute;s saludable para los factores econ&oacute;micos que participan en una relaci&oacute;n de consumo.</P>

<P>El presente dictamen se origina desde el 14 de marzo del 2005, fecha en la que se present&oacute; en esta soberan&iacute;a la iniciativa que suscribieron los ciudadanos diputados Francisco Arroyo Vieyra y Eduardo Alonso Bailey Elizondo, dictaminada y aprobada el 14 de diciembre del 2005 y el 26 de abril del 2007 en el Senado de la Rep&uacute;blica, pasando al Ejecutivo para sus efectos constitucionales.</P>

<P>Posteriormente, el 3 de septiembre del 2007, el ciudadano presidente de la rep&uacute;blica remite a esta soberan&iacute;a observaciones al decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor, apoy&aacute;ndose, entre otros elementos, en resoluciones de la Suprema Corte de Justicia de la Naci&oacute;n. Cabe mencionar que el Ejecutivo coincidi&oacute; en parte con el decreto aprobado.</P>

<P>Posteriormente, el pasado 24 de septiembre del 2008, la Comisi&oacute;n de Econom&iacute;a, despu&eacute;s de un ejercicio de intenso an&aacute;lisis dictamin&oacute; y aprob&oacute; el dictamen que hoy se somete a su consideraci&oacute;n, en el cual se coincidi&oacute; con las observaciones planteadas por el titular del Poder Ejecutivo federal y se modific&oacute; el proyecto extendiendo la protecci&oacute;n legal a los consumidores, principalmente en lo que respecta a quienes adquieran bienes inmuebles, puesto que en muchas ocasiones se trata del bien con mayor valor dentro del patrimonio de los mexicanos.</P>

<P>Lo anterior coincidiendo y salvaguardando las conquistas obtenidas con la reforma integral de la Ley Federal de Protecci&oacute;n al Consumidor de 2004.</P>

<P>En la Comisi&oacute;n de Econom&iacute;a estamos convencidos de que el dise&ntilde;o de una pol&iacute;tica de protecci&oacute;n al consumidor debe atender las transformaciones de la econom&iacute;a global de mercado y sus repercusiones espec&iacute;ficas en nuestro pa&iacute;s para incidir adecuadamente sobre el escenario en el cual se efect&uacute;a la operaci&oacute;n de consumo, procurando corregir las fallas que genere el mercado.</P>

<P>Entre las m&aacute;s importantes caracter&iacute;sticas de este dictamen est&aacute; lo referente a las medidas cautelares, es decir, aqu&eacute;llas de car&aacute;cter preventivo y que tienen como finalidad evitar que se cause da&ntilde;o a un bien jur&iacute;dico considerado de importancia para una colectividad de consumidores.</P>

<P>Se elimina la posibilidad de que el proveedor pueda evadirse de sus responsabilidades cuando no entregue el inmueble en el plazo pactado. Se aclaran las garant&iacute;as para el consumidor en la adquisici&oacute;n de vivienda, respetando su opci&oacute;n a la restituci&oacute;n de su dinero o que se le otorgue otro inmueble. Se armonizan las sanciones del decreto con las contenidas en el resto de la ley.</P>

<P>Los integrantes de la Comisi&oacute;n de Econom&iacute;a hemos considerado que el decreto en su conjunto fue fortalecido y enriquecido para no despojarle de sus virtudes a la reforma integral de 2004 que produjo cambios valiosos en materia de protecci&oacute;n a los consumidores, incorporando temas que ahora vuelven a revisarse en el texto aprobado, cuidando que no se vean afectados aquellos beneficios conquistados.</P>

<P>Es por lo anterior que los diputados integrantes de la comisi&oacute;n dictaminadora los invitamos a optimizar el marco jur&iacute;dico nacional en aras de la protecci&oacute;n de los consumidores. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo oradores que hayan solicitado intervenir, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido, y en virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a su votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto? Pues que vote porque est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 278 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por unanimidad de votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma los art&iacute;culos 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 2 de la Ley del Banco de M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Rafael Franco Melgarejo, del Grupo Parlamentario del PRD, iniciativa que reforma el art&iacute;culo 2 y adiciona el 8 Bis a la Ley Reglamentaria del Servicio Ferroviario. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa reforma el art&iacute;culo 49 de la Ley del Servicio Militar. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Esta Presidencia recibi&oacute; del diputado Mois&eacute;s Alcalde Virgen, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI, iniciativa que reforma la fracci&oacute;n XXIX-F del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI, iniciativa que reforma la fracci&oacute;n VII del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 73 de la Ley General de Cultura F&iacute;sica y Deporte. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>El siguiente punto del orden del d&iacute;a son proposiciones con punto de acuerdo.</P>

<P>Esta Presidencia recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, de Convergencia, punto de acuerdo que exhorta a la Secretar&iacute;a de Turismo, apoye los elementos arquitect&oacute;nicos, human&iacute;sticos y medios de accesibilidad necesarios para que garantice el libre tr&aacute;nsito o movilidad de las personas con capacidades diferentes dentro de los destinos tur&iacute;sticos de la playa del territorio nacional, en especial de Huatulco. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Se recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, punto de acuerdo por el que solicita la comparecencia del director de Pemex-Gas y Petroqu&iacute;mica B&aacute;sica, para informar sobre las causas del accidente en el Complejo Procesador de Gas de Cactus, Chiapas, as&iacute; como de los programas de seguridad industrial de dicho organismo. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada Layda Sansores San Rom&aacute;n, de Convergencia, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Seguridad P&uacute;blica y a la Procuradur&iacute;a General de la Rep&uacute;blica, para que su actuaci&oacute;n se ajuste a las disposiciones legales previstas en la Constituci&oacute;n Federal; a la Auditor&iacute;a Superior de la Federaci&oacute;n, para que lleve a cabo una revisi&oacute;n y fiscalizaci&oacute;n de los ingresos y egresos presupuestales otorgados a la Secretar&iacute;a de Seguridad P&uacute;blica y a la Agencia Federal de Investigaciones de la Procuradur&iacute;a General de la Rep&uacute;blica. T&uacute;rnese a las Comisiones de Seguridad P&uacute;blica, de Justicia y de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al Comit&eacute; T&eacute;cnico del Fideicomiso del Fondo de Apoyo para Extrabajadores Migratorios Mexicanos, para que a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, considere la modificaci&oacute;n a la alza del apoyo social que se otorga a los beneficiados por las compensaciones que se determinan en la ley y las reglas de operaci&oacute;n sobre la materia. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La Presidencia recibi&oacute; del diputado Rafael Ramos Becerril, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo relativo a los Fondos de Pensi&oacute;n, Sistemas de Ahorro para el Retiro y la Vivienda. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al Ejecutivo Federal, para que a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, utilice el subsidio presupuestado en el Decreto de Presupuesto de Egresos de la Federaci&oacute;n 2009 y en la Ley de Ingresos de la Federaci&oacute;n 2009, y que no ser&aacute; utilizado en virtud de las nuevas condiciones del mercado, para reducir el precio de las gasolinas y el diesel. T&uacute;rnese a la Comisi&oacute;n de Hacienda y de Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Marco Heriberto Orozco Ruiz Velazco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo Federal y a las autoridades de PEMEX, para que la nueva refiner&iacute;a sea construida en el municipio de Cadereyta, estado de Nuevo Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a. </P>

<P>Se recibi&oacute; del diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta al Ejecutivo Federal, para que a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a considere la modificaci&oacute;n al Decreto por el que se establece el Impuesto General de Importaci&oacute;n para la Regi&oacute;n Fronteriza y la Franja Fronteriza Norte, para que los quesos duros y semiduros sean exentos de dicho impuesto. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, punto de acuerdo por el que se exhorta al Ejecutivo Federal, para que a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a y de la Semarnat, fomenten por medio de la Asociaci&oacute;n Nacional de Tiendas de Autoservicio y Departamentales, campa&ntilde;as publicitarias para el uso de bolsas de tela y de malla en sus instalaciones. T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Marco Heriberto Orozco Ruiz Velazco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo Federal para que la nueva refiner&iacute;a sea denominada "Refiner&iacute;a del Bicentenario de la Independencia". T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, punto de acuerdo por el que se exhorta al Ejecutivo Federal, implemente pol&iacute;ticas p&uacute;blicas tendientes a incentivar a las empresas y organizaciones, para que establezcan un sistema de gesti&oacute;n socialmente responsable que fomente la &eacute;tica empresarial y la creaci&oacute;n de empleos sustentables. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Blanca Luna Becerril, de Nueva Alianza, punto de acuerdo por el que se exhorta a la Semarnat y a la Profepa para que en conjunto y con la Sedena y con la Polic&iacute;a Federal Preventiva, fortalezcan los operativos de inspecciones en la Reserva de la Biosfera Mariposa Monarca. T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y Seguridad P&uacute;blica.</P>

<P>Continuando con el orden del d&iacute;a tiene el uso de la palabra el diputado Octavio Fuentes T&eacute;llez, del Grupo Parlamentario del PRI, para presentar una iniciativa que reforma y adiciona diversas disposiciones de la Ley de Transparencia y Ordenamiento a los Servicios Financieros, la firma en conjunto con el diputado Israel Beltr&aacute;n Montes.</P>

<P>Saludamos a la se&ntilde;ora Elizabeth Ram&iacute;rez que nos visita, de la Rep&uacute;blica de Costa Rica y pertenece al Ministerio de Agricultura de aquel pa&iacute;s hermano.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez:</B> Con su permiso, presidente. En nombre del diputado Israel Beltr&aacute;n Montes, del Grupo Parlamentario del Partido Revolucionario Institucional, que considere esta soberan&iacute;a la iniciativa con proyecto de decreto por el que se reforman diversas disposiciones de la Ley para la Transparencia y ordenamiento de los servicios financieros de acuerdo con lo siguiente:</P>

<P>El 15 de junio de 2007 fue publicada en el Diario Oficial de la Federaci&oacute;n, la nueva Ley para la Transparencia y Ordenamiento de los Servicios Financieros, que abrog&oacute; la publicidad en el Diario Oficial de la Federaci&oacute;n, de 26 de enero de 2004 y deriv&oacute; diversos art&iacute;culos de la Ley de Transparencia y de Fomento a la Competencia en el Cr&eacute;dito Garantizado y de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito.</P>

<P>Consideraciones.</P>

<P>La presente iniciativa tiene por objeto fortalecer las atribuciones del Banco de M&eacute;xico, de la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros, la Condusef, y de la Procuradur&iacute;a Federal del Consumidor en materia de regulaci&oacute;n y control de los cr&eacute;ditos, pr&eacute;stamos y financiamiento al p&uacute;blico, que prestan las entidades financieras y comerciales a sus clientes, utilizando el mecanismo de contratos de adici&oacute;n que les facilita sus operaciones, mediante la promoci&oacute;n y uso de formatos elaborados unilateralmente por el proveedor, lo que les permite gozar de condiciones y t&eacute;rminos favorables a sus intereses y en detrimento del p&uacute;blico consumidor en general.</P>

<P>Es cierto, en t&eacute;rminos generales la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, desde su versi&oacute;n publicada en el Diario Oficial de la Federaci&oacute;n del 26 de enero de 2004 ten&iacute;a determinados tales objetivos, mismos que fueron ratificados y fortalecidos en las reformas que se formalizaron con la publicaci&oacute;n de la nueva ley el 15 de junio de 2007, pero es igualmente cierto que las identidades financieras y comerciales contin&uacute;an gozando de ventajas econ&oacute;micas y mecanismos de promoci&oacute;n de sus servicios crediticios y financieros que utilizan en forma unilateral, a trav&eacute;s de la f&oacute;rmula de los contratos de adici&oacute;n elaborados pr&aacute;cticamente a su arbitrio, prolijos en cl&aacute;usulas que les favorecen, densas, de dif&iacute;cil comprensi&oacute;n o de letra chiquita, cuya lectura y comprensi&oacute;n resulta muy dif&iacute;cil.</P>

<P>Es igualmente cierto que pese a los esfuerzos realizados en los ordenamientos citados en el de 2004 y el d 2007 para propiciar que los usuarios de los servicios financieros est&eacute;n debidamente informados a trav&eacute;s del costo anual total, el CAT, los usuarios de los servicios de cr&eacute;ditos de las identidades financieras y comerciales han venido sufriendo los excesos y abusos de aquellas y han visto que progresivamente su posici&oacute;n econ&oacute;mica se deteriora, porque sustancialmente el costo de tales servicios traducidos en tasas de inter&eacute;s, comisiones  y cuotas, se sigue incrementando exponencialmente en su perjuicio.</P>

<P>Para sustentar lo anterior, basta citar los siguientes datos estad&iacute;sticos. En septiembre de 2004 la Condusef public&oacute; un estudio denominado comisiones bancarias, para hacer valer la fuerza de los usuarios, en el que destaca: El CAT de las comisiones e intereses que pagan los usuarios de servicios bancarios de pa&iacute;ses desarrollados, es sensiblemente menor a las pagadas por usuarios nacionales por servicios de menor calidad, y que tales diferencias entre las condiciones de los mercados extranjeros y el nacional no obedecen a una raz&oacute;n v&aacute;lida de mercado, sino que las entidades financieras fijan el monto de sus comisiones e intereses en forma potestativa y ha provocado que las entidades financieras se orienten a sostener en mayor medida las comisiones por servicios cobrados al p&uacute;blico, reduciendo los incentivos de las ganancias que pudieran obtener mediante la buena operaci&oacute;n de dichas entidades.</P>

<P>Al menos el 45 por ciento de los ingresos que obtiene la banca comercial en M&eacute;xico proviene de una actividad sin ning&uacute;n riesgo, como es el caso de las comisiones. Las comisiones pasaron de representar el 13 por ciento de los ingresos de la banca mexicana en 91, al 39 por ciento en junio de 2004, por encima de Espa&ntilde;a con un 30 por ciento; Francia con un 33 por ciento y Brasil e Inglaterra con un 36 por ciento, y s&oacute;lo por debajo de Estados Unidos de Am&eacute;rica, con un 44 por ciento.</P>

<P>La comisi&oacute;n anual promedio de la tarjeta de cr&eacute;dito en M&eacute;xico es de 540 pesos, cuando en Estados Unidos es de 204 pesos, en Canad&aacute; es de 220 pesos y en el Reino Unido es de 55 pesos, siendo que el ingreso per c&aacute;pita de &eacute;stos &uacute;ltimos pa&iacute;ses es de tres a seis veces mayor que en M&eacute;xico.</P>

<P>Los cargos de los bancos que operan en M&eacute;xico son sensiblemente mayores que los que aplican en los pa&iacute;ses de donde proviene la inversi&oacute;n extrajera. El CAT en M&eacute;xico del HSBC es del 77 por ciento, mientras que en Inglaterra es del 16 por ciento. El del Scotiabank Inverlat, es tambi&eacute;n del 77 por ciento en M&eacute;xico, mientras que en Canad&aacute; es del 18 por ciento. El de BBV Bancomer es del 80 por ciento, mientras que en Espa&ntilde;a es del 25 por ciento, y el de Banamex es del 85 por ciento y en Estados Unidos el City Bank cobra el 9 por ciento.</P>

<P>En M&eacute;xico se paga hasta 1.7 d&oacute;lares por retirar dinero de un cajero autom&aacute;tico que no es de la red del banco, mientras que en Chile, Argentina y Venezuela se paga menos de un d&oacute;lar y en Estados Unidos 52 centavos estadounidenses.</P>

<P>Entre 2000 y 2004 los ingresos por cobro de comisiones bancarias ascendieron del 13 al 23 por ciento, las comisiones netas por ciento del margen financiero de la banca se elevaron del 33 en 2000, al 50 en 2004.</P>

<P>Reconocemos que desde el a&ntilde;o 2000 se han venido realizando diversas acciones y adoptando medidas para resolver la problem&aacute;tica antes planteada. Estas medidas se han orientado a promover la transparencia y evaluaci&oacute;n de la informaci&oacute;n relativa a las comisiones, tarifas y costos y en general los servicios financieros.</P>

<P>Un estudio publicado por la Asociaci&oacute;n Suiza de Lloyd de fecha del 15 de marzo, de 2007, denominado estudio a tenencias y tasas de comisiones cobradas y la oferta de productos de la banca al menudeo en M&eacute;xico, muestra que en el periodo de 2004 a 2006 se mejor&oacute; la oferta al usuario.</P>

<P>Las cuentas en una muestra de bancos se aumentaron en un 41 por ciento, lo que evidencia un incremento en la bancarizaci&oacute;n. Las comisiones en tarjetas de cr&eacute;dito descendieron ligeramente, pero los intereses se elevaron del 34 por ciento en 2004, al 38 por ciento.</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo 1. La presente ley es del orden federal y sus disposiciones son de orden p&uacute;blico y de inter&eacute;s social. Tiene por objeto regular las tasas de inter&eacute;s, comisiones y cuotas del intercambio, as&iacute; como otros aspectos relacionados con los servicios financieros y el otorgamiento de cr&eacute;ditos y cualquier naturaleza que realicen las entidades financieras y comerciales con el fin de garantizar la transparencia, la eficiencia del sistema de pagos y proteger los intereses del p&uacute;blico.</P>

<P>Por raz&oacute;n de tiempo, presidente, pido que la presente iniciativa se incluya &iacute;ntegramente al Diario de los Debates.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Es una iniciativa que el diputado Israel Beltr&aacute;n Montes y usted signan. Le solicito me autorice, diputado, a signarla con ustedes esa iniciativa.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez:</B> Claro que s&iacute;, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<P>Perd&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico la iniciativa presentada por el diputado Octavio Fuentes esa iniciativa del diputado Israel Beltr&aacute;n Montes.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, a 27 de noviembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez. Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se revoca el acuerdo de la Mesa Directiva relativo a la configuraci&oacute;n de la vacante del cargo de diputado federal del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados en la LX Legislatura, aprobado por el pleno el 14 de octubre de 2008.</P>

<P>Firman el diputado Javier Gonz&aacute;lez Garza, presidente; diputado H&eacute;ctor Larios C&oacute;rdova; diputado Emilio Gamboa Patr&oacute;n y diputada Gloria Lavara Mej&iacute;a. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): ¿Me permite, presidente? Antes de que se vote esta aberraci&oacute;n pol&iacute;tica, le pido que nos permita dar algunos argumentos ?porque est&aacute; mal? en contra de esto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> ¿Es en contra de que se modifique el orden del d&iacute;a?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): En contra de que se modifique el orden del d&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tiene el uso de la palabra el se&ntilde;or diputado del R&iacute;o Virgen. Hab&iacute;a solicitado el uso de la palabra y era distinto el motivo que hab&iacute;a interpretado la Presidencia; pero si ha sido para plantear las razones para no modificar, tiene el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, presidente. Me quiero dirigir concretamente al diputado Emilio Gamboa, al diputado H&eacute;ctor Larios, me quiero dirigir tambi&eacute;n al coordinador parlamentario del PRD y me quiero dirigir tambi&eacute;n a la diputada Gloria Lavara. Y a ustedes les voy a pedir que sean congruentes con la representaci&oacute;n nacional que les dieron los electores.</P>

<P>Miren ustedes qu&eacute; aberraci&oacute;n pol&iacute;tica y qu&eacute; desverg&uuml;enza. Por eso vino Carlos Chaurand aqu&iacute; a decir que la Junta de Coordinaci&oacute;n Pol&iacute;tica?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame diputado, perm&iacute;tame.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats (</B>desde la curul) Perm&iacute;tame la palabra, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, est&aacute; usted sometiendo al pleno la votaci&oacute;n para modificar el orden del d&iacute;a. De ah&iacute; se pondr&iacute;a a discusi&oacute;n lo que es el comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica. En ese punto tiene todo el derecho mi estimado amigo, el diputado Del R&iacute;o Virgen, para tomar la palabra. Pero ahorita lo que est&aacute; discuti&eacute;ndose es si se modifica el orden del d&iacute;a, exclusivamente ese punto.</P>

<P>Por tanto, yo le suplicar&iacute;a que respetemos el orden del d&iacute;a, y en su momento, nadie le est&aacute; privando de su derecho al se&ntilde;or diputado, para que tome la palabra.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, si me permite usted?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. En efecto, la intenci&oacute;n de tomar el uso de la palabra del se&ntilde;or diputado Del R&iacute;o Virgen fue para oponerse a la modificaci&oacute;n del orden del d&iacute;a. Est&aacute; presentando sus argumentos el diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Le agradezco su generosidad, diputado Rodr&iacute;guez Prats. Nuevamente le pido que repongan el tiempo, presidente.</P>

<P>Me voy a referir a los coordinadores parlamentarios y a ustedes, para que honren el cargo. Miren ustedes lo que mandan a decir los coordinadores parlamentarios, dicen: </P>

<P>&quot;Les pedimos que metan al orden del d&iacute;a lo siguiente: Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se revoca el acuerdo de la Mesa Directiva relativo a la configuraci&oacute;n de la vacante del cargo del diputado del Grupo Parlamentario de Convergencia, en la C&aacute;mara de Diputados, en la LX Legislatura, aprobado por el pleno el 14 de octubre&quot;.</P>

<P>Primero, no es un acuerdo de la Mesa Directiva, es un acuerdo del pleno. ¿Qu&eacute; pas&oacute; diputadas, diputados? Ustedes tienen doctores en derecho, los del PRI, los del PAN, los del PRD, todos los partidos. ¿C&oacute;mo es posible que se confundan y dicten un acuerdo mal? Por el amor de Dios. Se ven mal, se equivocan coordinadores parlamentarios.</P>

<P>Pero adem&aacute;s hay otro tema, un acuerdo del pleno, del pleno que es la m&aacute;xima instituci&oacute;n, una instituci&oacute;n que nosotros s&iacute; respetamos. Un acuerdo de esta gran instituci&oacute;n que dice: Ll&aacute;mese?  Le pido al se&ntilde;or presidente que un secretario d&eacute; lectura al acuerdo, se&ntilde;or presidente.</P>

<P>Si me lo permiten ustedes, es mi potestad, se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Saben qu&eacute;, se&ntilde;ores diputados? No pueden romper con un principio de certeza jur&iacute;dica, se los digo con toda honestidad, con toda sinceridad. Caray, ya votaron todos los diputados, todas las diputadas, vot&oacute; un acuerdo el pleno. Dijo una cosa, dijo claramente el 14 de octubre: Llamen a fulano de tal, al licenciado Francisco Melo. Y el licenciado Francisco Melo no fue llamado. Por eso se inconform&oacute;. Pero tambi&eacute;n el otro compa&ntilde;ero, el otro ciudadano del Partido de la Revoluci&oacute;n Democr&aacute;tica, como tercero, tambi&eacute;n est&aacute; en el Trife.</P>

<P>Ese asunto est&aacute; en el Trife, la propia C&aacute;mara, coordinadores parlamentarios lo saben. Ya remiti&oacute; el expediente el 12 de noviembre pasado al Trife, ya est&aacute; all&aacute; el asunto. No veo por qu&eacute; tenemos nosotros que revocar un acuerdo del pleno. Dejemos aparte de a qui&eacute;n le toca o no le toca esa posici&oacute;n de diputado federal. Honremos a las instituciones, pero sobre todo, honr&eacute;monos nosotros mismos. C&oacute;mo vamos a romper un principio de certeza jur&iacute;dica.</P>

<P>En la Ley Federal del Trabajo se habla claramente de que las propias Juntas no pueden romper sus acuerdos, que tiene que ser una instancia superior. Aqu&iacute; debe de honrarse incluso ese principio. Es m&aacute;s, se los digo con toda sinceridad. Dejen que resuelva el Trife. ¿Qu&eacute; pasa? Si resuelve el Trife va a dar la raz&oacute;n hist&oacute;rica.</P>

<P>Yo s&eacute; que habr&aacute; algunos a quienes no les guste, ni modo, tienen que acatar la resoluci&oacute;n del Trife, que nosotros, en Convergencia, siempre hemos honrado. Lo que decida el Trife lo vamos a honrar; si el Trife dice que le toca a fulano de tal el cargo de diputado, que le toque a fulano de tal; si dice que le toque a Convergencia, le tocar&aacute; a Convergencia.</P>

<P>Pero me opongo tajantemente, se&ntilde;or presidente, a que este comunicado que le env&iacute;a la Junta de Coordinaci&oacute;n Pol&iacute;tica se incorpore al orden del d&iacute;a. ¿Con base en qu&eacute;? Si est&aacute; mal dictado, los coordinadores firman ah&iacute; sin ver, sin leer, y les pasaron ah&iacute; un acuerdo, que dicen que fue la Mesa Directiva. No. Fue la potestad de este pleno la que dijo: h&aacute;gase esto y punto.</P>

<P>Honren ustedes su palabra, no rompan el principio de legalidad, el principio de certeza jur&iacute;dica, por favor. Por &uacute;nica vez act&uacute;en como lo que son, representantes de la naci&oacute;n y denle a las instituciones lo que cada instituci&oacute;n se merece.</P>

<P>As&iacute; es que el Poder Judicial federal, y particularmente el Trife, tendr&aacute;n que resolver. Tranquilos, no pasa nada. No voten tonteras jur&iacute;dicas, por favor. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Ha solicitado el uso de la palabra el diputado Juan Guerra, en pro de la modificaci&oacute;n del orden del d&iacute;a, y el diputado Alejandro Chanona.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadano presidente. A lo mejor ten&iacute;a, compa&ntilde;eras y compa&ntilde;eros, raz&oacute;n el diputado Rodr&iacute;guez Prats, que en lugar de adelantar la discusi&oacute;n antes de que se incluyera en el orden del d&iacute;a, lo hici&eacute;ramos ya una vez que estuviera en el orden del d&iacute;a. Sin embargo, tambi&eacute;n es derecho discutir si se modifica o no el orden del d&iacute;a. Entonces, lo &uacute;nico que hacemos es adelantar esta discusi&oacute;n.</P>

<P>Exactamente el fen&oacute;meno hay que referirlo como es y en el fondo. El Partido de Convergencia, el Partido del Trabajo y el Partido de la Revoluci&oacute;n Democr&aacute;tica, en las elecciones federales anteriores integramos una coalici&oacute;n que se llam&oacute; por el bien de todos. Eso fue lo que hicimos.</P>

<P>Y negociamos y nos pusimos de acuerdo en una lista plurinominal para cada circunscripci&oacute;n, ponderando las posibilidades y lo que pudiera ocurrir, de acuerdo a los resultados probables.</P>

<P>Esto dio, en el caso de la circunscripci&oacute;n tres a la que nos referimos, esto dio que la coalici&oacute;n alcanzara hasta 14 legisladoras o legisladores, hasta ah&iacute; lo cubri&oacute;. Ocurre que un diputado de Convergencia solicita licencia para incorporarse a un cargo, se le tendr&iacute;a que llamar al suplente, el suplente ocupa un puesto de diputado local y por lo tanto, se considera vacante, porque no hay quien lo ocupe.</P>

<P>La Constituci&oacute;n y la ley tienen previsto qu&eacute; ocurre en este caso. Lo que ocurre es que el que est&aacute; en la lista, el que contin&uacute;a es el que es convocado. Y se habla de que se convoque entonces, de acuerdo con la lista, al partido, del mismo partido, porque no puede tener derecho nadie que no sea del mismo partido.</P>

<P>Pero hay una circunstancia ya se&ntilde;alada. En esta ocasi&oacute;n, como ha ocurrido, los partidos no registramos lista por separado, no tenemos lista como partido. Tenemos listas que es la Coalici&oacute;n por el bien de todos. No hay lista de partidos, porque no jugamos como partidos, jugamos como coalici&oacute;n.</P>

<P>La ley tambi&eacute;n establece perfectamente que cuando juega una coalici&oacute;n se toma como partido. Entonces, en este caso, siendo la coalici&oacute;n partido es el que contin&uacute;a en la lista, el 15. ¿Qu&eacute; es lo que hace el pleno? Y lo quiero decir, porque fuimos sorprendidos, es convocar no al que est&aacute; en el lugar 16, ni 17, ni 18, ni 19, ni 20, ni 21, ni 22, convocar hasta el que est&aacute; en el 23, pasando por los derechos de toda esta relaci&oacute;n.</P>

<P>Me van a perdonar, que en ese sentido me parece que fuimos sorprendidos, que la consulta se hace al IFE diciendo: ¿qui&eacute;n sigue de este partido? No de la coalici&oacute;n, que es como jugamos, pues sigue el del lugar 23.</P>

<P>Evidentemente esto meti&oacute; en un l&iacute;o a la C&aacute;mara de Diputados, porque al ser sorprendida por una decisi&oacute;n bien intencionada, de repente tenemos un conflicto, sin precedentes, porque nunca en la historia de la C&aacute;mara de Diputados, cuando se ve en colaci&oacute;n se hab&iacute;a convocado salt&aacute;ndose ocho lugares, porque nunca hab&iacute;a habido dudas y ahora que somos sorprendidos nos dicen &quot;esp&eacute;rate, mant&eacute;n el error, mant&eacute;n eso&quot;. No, porque hay un litigio en los tribunales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Me permite, diputado?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>S&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Abundio Peregrino ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a </B>(desde la curul): Para una pregunta al diputado Guerra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> ¿Concede usted que se le haga una pregunta, se&ntilde;or diputado?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> S&iacute;, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a </B>(desde la curul)<B>: </B>Diputado Guerra, la coalici&oacute;n, es cierto que es una lista general, pero cada diputado o candidato, va al partido que representa, ya eso habr&iacute;a que precisarlo y preguntarle si lo reconoce.</P>

<P>Segundo, el proceso de la coalici&oacute;n ha concluido, por lo tanto esa lista estar&iacute;a en otro &aacute;mbito.</P>

<P>Y un tercero, es que, es in&eacute;dito este asunto. Creo que nunca se hab&iacute;a dado un caso de esta naturaleza. Quisiera que ratificara o rectificara esos tres comentarios que se los hago con el mayor respeto, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> S&iacute;, yo le agradezco las preguntas. Nunca se hab&iacute;a dado el caso porque cuando se ha jugado como coalici&oacute;n todo mundo tiene claro que es el que sigue en la lista de la coalici&oacute;n, por eso nunca hab&iacute;a ocurrido este brinco.</P>

<P>Ahora, la coalici&oacute;n evidentemente para efectos de futuro, para muchos efectos ya no existen, para efectos de la lista no porque no hay manera de tener otras listas. O sea, la &uacute;nica lista que existe, el &uacute;nico registro que hay, lo &uacute;nico que tiene el IFE es solamente esta lista.</P>

<P>Entonces no puede extinguirse para este efecto porque hay un orden de prelaci&oacute;n establecido, adem&aacute;s lo quiero decir, establecido por negociaci&oacute;n. La prelaci&oacute;n tiene que ver con eso. &quot;Mira, t&uacute; vas aqu&iacute;, si se alcanza hasta tanto y si no si llega hasta ac&aacute;&quot;. Por eso es la prelaci&oacute;n.</P>

<P>Ciertamente aqu&iacute; la falla, hay que decir, pero es una falla no legal, es una circunstancia, que el suplente no pueda tomar posesi&oacute;n, pero eso no te da derecho a brincarte ni a brincarte las leyes ni a brincarte las listas.</P>

<P>Lo que sigue en el orden de prelaci&oacute;n es, si fuera el PT, fuera el PRD o quien fuera, simplemente porque se integr&oacute; una lista y ese es el orden que puedes mantener y no puedes agarrar otro.</P>

<P>¿Por qu&eacute; el temor? A ver, si en verdad existiera un asunto de un derecho, como se ha se&ntilde;alado ¿por qu&eacute; el temor a que se revoque? A ver, concediendo de que tiene derecho, o como dicen los abogados, cediendo sin conceder, si te revoca la decisi&oacute;n, no hay problema, el tribunal no est&aacute; resolviendo a nadie m&aacute;s, no, y esto es lo que no me gusta y puedo decirlo, me disgusta, es que si por error esta C&aacute;mara decimos que un se&ntilde;or que va pasando, aunque no hubiera estado en la lista, que es diputado y que se le convoca a tomar posesi&oacute;n, lo que le da validez es la decisi&oacute;n de la C&aacute;mara, porque si tuviera validez por s&iacute; mismo, no hay ning&uacute;n problema que se revoque, su derecho seguir&iacute;a vigente, pero como no lo tiene, ese es el temor a que se revoque.</P>

<P>¿Por qu&eacute;? Porque por una decisi&oacute;n de que fuimos sorprendidos, tomamos algo que no est&aacute; apegado a derecho ni a justicia. Y me van a perdonar pero absolutamente, absolutamente, yo no s&eacute; si haya interpelaciones yo las acepto con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, mire, se&ntilde;or diputado. Quiero aclararle a la asamblea que estamos en discusi&oacute;n de si se acepta modificar el orden del d&iacute;a y con ello abrir la discusi&oacute;n de fondo. Concedimos la pregunta y en coherencia estamos asumiendo que la responda, pero de ninguna manera est&aacute; a discusi&oacute;n el fondo del tema.</P>

<P>El fondo del asunto se discutir&aacute; si acepta la asamblea la modificaci&oacute;n del orden del d&iacute;a, por lo tanto, se&ntilde;or diputado, le ruego se centre su participaci&oacute;n a argumentar su solicitud el por qu&eacute; s&iacute; se debe modificar el orden del d&iacute;a, pasemos a la votaci&oacute;n del mismo y entonces abramos a discusi&oacute;n de fondo el tema.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Por qu&eacute; la C&aacute;mara tiene la plena facultad para revocar los acuerdos que toma porque est&aacute; previsto en la Constituci&oacute;n, porque la C&aacute;mara no solamente?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, perm&iacute;tame, diputado. Diputada Martha Tagle. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Martha &Aacute;ng&eacute;lica Tagle Mart&iacute;nez </B>(desde la curul): Con objeto de hacerle una pregunta al diputado Juan Guerra, precisamente sobre el procedimiento de si se modifica o no el orden del d&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Usted la autoriza, diputado?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> S&iacute;, con mucho gusto.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez</B> (desde la curul)<B>: </B>La pregunta, diputado Juan Guerra, es sobre si nos puede ilustrar no solamente a los que estamos aqu&iacute;, sino a los que nos ven, a qu&eacute; se refiere con verse sorprendido cuando su grupo parlamentario tiene representaci&oacute;n en la Junta de Coordinaci&oacute;n Pol&iacute;tica, donde se aprob&oacute; esto; en la Mesa Directiva, donde se discute el orden del d&iacute;a de la C&aacute;mara de Diputados, y adem&aacute;s, tiene diputados presentes en esta C&aacute;mara de Diputados que el 14 de octubre votaron esta solicitud.</P>

<P>¿Nos puede explicar qui&eacute;n lo sorprendi&oacute; en todos estos &oacute;rdenes de gobierno, por lo cual este acuerdo pas&oacute;? Realmente no queramos sorprender a la sociedad que nos est&aacute; escuchando con este tipo de intervenciones.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Con mucho gusto le respondo. Mire, cuando se requiri&oacute; consultar al IFE, al IFE hab&iacute;a que preguntarle, de acuerdo con la ley, de acuerdo con lo que procede, si hay esta vacante, a qui&eacute;n le corresponde.</P>

<P>El IFE resolvi&oacute; esto, como se lo digo, nos lo resolvi&oacute; a nosotros, lo tengo por escrito. Pero la pregunta que se hace no es de acuerdo con la ley, con los registros, a qui&eacute;n le toca. Es cu&aacute;l es el que sigue en la lista de Convergencia. Pues el que sigue est&aacute; en el 23. &Eacute;se es el problema.</P>

<P>Y le voy a decir una cosa. Todos nosotros votamos pensando que la consulta se estaba haciendo bien. &Eacute;se es el problema.</P>

<P>Todos nosotros votamos pensando que la consulta se estaba haciendo bien; y eso es lo que nos sorprende. Porque no pensamos que a alguien se le iba a ocurrir aspirar a que, al margen de la lista y la legalidad, se vaya hasta un lugar muy arriba nom&aacute;s porque alguien diga: yo no quiero perder. Hay otras maneras, si no se quiere perder.</P>

<P>¿Por qu&eacute; s&iacute; se puede? Porque est&aacute; previsto en la Constituci&oacute;n. La Constituci&oacute;n establece la facultad del Congreso, no s&oacute;lo de la C&aacute;mara, de revocar no s&oacute;lo acuerdos. Lo que se tiene que hacer es seguir el mismo procedimiento que ocurre para haber aprobado una ley. Y es exactamente el mismo procedimiento. ¿Por qu&eacute;? Porque fue un acuerdo de la Junta, como aqu&iacute; se dijo, que fue votado por el pleno, y lo que dice el encabezado es exactamente eso: Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, aprobado por el pleno el 14 de octubre del 2008.</P>

<P>Porque si s&oacute;lo lo hubiera aprobado la Junta no lo estar&iacute;amos discutiendo aqu&iacute;. Pero como lo aprob&oacute; la Junta y lo puso a consideraci&oacute;n del pleno y todos pensando que la consulta se hab&iacute;a hecho legalmente, como era procedente, dijimos: est&aacute; bien.</P>

<P>Despu&eacute;s vinieron y salieron las cosas. Y exactamente con el mismo procedimiento lo estamos haciendo y con plena facultad constitucional de revocar acuerdos que consideramos que fueron errores, o que no se debieron haber tomado, o no se plantearon bien las preguntas, como se debieron haber hecho. Much&iacute;simas gracias.</P>
<B>
<P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Para rectificaci&oacute;n de hechos, presidente, ¿me permite?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para rectificaci&oacute;n de hechos, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, presidente. Nada m&aacute;s, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, si el PRD, como aqu&iacute; se dijo, tiene una respuesta del Instituto Federal Electoral de que la vacante les corresponde a ellos, que la haga valer en el Trife, tan sencillo como eso; y el Trife entonces tendr&aacute; un escrito que le envi&oacute; a la C&aacute;mara de Diputados, otro que le entregado al diputado que me precedi&oacute; en el uso de la palabra, el Trife resuelve, y santo remedio y nos quitamos de estar peleando y de revocar un acuerdo que hubo aqu&iacute;, compa&ntilde;eros diputadas y compa&ntilde;eras diputados, que ustedes votaron s&iacute; y hoy quieren decir no. ¿Qu&eacute; pas&oacute;?</P>

<P>Que lo hagan valer. De todos modos, la persona que se siente con derechos ha ido como tercero perjudicado al Trife y ah&iacute; se est&aacute; dilucidando el asunto.</P>

<P>Tenemos que respetar a las instituciones, por favor. Tenemos que ver que las instituciones, cuando te dan la raz&oacute;n, como acaba de pasar en un conflicto interno en ese partido, que dio la raz&oacute;n a unos, le aplaudieron, qu&eacute; bueno que le aplaudan porque ahora les dio la raz&oacute;n.</P>

<P>Hay que preservar esas instituciones. No que cuando no les da la raz&oacute;n la justicia: no sirven las instituciones, no valen para nada, hay que desaparecerlas, no hay que darles presupuesto. Qu&eacute; pas&oacute;? Perm&iacute;tame, diputado, sea educado.</P>

<P>Se trata de que sea precisamente el Trife el que resuelva y santo remedio, presidente. Por eso les pido a ustedes que no acepten que se altere el orden del d&iacute;a. El diputado que me antecedi&oacute; en el uso de la palabra que entregue a quien dice que tiene derecho, el documento, que lo entregue y que resuelva una instancia a tercera y aqu&iacute; nos quitamos de leer si hubo un acuerdo general que se aprob&oacute;, por cierto, el  3 de mayo de 2006, que firmamos los tres partidos: el PRD, el PT y Convergencia. Si el art&iacute;culo 20, p&aacute;rrafo tercero del C&oacute;digo Federal, del Cofipe vale o no vale, o es m&aacute;s, si el art&iacute;culo 63 de la Constituci&oacute;n General de la Rep&uacute;blica, que todos ustedes se saben muy bien al dedillo, vale o no vale.</P>

<P>As&iacute; es que sea el Trife y punto, se acab&oacute;, para qu&eacute; tanta discusi&oacute;n y para qu&eacute; tanto salto. Muchas gracias, presidente y aqu&iacute; estamos a la orden.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Alejandro Chanona y una vez concluida su participaci&oacute;n, una vez concluida la participaci&oacute;n del diputado Chanona, pondremos a consideraci&oacute;n del pleno si ha sido suficientemente discutido.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Gracias, presidente. Compa&ntilde;eras y compa&ntilde;eros, el tema es tan importante que hay que debatir si vale la pena avalar un atropello modificando el orden del d&iacute;a sobre las siguientes bases:</P>

<P>Hasta el d&iacute;a de ayer, porque hay que informarles de que no se equivocaron y que no fue un enga&ntilde;o, porque dicen que los sorprendieron, los enga&ntilde;aron, vamos aclarando las cosas. Se hab&iacute;a acordado en la mesa de la Conferencia para los Trabajos Legislativos que el presidente de la Mesa Directiva consultar&iacute;a a la presidenta del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, para enterarse del estado que guarda el litigio en torno al juicio interpuesto por Francisco Melo, para la preservaci&oacute;n de sus derechos pol&iacute;ticos, porque estamos omisos, una vez que acordamos, el 14 de octubre, llamarlo para que ocupe la vacante de Alberto Esteva, diputado de Convergencia que mantiene el derecho inalienable y constitucional de ser diputado federal.</P>

<P>Pero vamos poniendo las bases de por qu&eacute; es indigno que vayamos a modificar el orden del d&iacute;a, porque esto no es un asunto jur&iacute;dico. Esto es un asunto pol&iacute;tico, compa&ntilde;eras y compa&ntilde;eros, porque quieren contraponer la interpretaci&oacute;n despu&eacute;s no entender el 63 constitucional, el art&iacute;culo 60 mal le&iacute;do del viejo Cofipe, al art&iacute;culo 20 del Cofipe que ampara el derecho de Convergencia para tener la prelaci&oacute;n en su lista regional de la tercera circunscripci&oacute;n.</P>

<P>Y en la consulta que hizo correctamente el presidente y titular de la Mesa Directiva pregunt&oacute;, con base en el 20, ¿qui&eacute;n ser&iacute;a, respecto a la f&oacute;rmula completa del partido, que  entrara por el mismo partido para sustituir a quien hab&iacute;a pedido licencia y quien argumenta que es una sola lista, lee de manera tramposa el art&iacute;culo 60 y nada m&aacute;s nos lee la mitad y nos dice: &quot;A la Coalici&oacute;n le ser&aacute;n asignados el n&uacute;mero de senadores y diputados por el principio de representaci&oacute;n proporcional que le correspondan, como si se tratara de un solo partido?&quot; y cortan el art&iacute;culo 60 y omiten lo siguiente: &quot;Y quedar&aacute;n comprendidos en el partido pol&iacute;tico o grupo parlamentario que se haya se&ntilde;alado en el convenio de coalici&oacute;n&quot;.</P>

<P>Ah&iacute; est&aacute; la trampa de quien ahora dice sentirse sorprendido. Como es un asunto pol&iacute;tico no quiere reconocer que en el convenio de coalici&oacute;n siempre se le otorgaron a  Convergencia tres posiciones por el principio de representaci&oacute;n proporcional en la tercera circunscripci&oacute;n, y no hemos renunciado a eso, y correctamente el presidente de la mesa le consulta al IFE y el IFE le contesta lo que es correcto en la privaci&oacute;n de Convergencia, lo que dice unilateralmente el PRD que consult&oacute; es: &quot;¿Oye, la posici&oacute;n 15 es m&iacute;a o es de alguien m&aacute;s?&quot; &quot;Oye, f&iacute;jate que es tuya&quot;. Aleluya. Descubrieron el n&uacute;mero 15 en una lista de un supuesto partido que dicen que sigue prevaleciendo.</P>

<P>Vamos al punto adicional. Las coaliciones en su viejo r&eacute;gimen causaban efecto electoral hasta el &uacute;ltimo d&iacute;a, cuando se declaraba la validez de las elecciones. Fenec&iacute;a el efecto electoral y entonces nos venimos al Congreso, los partidos, a recrear la vida parlamentaria y son partidos, no coaliciones. No existen las coaliciones legislativas. Son acuerdos pol&iacute;ticos y morales. Por eso me parece que lo que votamos el 14 de octubre es el derecho primigenio y el derecho fundamental de Convergencia.</P>

<P>Si nosotros modificamos el orden del d&iacute;a y aceptamos el atropello al que nos quieren sujetar, est&aacute;n violentando el derecho de Convergencia. Eso es lo que ustedes votaron el 14 de octubre correctamente; no los sorprendieron.</P>

<P>Pero por una decisi&oacute;n pol&iacute;tica quieren engar&ntilde;arlos dici&eacute;ndoles que en la posici&oacute;n 15, de una sola lista, de un supuesto partido que ya no existe, le corresponde al Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que creo yo que tenemos que hacer, compa&ntilde;eras y compa&ntilde;eros, no podemos prestarnos a eso, por una raz&oacute;n: porque como es un problema pol&iacute;tico y quiero ser muy prudente en lo que voy a decir: ustedes en el momento de avalar el revocar el acuerdo del 14 de octubre no solamente violentan la certeza jur&iacute;dica entre el pa&iacute;s, sino se vuelven pr&aacute;cticamente coparticipes de una venganza pol&iacute;tica, y como es un asunto pol&iacute;tico los exhorto a la prudencia.</P>

<P>De qu&eacute; nos sirve regocijarnos apretando ahorita el bot&oacute;n para que se revoque el acuerdo, cuando en la perspectiva de Convergencia est&aacute; sub i&uacute;dice y, efectivamente, est&aacute; en manos de un magistrado instructor. Finalmente lo que quieren hacer es, eventualmente, retirar la materia para que sea sobrese&iacute;do, &eacute;se es un asunto leguleyo, no corresponde al respeto a los derechos de Convergencia.</P>

<P>Yo insistir&iacute;a que valoren muy bien, no avalemos la modificaci&oacute;n del orden del d&iacute;a por algo fundamental para que quede claro. El derecho constitucional de la posici&oacute;n en disputa por parte del PRD es un derecho constitucional inalienable, no enajenable de Convergencia y lo haremos valer.</P>

<P>Lo que no es v&aacute;lido es generar un ambiente de agradecimiento en esta vida parlamentaria, en un a&ntilde;o electoral, convirti&eacute;ndose en una pura venganza pol&iacute;tica. No modifiquemos el orden del d&iacute;a. Respeto al derecho de Convergencia. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Alejandro Chanona. Consulte la Secretar&iacute;a a la asamblea, si es suficientemente discutido la propuesta de modificaci&oacute;n del orden del d&iacute;a impulsada por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si est&aacute; suficientemente discutido el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La modificaci&oacute;n del orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se consulta a la asamblea si se acepta la propuesta de modificaci&oacute;n del orden del d&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La consulta es si est&aacute; suficientemente discutida la propuesta. Estamos agotando el tr&aacute;mite que caus&oacute; precisamente este debate.</P>

<P>Primero, si est&aacute; suficientemente discutida la propuesta de modificaci&oacute;n, para luego someter si se acepta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se consulta a la asamblea si est&aacute; suficientemente discutida la propuesta de modificaci&oacute;n al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se revoca el acuerdo de la Mesa Directiva relativo a la configuraci&oacute;n de la vacante del cargo de diputado federal, del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados, en la LX Legislatura, aprobado por el pleno el 14 de octubre de 2008.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia del objeto del presente que formula a este &oacute;rgano de gobierno el diputado Juan Guerra Ochoa, del Grupo Parlamentario del PRD, por lo que se somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n revoca el acuerdo de la Mesa Directiva, relativo a la configuraci&oacute;n de la vacante del cargo de diputado federal del Grupo Parlamentario de Convergencia, en la C&aacute;mara de Diputados, en la LX Legislatura, aprobado por el pleno el 14 de octubre de 2008.</P>

<P>Segundo. Asimismo, se acuerda enviar a trav&eacute;s de la Presidencia de la Mesa Directiva, una nueva solicitud para que el Instituto Federal Electoral informe a esta soberan&iacute;a qui&eacute;n deber&aacute; cubrir la eventual vacante al cargo de diputado federal de Alberto Esteva Salinas, cuyo suplente, el ciudadano Gustavo Vel&aacute;squez Lavariega, ha optado por el cargo de diputado local, considerando los registros e informaci&oacute;n con los que cuenta.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n y diputada Gloria Lavara Mej&iacute;a. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a darle lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente, en el primer turno posible, de los siguientes asuntos:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para exhortar al titular del Poder Ejecutivo federal, a establecer reuniones de trabajo con los sectores empresariales que podr&iacute;an verse afectados por una disminuci&oacute;n de los aranceles a los productos industriales.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados se compromete a implantar un programa de uso de fuentes de energ&iacute;a renovable en sus instalaciones, y exhorta a las dependencias del Ejecutivo federal a realizar lo conducente.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a las autoridades de los tres niveles de gobierno, a frenar los abusos que cometen los cuerpos policiacos contra los migrantes.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la honorable C&aacute;mara de Diputados condena en&eacute;rgicamente el terrorismo, en especial los ataques ocurridos el 26 de noviembre pasado en la ciudad de Mumbai, y expresa su solidaridad con el pueblo hermano de la India.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Poder Ejecutivo federal, a crear la Subprocuradur&iacute;a para la Atenci&oacute;n de los Delitos Cometidos en contra de Periodistas.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, acuerdo por el que la C&aacute;mara de Diputados, a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicita a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos remita a la Presidencia de la Mesa Directiva el informe sobre la auditor&iacute;a externa a los elementos constitutivos de la f&oacute;rmula para la distribuci&oacute;n del Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal (Faeb), as&iacute; como la informaci&oacute;n que resulte relevante de dicho fondo.</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona el T&iacute;tulo Vig&eacute;simo S&eacute;ptimo y el art&iacute;culo 430 del C&oacute;digo Penal Federal y el art&iacute;culo 116 del C&oacute;digo Federal de Procedimientos Penales; as&iacute; como el art&iacute;culo 50, fracci&oacute;n I de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>Atentamente diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputado Alejandro Chanona Burguete, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute;, diputada Silvia Luna. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de modificarse el orden del d&iacute;a.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba la modificaci&oacute;n al orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, proceda la Secretar&iacute;a a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, exhorta al titular del Poder Ejecutivo Federal para que antes de decretar reducciones en los aranceles de productos industriales establezca reuniones de di&aacute;logo y trabajo con sectores industriales que podr&iacute;an verse afectados, con el objeto de analizar las consecuencias de producci&oacute;n y empleo que tendr&iacute;a esta medida y que generen pol&iacute;ticas p&uacute;blicas que contribuyan a fortalecer a este importante sector del pa&iacute;s, para que pueda afrontar de manera exitosa la creciente competencia.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 27 de noviembre de 2008. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se aprueba el punto de acuerdo. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados y diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el siguiente punto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, se compromete a promover la implantaci&oacute;n de un programa de Uso de Fuentes de Energ&iacute;as Renovables para dar sustentabilidad al recinto legislativo con base en el proyecto de energ&iacute;as renovables, alternativas modernas, desarrollado por el Centro de Investigaci&oacute;n y Estudios Avanzados del Instituto Polit&eacute;cnico Nacional.</P>

<P>Segundo. Asimismo, exhorta a los titulares de las dependencias del Ejecutivo federal a promover que las oficinas e instalaciones suyas sean autosuficientes a trav&eacute;s de un programa de Uso de Fuentes de Energ&iacute;as Renovables, la aplicaci&oacute;n de tecnolog&iacute;as para el aprovechamiento de fuentes alternas de energ&iacute;a tales como la e&oacute;lica y solar, utilizaci&oacute;n del agua de lluvia y reciclamiento.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 27 de noviembre de 2008. Atentamente, Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Proceda la Secretar&iacute;a a dar lectura al siguiente punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta a las autoridades de los tres niveles de gobierno a frenar los abusos que cometen los cuerpos polic&iacute;acos contra los migrantes.</P>

<P>Asimismo para que les brinden la seguridad y protecci&oacute;n necesaria, y toda la ayuda que requieran en sus viajes y se castigue penal y administrativamente a todos aquellos servidores p&uacute;blicos que extorsionen a los migrantes que crucen el territorio.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 27 de noviembre del 2008. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el presente punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Proceda la Secretar&iacute;a a dar lectura al siguiente punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Punto de acuerdo.</P>

<P>Primero. La honorable C&aacute;mara de Diputados expresa su solidaridad con el pueblo hermano de la India, as&iacute; como sus condolencias a los familiares de las v&iacute;ctimas, por los terribles sucesos del 26 de noviembre del 2008.</P>

<P>Segundo. Se condenan en&eacute;rgicamente las acciones terroristas en cualquiera de sus manifestaciones y se espera la pronta captura de los responsables de los atentados en la ciudad de Mumbai, en la India, y la liberaci&oacute;n de los rehenes.</P>

<P>Tercero. El Poder Legislativo mexicano se une a la condena internacional de dichos atentados.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 27 de noviembre del 2008. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>
<P>Proceda la Secretar&iacute;a a dar lectura al siguiente punto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al titular del Poder Ejecutivo federal a modificar el art&iacute;culo 2 del Reglamento de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, con objeto de crear la Subprocuradur&iacute;a para la atenci&oacute;n de delitos cometidos en contra de periodistas para quedar como sigue.</P>

<P>Art&iacute;culo 2. Para el cumplimiento de los asuntos de la competencia de la Procuradur&iacute;a, de su titular y del Ministerio P&uacute;blico de la Federaci&oacute;n, contar&aacute; con las unidades administrativas y &oacute;rganos desconcentrados siguientes:</P>

<P>Subprocuradur&iacute;a Jur&iacute;dica y de Asuntos Internacionales; Subprocuradur&iacute;a de Control Regional, Procedimientos Penales y Amparo; Subprocuradur&iacute;a de Investigaci&oacute;n Especializada en Delincuencia Organizada; Subprocuradur&iacute;a de Investigaci&oacute;n Especializada en Delitos Federales; Subprocuradur&iacute;a de Derechos Humanos, Atenci&oacute;n a V&iacute;ctimas y Servicio a la Comunidad; Subprocuradur&iacute;a para la Atenci&oacute;n de los Delitos Cometidos en contra de los Periodistas; Fiscal&iacute;a Especializada para la Atenci&oacute;n de Delitos Electorales; Oficial&iacute;a Mayor; Visitadur&iacute;a General; Agencia Federal de Investigaci&oacute;n; Coordinaci&oacute;n de Planeaci&oacute;n, Desarrollo e Innovaci&oacute;n Institucional; Coordinaci&oacute;n de Asuntos Internacionales y Agregadur&iacute;a; Coordinaci&oacute;n General de Delegaciones.</P>

<P>Unidad Especializada de Investigaci&oacute;n de Delitos contra la Salud; Unidad Especializada en Investigaci&oacute;n de Terrorismo, Acopio y Tr&aacute;fico de Armas; Unidad Especializada en Investigaci&oacute;n de Operaciones con Recursos de Procedencia Il&iacute;cita y de Falsificaci&oacute;n o Alteraci&oacute;n de Moneda; Unidad Especializada de Investigaci&oacute;n de Secuestros; Unidad Especializada en Investigaci&oacute;n de Tr&aacute;fico de Menores, Indocumentados y &Oacute;rganos; Unidad Especializada en Investigaci&oacute;n de Asalto y Robo de Veh&iacute;culos; Unidad Especializada en Investigaci&oacute;n de Delitos contra los Derechos de Autor y la Propiedad Industrial; Unidad Especializada en Investigaci&oacute;n de Delitos Fiscales y Financieros; Unidad Especializada en Investigaci&oacute;n de Delitos Cometidos por Servidores P&uacute;blicos y contra la Administraci&oacute;n de Justicia; Unidad Especializada en Investigaci&oacute;n de Delitos contra el Medio Ambiente y Previstos en Leyes Especiales; Unidad de Operaciones, Direcci&oacute;n General de Comunicaci&oacute;n Social, Direcci&oacute;n General de Asuntos Jur&iacute;dicos, Direcci&oacute;n General de Constitucionalidad, Direcci&oacute;n General de Normatividad, Direcci&oacute;n General de Extradiciones y Asistencia Jur&iacute;dica, Direcci&oacute;n General de Cooperaci&oacute;n Internacional, Direcci&oacute;n General de Control de Averiguaciones Previas, Direcci&oacute;n General de Control de Procesos Penales Federales, Direcci&oacute;n General de Amparo, Direcci&oacute;n General de Promoci&oacute;n de la Cultura en Derechos Humanos, Atenci&oacute;n a Quejas e Inspecci&oacute;n,  Direcci&oacute;n General de Atenci&oacute;n a Recomendaciones y Amigables Conciliaciones en Derechos Humanos, Direcci&oacute;n General de Atenci&oacute;n a V&iacute;ctimas del Delito, Direcci&oacute;n General de Prevenci&oacute;n del Delito, Direcci&oacute;n General de Prevenci&oacute;n del Delito y Servicios a la Comunidad, Direcci&oacute;n General Jur&iacute;dica en Materia de Delitos Electorales, Direcci&oacute;n General de Averiguaciones Previas en Materia de Delitos Electorales, Direcci&oacute;n General de Control de Procesos y Amparo en Materia de Delitos Electorales, Direcci&oacute;n General de Coordinaci&oacute;n, Desarrollo e Innovaci&oacute;n Gubernamental en Materia de Delitos Electorales, Direcci&oacute;n General de Informaci&oacute;n y Pol&iacute;tica Criminal en Materia de Delitos Electorales, la Direcci&oacute;n General de Programaci&oacute;n, Organizaci&oacute;n y Presupuesto, la Direcci&oacute;n General de Recursos Humanos, la de Recursos Materiales y Servicios Generales, Direcci&oacute;n General de Telem&aacute;tica, Direcci&oacute;n General de Control y Registro de Aseguramientos Ministeriales, de Servicios A&eacute;reos, de Visitadur&iacute;a, de Inspecci&oacute;n Interna y la Direcci&oacute;n de Supervisi&oacute;n e Inspecci&oacute;n Interna para la Agencia Federal de Investigaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, noviembre 27 de 2008. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Contin&uacute;e la Secretar&iacute;a y proceda a leer la conclusi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicita a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de este &oacute;rgano legislativo:</P>

<P>Primero. Que env&iacute;e a la Presidencia de la Mesa Directiva el informe sobre la auditor&iacute;a externa a los elementos constitutivos de la f&oacute;rmula para la distribuci&oacute;n del Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal (FAEB)<I>,</I> as&iacute; como la informaci&oacute;n que resulte relevante de dicho fondo, con las recomendaciones dicha comisi&oacute;n.</P>

<P>Segundo. Se exhorta a la Presidencia de la Mesa Directiva de este &oacute;rgano Legislativo, a que remita a las legislaturas de las entidades federativas y a la Auditor&iacute;a Superior de la Federaci&oacute;n, el informe y la informaci&oacute;n de referencia.</P>

<P>Tercero. Se exhorta a las legislaturas de los estados, a que con el apoyo de la Auditor&iacute;a Superior de la propia entidad federativa, revisen, discutan y, en su caso, emprendan las acciones que consideren pertinentes, conforme a los resultados de la auditor&iacute;a mencionada, en los t&eacute;rminos del art&iacute;culo 33 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 27 de noviembre de 2008. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se recibi&oacute; iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 27 y el art&iacute;culo 430 del C&oacute;digo Penal Federal y el art&iacute;culo 116 del C&oacute;digo Federal de Procedimientos Penales, as&iacute; como el art&iacute;culo 50, fracci&oacute;n I de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia. Contin&uacute;e con el orden del d&iacute;a, la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura al orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(16:22 horas): Gracias, diputada secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 2 de diciembre a las 11:00 horas. El sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
