<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 11 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se informa a la Presidencia que existen registrados previamente 339 compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(11:45 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio del Congreso de Baja California, por el que solicita recursos para el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Solicitud de la diputada Olga Patricia Chozas y Chozas.</P>
<B>
<P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Olga Patricia Chozas y Chozas para separarse de sus funciones como diputada federal electa en la primera circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quense.</P>
<P>Se encuentran a las puertas de este recinto los ciudadanos Sonia Leslie del Villar Sosa y Luis Alejandro Rodr&iacute;guez, diputados federales electos en el VI Distrito del estado de Hidalgo y en la primera circunscripci&oacute;n plurinominal, respectivamente.</P>

<P>Se designan en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Martha Ang&eacute;lica Romo Jim&eacute;nez, Luis Xavier Maawad Robert, Claudia S&aacute;nchez Ju&aacute;rez, Francisco D&aacute;vila Garc&iacute;a, Josefina Salinas P&eacute;rez, Mar&iacute;a Oralia Vega Ortiz, Salvador Barajas del Toro, Beatriz Manrique Guevara, y Rub&eacute;n Aguilar Jim&eacute;nez.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>
<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Ciudadanos Sonia Leslie del Villar Sosa y Luis Alejandro Rodr&iacute;guez, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Sonia Leslie del Villar Sosa y Luis Alejandro Rodr&iacute;guez:</B> S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Doy lectura a comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambio de integrante de la mesa directiva de la Comisi&oacute;n que a la letra dice:</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y las operaciones del sistema electr&oacute;nico de votaci&oacute;n le pido, atentamente, se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Patricia Villanueva Abraj&aacute;n cause alta como secretaria de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta a las compa&ntilde;eras diputadas y compa&ntilde;eros diputados si se aprueba. Quienes est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobada. Proceda la Secretar&iacute;a a dar lectura al oficio del Instituto Federal Electoral.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Por instrucciones del doctor Leonardo Vald&eacute;s Zurita, presidente del Consejo General del Instituto Federal Electoral, y con fundamento en el art&iacute;culo 129, p&aacute;rrafo uno, inciso j), del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, me refiero a su oficio n&uacute;mero 60-3/PM-ST/005/08, mediante el cual se le solicitan los nombres de los diputados federales propietario y suplente, integrantes de la f&oacute;rmula que sigue en el orden de la lista regional respectiva que haya registrado el Partido Acci&oacute;n Nacional para la conformaci&oacute;n de la LX Legislatura de la C&aacute;mara de Diputados.</P>

<P>Lo anterior de conformidad con el resolutivo segundo del acuerdo de la Mesa Directiva, relativo a la vacante del diputado del Grupo Parlamentario del Partido Acci&oacute;n Nacional de la C&aacute;mara de Diputados de la LX Legislatura, aprobado por el pleno de la C&aacute;mara de Diputados en sesi&oacute;n de fecha 9 de septiembre del a&ntilde;o en curso.</P>

<P>Al respecto, con fundamento en el art&iacute;culo 20, p&aacute;rrafo tres del C&oacute;digo Federal de Instituciones de Procedimientos Electorales, informo a esta soberan&iacute;a que la f&oacute;rmula del Partido Acci&oacute;n Nacional que sigue en el orden de la lista regional correspondiente a la quinta circunscripci&oacute;n, se encuentra integrada por los ciudadanos Rivadeneyra Hern&aacute;ndez Alfredo y P&eacute;rez de Tejeda Romero Diana Carolina, propietario y suplente, respectivamente.</P>

<P>Sin otro particular reciba un cordial saludo.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n del ciudadano Alfredo Rivadeneyra Hern&aacute;ndez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por este conducto el suscrito, Alfredo Rivadeneyra Hern&aacute;ndez, diputado federal electo por el principio de representaci&oacute;n proporcionar por la quinta circunscripci&oacute;n plurinominal, me permito hacer de su conocimiento que por estar impedido por motivos personales, no rendir&eacute; la protesta constitucional para ejercer el cargo de diputado federal por lo que resta de la legislatura, lo que me permito hacer de su superior conocimiento para los efectos a que haya lugar.</P>

<P>Atentamente, Alfredo Rivadeneyra Hern&aacute;ndez.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Ll&aacute;mese al suplente.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Diana Carolina P&eacute;rez de Tejada Romero, diputada federal electa de la quinta circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n, para que la acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Ram&oacute;n Ceja Romero, Yadhira Yvette Tamayo Herrera, Jorge Alejandro Salum del Palacio, Alejandro Enrique Delgado Oscoy, Yolanda Mercedes Garmendia Hern&aacute;ndez, Antonio Vega Corona, Pedro Armend&aacute;riz Garc&iacute;a, Elda G&oacute;mez Lugo, Manuel Salvador Salgado Amador y Silvano Garay Ulloa.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ciudadana Diana Carolina P&eacute;rez de Tejada Romero, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Diana Carolina P&eacute;rez de Tejada Romero: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Doy lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo al desahogo del an&aacute;lisis del Segundo Informe de Gobierno del presidente de la rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica exterior, pol&iacute;tica econ&oacute;mica y pol&iacute;tica social.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el acuerdo en menci&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo al an&aacute;lisis del II Informe de Gobierno del licenciado Felipe Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, en materia de pol&iacute;tica econ&oacute;mica, as&iacute; como de la presentaci&oacute;n del paquete de las iniciativas que comprenden el paquete econ&oacute;mico, la Ley de Ingresos y el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para expresar la solidaridad con los pueblos del Caribe, especialmente de Hait&iacute; y Cuba, por los efectos de los huracanes <I>Gustav e Ike.</P>
</I>
<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.  Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a en el desahogo del siguiente punto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados se suma a la promoci&oacute;n que lleva a cabo la Uni&oacute;n Interparlamentaria a favor de la instituci&oacute;n del D&iacute;a Internacional de la Democracia, adoptado por la Organizaci&oacute;n de las Naciones Unidas.</P>

<P>Es cuanto, se&ntilde;or presidente. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Coordinaci&oacute;n Ejecutiva de Petr&oacute;leos Mexicanos, con el que remite el informe de los ingresos netos obtenidos en flujo de efectivo, correspondientes al periodo enero-julio, comparado contra el Presupuesto original.</P>
<P>Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio del ingeniero Jos&eacute; Antonio Fern&aacute;ndez Carbajal, por el que se solicita el permiso constitucional necesario para aceptar y usar la condecoraci&oacute;n Encomienda de la Orden de Isabel La Cat&oacute;lica, que le otorga el gobierno de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Seis oficios con los que se remite el II Informe de Labores de las secretar&iacute;as de la Defensa Nacional, la Secretar&iacute;a de Desarrollo Social, de la Funci&oacute;n P&uacute;blica, la Secretar&iacute;a de Marina, la Secretar&iacute;a de Relaciones Exteriores y la Secretar&iacute;a de Salud.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Distrib&uacute;yanse a las diputadas y diputados. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Mesa Directiva de la C&aacute;mara de Senadores, designando como quinto secretario de la Mesa Directiva al senador Gabino Cu&eacute; Monteagudo.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite acuerdo para exhortar a la C&aacute;mara de Diputados para que establezca un monto suficiente que compense la reducci&oacute;n del precio por tonelada de ca&ntilde;a, en un programa emergente para los productores de ca&ntilde;a en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dos oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de excitativa para que se dictamine la minuta que expide la Ley General de Planeaci&oacute;n del Desarrollo Nacional y Regional y reforma la Ley del Presupuesto, Contabilidad y Gasto P&uacute;blico Federal en materia de desarrollo regional, presentada por los senadores Alfonso S&aacute;nchez Anaya y Francisco Javier Castell&oacute;n Fonseca, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 416 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Iniciativas del Congreso del Estado de Colima.</P>

<P>Oficio del Congreso del Estado de Colima con el que se remite iniciativa que reforma el art&iacute;culo 7 y 9 de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Asamblea Legislativa del Distrito Federal con el que se remite iniciativa que reforma el Estatuto de Gobierno del Distrito Federal y reforma y deroga diversas disposiciones de la Ley de Expropiaciones.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y del Distrito Federal.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados, presente. Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el prime turno posible, del siguiente asunto:</P>

<P>Acuerdo por el que se cita a comparecer ante el pleno de la C&aacute;mara de Diputados a los titulares de la Secretar&iacute;a de Gobernaci&oacute;n, de la Secretar&iacute;a de Seguridad P&uacute;blica y de la Procuradur&iacute;a General de la Rep&uacute;blica, en el marco del desahogo del an&aacute;lisis del II Informe de Gobierno del presidente de la rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica interior. Atentamente, diputado Javier Gonz&aacute;lez Garza; diputado H&eacute;ctor Larios C&oacute;rdova; diputado Emilio Gambo Patr&oacute;n; diputado Alejandro Chanona Burguete, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute; Garza, diputada Silvia Luna Rodr&iacute;guez y diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. En consecuencia, se pide a la Secretar&iacute;a dar lectura al punto de acuerdo. Un momento, abran el micr&oacute;fono de la diputada Valentina Batres, por favor. Con qu&eacute; objeto, compa&ntilde;era diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado presidente. No contamos en nuestras curules con el acuerdo de la Junta de Coordinaci&oacute;n. Mucho servir&iacute;a que, aparte de la lectura que le pueda dar la Mesa Directiva, podamos contar con &eacute;l porque le adelanto que la intenci&oacute;n m&iacute;a es reservar el primer acuerdo de este acuerdo parlamentario.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Instruyo a la Secretar&iacute;a para que distribuya a cada uno de los se&ntilde;ores legisladores y se&ntilde;oras legisladoras una copia de este acuerdo, en tanto la Secretar&iacute;a va dando lectura al mismo. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo por el que se cita a comparecer ante el pleno de la C&aacute;mara de Diputados a los titulares de la Secretar&iacute;a de Gobernaci&oacute;n, de la Secretar&iacute;a de Seguridad P&uacute;blica y de la Procuradur&iacute;a General de la Rep&uacute;blica, en el marco del desahogo del an&aacute;lisis del II Informe de Gobierno del presidente de la rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica interior.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 7, 33 y 34, numeral 1, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes considerandos.</P>

<P>Primero. Que el primero de septiembre del 2008, fecha de inicio del actual per&iacute;odo de sesiones, el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, present&oacute; ante el Congreso de la Uni&oacute;n su II Informe de Gobierno, de conformidad con lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Segundo. Que el art&iacute;culo 7, numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos establece que las C&aacute;maras analizar&aacute;n el informe presentado por la Presidencia de la rep&uacute;blica y que dicho an&aacute;lisis se desarrollar&aacute; clasific&aacute;ndose por materias pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior.</P>

<P>Tercero. Que los art&iacute;culos 33 y 34, numeral 1, inciso b), de la propia Ley Org&aacute;nica establecen que la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara de Diputados y el &oacute;rgano en el que se impulsan entendimientos y convergencias pol&iacute;ticas a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponde.</P>

<P>Cuarto. Que los integrantes de este &oacute;rgano de gobierno, en el &aacute;nimo de ampliar y profundizar el an&aacute;lisis en materia de pol&iacute;tica interior que el pleno celebr&oacute; en su sesi&oacute;n del martes 9 de septiembre del presente a&ntilde;o, han acordado celebrar las comparecencias del presente acuerdo.</P>

<P>Con base en los siguientes considerandos expuestos y con fundamento en los art&iacute;culos 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 7, 33 y 34 de la Ley Org&aacute;nica del Congreso General, la Junta de Coordinaci&oacute;n Pol&iacute;tica somete a consideraci&oacute;n del pleno, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados en el marco de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en el numeral 4, del art&iacute;culo 7o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, acuerda citar a los ciudadanos: Juan Camilo Mouri&ntilde;o Terrazo, secretario de Gobernaci&oacute;n; Genaro Garc&iacute;a Luna, secretario de Seguridad P&uacute;blica y Eduardo Medina-Mora Icaza, procurador General de la Rep&uacute;blica, para que comparezcan ante el pleno el martes 23 de septiembre de 2008, a las 11:00 horas, a efecto de ampliar el an&aacute;lisis correspondiente al Segundo Informe de Gobierno del presidente de los Estados Unidos Mexicanos, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica interior.</P>

<P>Segundo. El desarrollo de la sesi&oacute;n prevista en el resolutivo anterior se desarrollar&aacute; conforme a la mec&aacute;nica de preguntas y respuestas:</P>

<P>1. Los grupos parlamentarios participar&aacute;n a trav&eacute;s de la formulaci&oacute;n de preguntas, las cuales tendr&aacute;n una duraci&oacute;n hasta de tres minutos cada una. Cada diputado que intervenga realizar&aacute; su pregunta desde su curul y se&ntilde;alar&aacute; con claridad a cu&aacute;l funcionario del Ejecutivo federal va dirigida.</P>

<P>2. Una vez realizada la pregunta, el funcionario del Ejecutivo federal que corresponda, tendr&aacute; un tiempo hasta de tres minutos para dar una respuesta.</P>

<P>3. El n&uacute;mero de preguntas que realizar&aacute;n los grupos parlamentarios es el siguiente:</P>

<P>a) Grupo Parlamentario de Acci&oacute;n Nacional, ocho preguntas. De sus ocho preguntas deber&aacute; formular dos a cada uno de los tres funcionarios comparecientes y sobre sus dos preguntas restantes, el grupo elegir&aacute; a cu&aacute;l funcionario realizar&aacute; sus preguntas.</P>

<P>b) El Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, siete preguntas. De sus siete preguntas deber&aacute; formular dos a cada uno de los tres funcionarios comparecientes y sobre su pregunta restante, el grupo elegir&aacute; a cu&aacute;l funcionario le realizar&aacute; la pregunta.</P>

<P>c) El Grupo Parlamentario del Partido Revolucionario Institucional, siete preguntas. De sus siete preguntas deber&aacute; formular dos a cada uno de los tres funcionarios comparecientes y sobre su pregunta restante, el grupo elegir&aacute; a cu&aacute;l funcionario se realizar&aacute; la pregunta.</P>

<P>d) El Grupo Parlamentario Convergencia, cuatro preguntas. De sus cuatro preguntas deber&aacute; formular una a cada uno de los tres funcionarios comparecientes y sobre su pregunta restante, el grupo elegir&aacute; a cu&aacute;l funcionario le realizar&aacute; la pregunta.</P>

<P>e) El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, cuatro preguntas. De sus cuatro preguntas deber&aacute; formular una a cada uno de los tres funcionarios comparecientes y sobre su pregunta restante, el grupo elegir&aacute; a cu&aacute;l funcionario le realizar&aacute; la pregunta.</P>

<P>f) Grupo Parlamentario del Partido del Trabajo, tres preguntas. De sus tres preguntas deber&aacute; formular una a cada uno de los tres funcionarios comparecientes.</P>

<P>g) El Grupo Parlamentario Nueva Alianza, tres preguntas. De sus tres preguntas deber&aacute; formular a cada uno de los tres funcionarios participantes una pregunta.</P>

<P>h) Grupo Parlamentario Alternativa, dos preguntas. De sus dos preguntas deber&aacute; formular una pregunta s&oacute;lo a dos de los tres funcionarios comparecientes.</P>

<P>Tercero. Las preguntas se realizar&aacute;n de la siguiente manera: </P>

<P>Primera ronda: Grupo Parlamentario de Acci&oacute;n Nacional, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI, Grupo Parlamentario de Convergencia, Grupo Parlamentario del Partido Verde, Grupo Parlamentario del Partido del Trabajo, Grupo Parlamentario Nueva Alianza, Grupo Parlamentario Alternativa.</P>

<P>Segunda ronda: Grupo Parlamentario del Partido Acci&oacute;n Nacional, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI, Grupo Parlamentario Convergencia, Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, Grupo Parlamentario del Partido del Trabajo, Grupo Parlamentario del Partido Nueva Alianza y Grupo Parlamentario Alternativa.</P>

<P>Tercera ronda: Grupo Parlamentario del PAN, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI, Grupo Parlamentario Convergencia, Grupo Parlamentario del Partido Verde, Grupo Parlamentario del PT y Grupo Parlamentario Nueva Alianza.</P>

<P>Cuarta ronda: Grupo Parlamentario del PAN, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI, Grupo Parlamentario Convergencia y Grupo Parlamentario del Partido Verde.</P>

<P>Quinta ronda. Grupo Parlamentario del PAN, Grupo Parlamentario del PRD y Grupo Parlamentario del PRI.</P>

<P>Sexta ronda. Grupo Parlamentario del PAN, Grupo Parlamentario del PRD y Grupo Parlamentario del PRI.</P>

<P>S&eacute;ptima ronda. Grupo Parlamentario del PAN, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI y Grupo Parlamentario PAN.</P>

<P>Cuarto. Los grupos parlamentarios registrar&aacute;n ante la Presidencia de la Mesa Directiva, con toda oportunidad, los nombres de los diputados y de las diputadas que participar&aacute;n en la sesi&oacute;n.</P>

<P>Quinto. La Junta de Coordinaci&oacute;n Pol&iacute;tica, en su oportunidad, someter&aacute; a la consideraci&oacute;n del pleno los mecanismos que regulan el procedimiento que seguir&aacute; a la pregunta por escrito, a la que se refiere el segundo p&aacute;rrafo del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Sexto. Notif&iacute;quese al Ejecutivo federal el presente acuerdo.</P>

<P>S&eacute;ptimo. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 11 d&iacute;as de septiembre de 2008.</P>

<P>Firman el presente acuerdo el diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del Grupo Parlamentario del PRD; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del PRI; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario Nueva Alianza y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario Alternativa Socialdem&oacute;crata.</P>
<P>Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Para referirse al primer resolutivo ha solicitado el uso de la palabra la diputada Valentina Batres Guadarrama, por tanto se le concede. Hasta por cinco minutos, compa&ntilde;era diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, diputado presidente, e intentar&eacute; cumplir con los cinco minutos.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy estamos sometiendo a consideraci&oacute;n de este pleno, el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el cual se pretende desahogar la glosa del informe de labores. ¿Qu&eacute; es un informe de labores? ¿El rollo kilom&eacute;trico que se puede aventar el Ejecutivo federal y despu&eacute;s los secretarios? No.</P>

<P>El informe de labores es la rendici&oacute;n de cuentas, y en esta l&oacute;gica y en esta congruencia los secretarios de Estado vienen a desahogar y a contestar las preguntas de los legisladores en el marco de la rendici&oacute;n de cuentas.</P>

<P>Los secretarios de Estado gozan de un presupuesto para encargarse de los asuntos m&aacute;s importantes, relevantes, de todos los mexicanos, y hoy resulta que en la comparecencia del secretario de Gobernaci&oacute;n m&aacute;s cuestionado que hemos tenido en la historia, desde su nombramiento, desde sus negocios corruptos con Pemex, hoy resulta que mejor que venga acompa&ntilde;ado del secretario de Seguridad P&uacute;blica y del procurador general de la Rep&uacute;blica. Pobrecito, qui&eacute;n sabe qu&eacute; le vaya a pasar en este pleno.</P>

<P>Lo cierto, y lo de fondo, es que no quiere venir a dar cuentas. No quiere rendirle cuentas de su ejercicio de labores porque sabe que no ha hecho nada por la gobernabilidad de este pa&iacute;s.</P>

<P>La gobernabilidad de este pa&iacute;s no puede quedar resumida en el asunto de la seguridad p&uacute;blica. No puede quedar resumida en la procuraci&oacute;n de justicia. Qu&eacute; bueno que venga el secretario de Seguridad P&uacute;blica. Qu&eacute; bueno que venga a esta tribuna tambi&eacute;n el procurador a dar cuentas. Pero qui&eacute;n va a dar cuentas de la gobernabilidad de este pa&iacute;s, de la pol&iacute;tica interior, y lo digo en el contexto en que vive este pa&iacute;s.</P>

<P>Hoy llevamos m&aacute;s de un a&ntilde;o con un conflicto de tres mineras en este pa&iacute;s. M&aacute;s de un a&ntilde;o y no hay la intervenci&oacute;n de nadie, porque de acuerdo al informe que presentan no merece gobernabilidad…</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Compa&ntilde;era, perm&iacute;tame un segundo. Voz al micr&oacute;fono de la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Moci&oacute;n de orden, se&ntilde;or presidente. Si la diputada tiene algo en contra de la pol&iacute;tica interior, precisamente para eso es la comparecencia. Est&aacute; a discusi&oacute;n el formato.</P>

<P>Pedir&iacute;a que le sugiriera o le ordenara a la diputada, que se sujete a lo que est&aacute; en el orden del d&iacute;a. Se viola permanentemente todos los ordenamientos internos que regulan esta C&aacute;mara y hay condescendencia por parte de la Presidencia. Le suplicar&iacute;a que ponga orden, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Concluya diputada. Hab&iacute;a hecho previamente la solicitud precisamente para cambiar esta inquietud.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Diputado, por a&ntilde;os este pleno ha sido testigo de recibir a los secretarios solos, para comparecer. La exposici&oacute;n de motivos es asunto m&iacute;o, no suyo. Por lo tanto, afortunadamente usted no me puede decir qu&eacute; debo decir para fundamentar mi proposici&oacute;n. Afortunadamente. Y espero que ni sus nietos se tengan que someter a su escrutinio.</P>

<P>Mire, sigo narrando. Resulta que en este pa&iacute;s han sucedido varias cosas graves: 16 periodistas han muerto y no hay responsables, 84 periodistas se han quejado en la Comisi&oacute;n Nacional de Derechos Humanos, y solamente hay 23 denuncias convertidas en averiguaciones previas que le corresponde a la Procuradur&iacute;a General de la Rep&uacute;blica investigar.</P>

<P>Resulta que desaparece —desaparici&oacute;n forzada— un periodista cada tres meses y medio y no pasa nada. ¿Qui&eacute;n va a dar cuenta? El procurador.</P>

<P>Resulta que han emigrado de este pa&iacute;s a Estados Unidos m&aacute;s de un mill&oacute;n 300 mil personas, casi todas j&oacute;venes entre los 14 y 35 a&ntilde;os, seg&uacute;n el informe de esta C&aacute;mara de Diputados.</P>

<P>Han sido ejecutados o dado muerte por narcotr&aacute;fico, seg&uacute;n las cifras, en los dos &uacute;ltimos a&ntilde;os, m&aacute;s de 5 mil 543, ¿es un problema de seguridad p&uacute;blica nada m&aacute;s?</P>

<P>Tenemos pobreza de m&aacute;s de 50 millones de mexicanos, ¿es un problema de seguridad p&uacute;blica?</P>

<P>A las mujeres trique, en el estado de Oaxaca, las est&aacute;n matando. Muriendo dos periodistas, ¿y d&oacute;nde est&aacute;n los responsables?</P>

<P>Por eso este formato no va a permitir que Mouri&ntilde;o d&eacute; cuentas, y d&eacute; cuentas claras, por lo cual goza de un salario bastante jugoso y no se vale aqu&iacute; que nos tomen el pelo. Nosotros no tenemos por qu&eacute; defender a ning&uacute;n secretario. Tiene la obligaci&oacute;n de trabajar y de rendir cuentas sobre el presupuesto y sobre sus funciones.</P>

<P>Por eso me permito, se&ntilde;or presidente de la Mesa Directiva de esta C&aacute;mara, terminar con lo siguiente. Es necesario, muy necesario, porque as&iacute; adem&aacute;s han sido los dem&aacute;s desgloses del Informe, que est&eacute; aqu&iacute; el secretario de Gobernaci&oacute;n solo, despu&eacute;s citamos a los dem&aacute;s.</P>

<P>Es m&aacute;s, es necesario que ya tuvi&eacute;ramos el calendario de todos los secretarios para venir a darle cuentas. Vivimos en un sistema republicano, tres Poderes en equilibrio y en lugar de ir para adelante estamos siguiendo para atr&aacute;s. Estamos desvalorando nuestra funci&oacute;n como Poder Legislativo, compa&ntilde;eras y compa&ntilde;eros.</P>

<P>Por eso hago un llamado. A mi fracci&oacute;n le pido: no tenemos por qu&eacute; nosotros aprobar un mecanismo que defienda y proteja a Mouri&ntilde;o, el secretario de Gobernaci&oacute;n m&aacute;s fraudulento que ha pervertido la funci&oacute;n p&uacute;blica y que se ha aprovechado del tr&aacute;fico de influencia para beneficiarse &eacute;l y su familia.</P>

<P>Por lo anterior, creo que hay que reservar toda esta propuesta y someter a la consideraci&oacute;n del pleno los formatos que han permitido un debate mucho m&aacute;s amplio sobre la pol&iacute;tica interior de este pa&iacute;s, antes de que pase algo en &eacute;l. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, diputada. Consulte la Secretar&iacute;a si se aprueba el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Consulto a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo presentado por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Quienes est&eacute;n por la afirmativa favor de manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa favor de manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>De conformidad con lo establecido en el numeral 4 del art&iacute;culo 7o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en esta sesi&oacute;n se llevar&aacute; a cabo el an&aacute;lisis del Segundo Informe de Gobierno en materia de pol&iacute;tica exterior.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados, el an&aacute;lisis del informe se realizar&aacute; en tres rondas. Los grupos parlamentarios han inscrito para la primera ronda a los siguientes diputados:</P>

<P>Elsa Conde Rodr&iacute;guez, por Alternativa; Humberto D&aacute;vila Esquivel, por Nueva Alianza; Rodolfo Sol&iacute;s Parga, por el Partido del Trabajo; Jes&uacute;s Sesma Su&aacute;rez, por el Partido Verde Ecologista de M&eacute;xico; Alejandro Chanona Burguete, por Convergencia; Samuel Aguilar Sol&iacute;s, por el Partido Revolucionario Institucional; &Eacute;rick L&oacute;pez Barriga, por el Partido de la Revoluci&oacute;n Democr&aacute;tica y Rosaura Denegre Vaught Ram&iacute;rez, por el Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia, tiene el uso de la palabra hasta por ocho minutos, la diputada Elsa Conde Rodr&iacute;guez.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, diputado presidente. Honorable asamblea.</P>

<P>En temas de pol&iacute;tica exterior nuestro grupo parlamentario tiene una preocupaci&oacute;n especial por la llamada Iniciativa M&eacute;rida, un proyecto que ha sido ampliamente promocionado por el gobierno mexicano y el de Estados Unidos, pero sobre el cual parad&oacute;jicamente nadie puede aportar detalles completos y fiables de sus componentes.</P>

<P>Ni siquiera hoy, que supuestamente se discuten sus distintos programas, tenemos un esbozo m&iacute;nimo de informaci&oacute;n sobre sus alcances, objetivos y responsabilidades espec&iacute;ficas y conjuntas de las partes.</P>

<P>En consecuencia, el Grupo Parlamentario de Alternativa considera que ha llegado el momento de explicar con detalle a esta representaci&oacute;n, cu&aacute;les son los objetivos concretos y verificables que propone esta Iniciativa M&eacute;rida, cu&aacute;les son los mecanismos de evaluaci&oacute;n y m&aacute;s espec&iacute;ficamente cu&aacute;les son los compromisos concretos asumidos por ambas partes.</P>

<P>Para el Grupo Parlamentario de Alternativa es muy importante conocer con precisi&oacute;n los indicadores de &eacute;xito, especialmente cuando constatamos que la presente administraci&oacute;n ha insistido en que el n&uacute;mero de muertes y ejecuciones vinculadas con los intereses del narcotr&aacute;fico, que ascienden a m&aacute;s de 5 mil en los &uacute;ltimos dos a&ntilde;os, son el signo inequ&iacute;voco de que las cosas se est&aacute;n haciendo de buen modo.</P>

<P>Preguntamos, en consecuencia, si esta siniestra cifra forma parte tambi&eacute;n de los indicadores de &eacute;xito de la Iniciativa M&eacute;rida.</P>

<P>De acuerdo a informaci&oacute;n de la que hemos podido disponer, los montos de la ayuda econ&oacute;mica que aportan los Estados Unidos a la iniciativa se destinar&aacute;n en cerca de un 35 por ciento a las Fuerzas Armadas y un 60 por ciento a la Procuradur&iacute;a General de la Rep&uacute;blica, al sistema de justicia penal, a la capacitaci&oacute;n policial y a instrumentar actividades anticorrupci&oacute;n, un 5 por ciento para el Cisen y menos de 1 por ciento para el alto comisionado de los Derechos Humanos en M&eacute;xico.</P>

<P>¿Existe alg&uacute;n monto en este paquete para la prevenci&oacute;n, la educaci&oacute;n y la difusi&oacute;n de informaci&oacute;n sobre drogas para nuestra poblaci&oacute;n?</P>

<P>Es sabido por todos tambi&eacute;n, que este proyecto bilateral ha sufrido distintas modificaciones para ser aceptado por ambas partes. Tal vez la m&aacute;s importante de ellas, desde la perspectiva mexicana, es el reclamo hecho por nuestro pa&iacute;s sobre asuntos que en su momento fueron considerados como injerencistas y espec&iacute;ficamente, las condiciones originales en materia de derechos humanos que plante&oacute; el Congreso de los Estados Unidos.</P>

<P>Ahora que desaparecieron del proyecto, sin embargo, nos preguntamos, ¿qu&eacute; garant&iacute;as tenemos los mexicanos, que esta guerra que se combatir&aacute; exclusivamente en nuestro territorio, respetar&aacute; los derechos humanos y la legalidad de nuestro pa&iacute;s?</P>

<P>El asunto no es menor, al menos no para nuestro grupo parlamentario. Desde nuestra perspectiva, la Iniciativa M&eacute;rida no es otra cosa sino la repetici&oacute;n de f&oacute;rmulas ensayadas hasta la saciedad en la lucha contra las drogas y cuyo fracaso estrepitoso es cada d&iacute;a m&aacute;s evidente.</P>

<P>El gobierno mexicano, a trav&eacute;s de la Iniciativa M&eacute;rida, ha vuelto a ceder ante una estrategia que pretende resolver un problema de desarrollo econ&oacute;mico, de corrupci&oacute;n, de derechos humanos y de salud p&uacute;blica mediante el uso de la fuerza, con el consiguiente riesgo de elevar a&uacute;n m&aacute;s la violencia en nuestra sociedad y los abusos de toda &iacute;ndole en materia de derechos humanos.</P>

<P>¿Cu&aacute;les son los compromisos concretos que ha asumido el gobierno de los Estados Unidos, adem&aacute;s de las aportaciones econ&oacute;micas? ¿Cu&aacute;les son los compromisos adoptados por los Estados Unidos en materia de tr&aacute;fico de armas? ¿Cu&aacute;les son los adoptados en materia de disminuci&oacute;n de la demanda de drogas en ese pa&iacute;s? ¿Existe acaso alg&uacute;n indicador similar en esta &uacute;ltima materia para M&eacute;xico?</P>

<P>De otro modo, tendremos que concluir que la Iniciativa M&eacute;rida no pretende incidir en modo alguno en uno de los problemas de salud p&uacute;blica m&aacute;s importantes de nuestro pa&iacute;s, sino simplemente hacer de nuestro territorio una guerra, para ficticiamente impedir que la poblaci&oacute;n de los Estados Unidos siga consumiendo drogas il&iacute;citas.</P>

<P>Por &uacute;ltimo, el Grupo Parlamentario de Alternativa es consciente de que el pr&oacute;ximo a&ntilde;o se llevar&aacute; a cabo en nuestro pa&iacute;s la reuni&oacute;n preparatoria de Viena m&aacute;s Diez, ante el tema del narcotr&aacute;fico.</P>

<P>Ante ella, exhortamos a la Secretar&iacute;a de Relaciones Exteriores a explorar en el &aacute;mbito internacional alternativas distintas de cooperaci&oacute;n bilateral y multilateral para combatir el flagelo de las drogas en nuestro pa&iacute;s, tal y como ha comenzado a hacerse en otros pa&iacute;ses del mundo y en Latinoam&eacute;rica, como es el caso de Argentina en fechas recientes.</P>

<P>Nuestro grupo insiste, no podemos considerar &uacute;nicamente las directrices de Estados Unidos para enfrentar el problema de las drogas en nuestra sociedad, por el contrario, es obligaci&oacute;n del gobierno mexicano llevar a cabo todos los esfuerzos necesarios para encontrar mejores y m&aacute;s equitativas formas de cooperaci&oacute;n internacional en este &aacute;mbito y considerar las experiencias de otros pa&iacute;ses en esta materia.</P>

<P>De otro modo, este gobierno seguir&aacute; condenado a presentar el &eacute;xito de sus acciones en este rubro por el n&uacute;mero de mexicanos muertos en una guerra sin objetivos, sin final definido y sin decisiones soberanas que respondan verdaderamente a los intereses de nuestro pa&iacute;s. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Elsa Conde Rodr&iacute;guez. Ahora corresponde el turno al diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario del Partido Nueva Alianza, hasta por ocho minutos.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. M&aacute;s M&eacute;xico en el mundo y m&aacute;s mundo en M&eacute;xico. Es uno de los fines que busca la actual administraci&oacute;n en materia de pol&iacute;tica exterior. Para lograrlo, la Canciller&iacute;a se ha concretado en cuatro tareas fundamentales.</P>

<P>Defender los derechos de los mexicanos en el exterior; promover la cooperaci&oacute;n para fortalecer la seguridad del pa&iacute;s; impulsar a M&eacute;xico como un destino atractivo para la inversi&oacute;n que redunde en la creaci&oacute;n de nuevos empleos; y propiciar nuevos entendimientos que permitan dedicar m&aacute;s recursos al desarrollo sustentable y, especialmente, al abatimiento de la pobreza.</P>

<P>Seg&uacute;n se afirma en el II Informe de Gobierno, la actual administraci&oacute;n ha promovido una pol&iacute;tica exterior responsable que tiene como misi&oacute;n apuntalar el desarrollo econ&oacute;mico y social del pa&iacute;s.</P>

<P>En este sentido, no podemos negar que ante hechos como la falta de previsi&oacute;n y visi&oacute;n que hubo en el sexenio pasado y el consecuente debilitamiento de la pol&iacute;tica exterior y las relaciones con diversos pa&iacute;ses, en los dos &uacute;ltimos a&ntilde;os ha habido ciertos avances.</P>

<P>Y si bien &eacute;stos se han traducido en una mejor conducci&oacute;n e instrumentaci&oacute;n de la pol&iacute;tica exterior, no pueden ser catalogados dentro de las metas exitosas que el gobierno presenta en este II Informe de actividades.</P>

<P>La relaci&oacute;n con Estados Unidos, vecino geogr&aacute;fico, socioecon&oacute;mico y cada vez m&aacute;s hogar de millones de mexicanos, contin&uacute;a siendo, como siempre lo ha sido, de suma importancia en la configuraci&oacute;n de nuestro mapa geopol&iacute;tico. A pesar de ello, lo que observamos en la actualidad es que la relaci&oacute;n entre este pa&iacute;s y el nuestro sigue deterior&aacute;ndose sin lograr hechos tangibles, donde hayamos avanzado de manera significativa.</P>

<P>La balanza no est&aacute; equilibrada y a pesar de los programas, reuniones, visitas, misiones y revisiones de los temas prioritarios en la agenda bilateral, como son la migraci&oacute;n, el respeto a los derechos humanos, el desarrollo fronterizo, el comercio e inversi&oacute;n, la seguridad y la lucha contra el crimen organizado, la situaci&oacute;n parece continuar y los par&aacute;metros de la relaci&oacute;n se definen b&aacute;sicamente por las necesidades e intereses del vecino pa&iacute;s.</P>

<P>No podemos hablar de avances conjuntos cuando el gobierno estadounidense no acat&oacute; el fallo de la Corte Internacional de Justicia y ejecut&oacute; el pasado mes de agosto a Jos&eacute; Medell&iacute;n. La decisi&oacute;n sienta un precedente de violaci&oacute;n de derechos humanos que queda impune e incentiva a que esta trasgresi&oacute;n contin&uacute;e cometi&eacute;ndose, sin que ning&uacute;n estado o tribunal de se pa&iacute;s se vea obligado a respetarlo.</P>

<P>¿De qu&eacute; nos sirve entonces la creaci&oacute;n de nuevos consulados y la puesta en marcha del Programa Especial de Protecci&oacute;n de Asistencia Consular a los Mexicanos en el Exterior, si los derechos consulares en casos como &eacute;ste son nulos? Que quede claro: no se trata de defender a delincuentes, sino de asegurarse que los Estados cumplan con sus obligaciones conforme el derecho internacional.</P>

<P>Las repetidas redadas contra los trabajadores indocumentados, por otro lado, parecen no tener l&oacute;gica a pesar de que en los &uacute;ltimos meses los operativos han generado la repatriaci&oacute;n voluntaria de m&aacute;s de un mill&oacute;n de inmigrantes.</P>

<P>Los costos sociales de estas acciones son altos y las violaciones de los derechos de los migrantes persisten, manteniendo a la poblaci&oacute;n aterrorizada.</P>

<P>Bajo un estatus migratorio irregular, el gobierno estadounidense parece estar implementando una estrategia para mantener al menor n&uacute;mero posible de indocumentados en su pa&iacute;s, al mismo tiempo que le resulta suficiente para abastecer la demanda de mano de obra barata de la que se benefician millones de empresas.</P>

<P>La represi&oacute;n parece ser la tendencia del gobierno estadounidense entre la migraci&oacute;n indocumentada y no se vislumbra un panorama distinto para la pr&oacute;xima administraci&oacute;n.</P>

<P>En la antesala de las pr&oacute;ximas elecciones, las reformas impulsadas tanto por los dem&oacute;cratas como por los republicanos son integrales y est&aacute;n basadas en proyecciones unilaterales.</P>

<P>A pesar de ello, algo que no se puede negar es la importancia de la participaci&oacute;n que los mexicanos tendr&aacute;n en los comicios del pr&oacute;ximo 4 de noviembre, lo que nos brinda una oportunidad importante.</P>

<P>Tanto para los candidatos a la Presidencia estadounidense como para el gobierno mexicano, el incremento acelerado de connacionales en este pa&iacute;s y la relevancia que tienen en la vida pol&iacute;tica son factores que se deber&aacute;n tomar en cuenta para llegar a acuerdos entre las dos naciones y obtener resultados ben&eacute;ficos para ambas poblaciones. Ello nos coloca, por ahora, en una situaci&oacute;n que puede redundar en ciertas ventajas.</P>

<P>Ante este panorama el gobierno mexicano est&aacute; obligado a reorientar la pol&iacute;tica internacional y hacer que la tan controvertida reforma migratoria deje de ser una promesa y se convierta en una realidad.</P>

<P>La actual administraci&oacute;n debe dejar clara la importancia de contar con una verdadera agenda bilateral, que sea congruente con la b&uacute;squeda de un fin com&uacute;n en materia de migraci&oacute;n, derechos humanos y seguridad fronteriza.</P>

<P>De no ser as&iacute;, seguiremos siendo no s&oacute;lo v&iacute;ctimas de estas violaciones, sino tambi&eacute;n responsables pasivos de las mismas.</P>

<P>En Nueva Alianza consideramos igualmente inaceptable la llamada Iniciativa M&eacute;rida, que lleva por bandera la lucha contra el narcotr&aacute;fico y el crimen organizado y en palabras del presidente Bush, &quot;es una medida sin precedentes en el desarrollo de estrategias de seguridad regional, para combatir amenazas que s&oacute;lo pueden ser derrotadas actuando en conjunto&quot;. Nos resulta parad&oacute;jico pensar en un per&iacute;metro de seguridad com&uacute;n con muros, bardas, operativos y redadas de por medio.</P>

<P>El componente militar que ha revivido la Iniciativa M&eacute;rida es una de las principales cr&iacute;ticas que podemos hacerle al mismo, ya que en realidad lo que yace detr&aacute;s del plan es el comercio de la droga como un nuevo modo para que Estados Unidos dicte las pol&iacute;ticas en torno a sus requerimientos y fines estrat&eacute;gicos.</P>

<P>En Nueva Alianza pugnamos por no aceptar condiciones que puedan vulnerar el respeto a la soberan&iacute;a y que se traduzcan en intromisiones injustificadas, y menos cuando Estados Unidos es el principal consumidor a nivel mundial.</P>

<P>El apoyo estadounidense no puede ni debe darse en forma unilateral, ignorando el car&aacute;cter de corresponsabilidad y dualidad de las estrategias de lucha contra el narcotr&aacute;fico y el crimen organizado.</P>

<P>Exigimos pleno respeto a nuestras leyes y a los compromisos establecidos previamente a nivel internacional.</P>

<P>Si nuestro pa&iacute;s no da fin a una estrategia…</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se&ntilde;or diputado, concluya, por favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Concluyo. Si nuestro pa&iacute;s no da fin a una estrategia con objetivos y metas claros, basados en el inter&eacute;s nacional, no podr&aacute; consolidarse el liderazgo del que tanto se ha hablado.</P>

<P>La pol&iacute;tica exterior no debe obedecer a principios formulados en abstracto. Es imprescindible que se fijen estrategias y prioridades que respondan a contextos reales y a intereses nacionales en concordancia con…</P>
<B>
<P>El Presidente, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se agot&oacute; su tiempo, se&ntilde;or diputado. Concluya.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>… los escenarios adecuados. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Humberto D&aacute;vila Esquivel. A continuaci&oacute;n se concede el uso de la palabra al diputado Rodolfo Sol&iacute;s Parga, del Grupo Parlamentario del Partido del Trabajo, hasta por ocho minutos.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: &quot;</B>Sigan ustedes sabiendo que mucho m&aacute;s temprano que tarde se abrir&aacute;n de nuevo las grandes alamedas por donde pase el hombre libre para construir una sociedad mejor. Viva el pueblo. Vivan los trabajadores&quot;. Salvador Allende. Septiembre 11 de 1973.</P>

<P>Se&ntilde;or presidente, solicito se sirva usted decretar un minuto de silencio en memoria de este presidente leg&iacute;timo de Chile, derrocado por las fuerzas golpistas de la Junta Militar encabezada por Pinochet, en memoria del 35 aniversario de este acontecimiento.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se invita a los presentes a ponerse de pie y guardar un minuto de silencio, por favor.</P>

<P>(Minuto de silencio)</P>

<P>Gracias, se&ntilde;ores diputados. Puede continuar el orador.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con la venia de la Presidencia. Honorable Congreso de la Uni&oacute;n. Al pueblo de M&eacute;xico, de septiembre de 2007 a agosto de 2008 la pol&iacute;tica exterior de la administraci&oacute;n de Felipe Calder&oacute;n ha desplegado una pol&iacute;tica unilateral y entreguista en regiones estrat&eacute;gicas y mecanismos internacionales, de los que formamos parte, para los intereses corporativos nacionales y extranjeros.</P>

<P>Se ha olvidado que nuestra pol&iacute;tica exterior tiene que ser congruente con las necesidades nacionales, respetuosa de las soberan&iacute;as y fomentar la soluci&oacute;n multilateral de los problemas internacionales tales como el armamentismo, el crimen organizado, el narcotr&aacute;fico, el terrorismo, la conservaci&oacute;n del medio ambiente, las pandemias mundiales, los flujos masivos de migraci&oacute;n, entre otros. En cambio, anteponemos a los intereses nacionales compromisos que est&aacute;n por encima de nuestra propia soberan&iacute;a.</P>

<P>Desde el 11 de septiembre de 2001 la vieja estrategia imperialista ha marcado el escenario internacional en el que la psicosis del terrorismo trae nuevas configuraciones pol&iacute;ticas, jur&iacute;dicas y econ&oacute;micas que dan soporte a m&eacute;todos nuevos de control social y organizaci&oacute;n del trabajo, ahora extendidas al plano mundial.</P>

<P>Un ejemplo de lo anterior es la Alianza para la Seguridad y la Prosperidad de Am&eacute;rica del Norte, ASPAN, creada el 23 de marzo de 2005 por acuerdo de los presidentes de Canad&aacute;, Estados Unidos y M&eacute;xico y que constituye una grave amenaza para la soberan&iacute;a nacional, pues en los hechos establece un proceso no formalizado hacia un nuevo tratado internacional, al margen del Poder Legislativo. En ambos sentidos, el ASPAN violenta el orden constitucional.</P>

<P>Bajo el formato del ASPAN y a trav&eacute;s de los grupos de trabajo comandados por los secretarios de Gobernaci&oacute;n, Econom&iacute;a y Relaciones Exteriores y sus equivalentes de Canad&aacute; y Estados Unidos, as&iacute; como representantes de corporativos privados de los tres pa&iacute;ses, se ha venido avanzando en diversas regulaciones que posteriormente asumen la forma de pol&iacute;ticas p&uacute;blicas, lesionando la soberan&iacute;a de Canad&aacute; y M&eacute;xico, en exclusivo beneficio de Estados Unidos y, por supuesto, de  los corporativos privados, sin importar su nacionalidad.</P>

<P>El Poder Ejecutivo de nuestro pa&iacute;s podr&aacute; continuar con su demagogia de que no privatizar&aacute; Pemex, buscando distraer y enga&ntilde;ar a la opini&oacute;n p&uacute;blica, mientras el ASPAN, al margen del Poder Legislativo, avanza hacia la constituci&oacute;n de un estado supranacional bajo la hegemon&iacute;a de Estados Unidos, y por supuesto violando la Constituci&oacute;n.</P>

<P>Prueba de ello es el discurso del per&iacute;metro hemisf&eacute;rico de seguridad que se expresa en diversas opiniones y planteamientos oficiales de los oficiales de Estados Unidos.</P>

<P>Como si lo anterior no fuera suficiente, Felipe Calder&oacute;n acepta el Plan M&eacute;xico anunciado hace poco m&aacute;s de un a&ntilde;o por el congresista Silvestre Reyes en la Interparlamentaria de Estados Unidos y M&eacute;xico, que consiste, bajo el pretexto del combate al narcotr&aacute;fico y crimen organizado, en implementar una estrategia de defensa y seguridad nacional distinta a nuestros intereses.</P>

<P>Sin duda se ha empezado con el pie izquierdo, ya que el gobierno mexicano no ha sido claro tampoco en su estrategia de lucha contra el narcotr&aacute;fico y el crimen organizado, y mucho menos en hacer part&iacute;cipe al Congreso mexicano.</P>

<P>¿C&oacute;mo es posible que el gobierno de Calder&oacute;n no conozca que nuestro vecino del norte siempre condiciona su ayuda? Por un lado se aceptan los lineamientos, el entrenamiento, la asesor&iacute;a a las Fuerzas Armadas y a las agencias antinarc&oacute;ticos, y por otro lado se pactan acuerdos comerciales con empresas estadounidenses para el abastecimiento de armamento de alta tecnolog&iacute;a, aparatos b&eacute;licos, venta de equipo y capacitaci&oacute;n de efectivo.</P>

<P>Esta acci&oacute;n es inadmisible. No podemos permitir que con pretexto de una cooperaci&oacute;n se est&eacute; pretendiendo certificar al sistema judicial policiaco y militar de M&eacute;xico. Se deben rechazar los recursos de Estados Unidos para este presunto combate al narcotr&aacute;fico. La ayuda es inaceptable, las evaluaciones unilaterales no tienen cabida en nuestro pa&iacute;s.</P>

<P>Si hoy aceptamos estas condiciones el panorama hacia el futuro ser&aacute; lamentable. De ser el patio trasero, pasaremos a ser el plato fuerte de las corporaciones b&eacute;licas estadounidenses, pues no les bastan nuestros recursos naturales, sino tambi&eacute;n quieren a toda costa instaurar su modelo de dominaci&oacute;n pol&iacute;tica, econ&oacute;mica y de defensa.</P>

<P>Ante este nefasto panorama nuestra pol&iacute;tica exterior se caracteriza cada vez m&aacute;s por ser un alfil del tablero imperialista y entrar en contradicci&oacute;n con los procesos de integraci&oacute;n en Am&eacute;rica Latina.</P>

<P>Es necesario desechar el modelo de cooperaci&oacute;n e integraci&oacute;n regional a los Estados Unidos. Debemos promover activamente un proyecto para erigir la comunidad latinoamericana de naciones como instrumento regional de integraci&oacute;n para el desarrollo econ&oacute;mico, social y sustentable.</P>

<P>Lo anterior se podr&aacute; lograr si retomamos la doctrina Estrada como base fundamental de los principios de la pol&iacute;tica exterior de M&eacute;xico, as&iacute; como la apertura plural de espacios a la diplomacia parlamentaria. El gobierno ya no es el agente &uacute;nico de los procesos de intercambio y de comunicaci&oacute;n entre los pueblos. El inter&eacute;s nacional debe prevalecer por encima de los intereses de unos cuantos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;or diputado, concluy&oacute; su tiempo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga:</B> Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, se&ntilde;or diputado Sol&iacute;s Parga. Ahora se concede el uso de la palabra, hasta por ocho minutos, al diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Esta Presidencia saluda y da la bienvenida a autoridades del municipio del General Felipe &Aacute;ngeles, del estado de Puebla, que nos visitan el d&iacute;a de hoy, ciudadano Camilo Vera Ju&aacute;rez, presidente municipal y al cuerpo de regidores que lo acompa&ntilde;an, bienvenidos.</P>

<P>Tambi&eacute;n saludamos a diversos invitados especiales de la Universidad Polit&eacute;cnica de San Luis Potos&iacute;. As&iacute; como a otros invitados especiales provenientes de Hidalgo. Sean todos bienvenidos. Adelante, se&ntilde;or diputado Sesma Su&aacute;rez.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Con su venia, se&ntilde;or presidente. Compa&ntilde;eros y compa&ntilde;eras. A trav&eacute;s del Segundo Informe de Gobierno suponemos que la Canciller&iacute;a promueve una pol&iacute;tica exterior activa que desarrolla estrategias concretas para posicionar a nuestro pa&iacute;s en el mundo globalizado en que vivimos.</P>

<P>La globalizaci&oacute;n se compone de diversos instrumentos facilitados por el Estado que buscan impulsar sus econom&iacute;as, donde la Secretar&iacute;a de Relaciones Exteriores abre el espacio de interacci&oacute;n para favorecer las transacciones internacionales que dar&aacute;n paso al progreso de nuestro pa&iacute;s.</P>

<P>Uno de los objetivos del Plan Nacional de Desarrollo es apoyar el desarrollo econ&oacute;mico, social y pol&iacute;tico, a partir de una efectiva inserci&oacute;n de M&eacute;xico en el mundo; volvi&eacute;ndonos m&aacute;s competitivos, con mejor calidad de nuestros productos, a trav&eacute;s de pol&iacute;ticas de comercio que identifiquen nuestros mercados.</P>

<P>Desde hace varios sexenios la seguridad internacional es una cuesti&oacute;n de la pol&iacute;tica exterior dominante, centrada en la protecci&oacute;n y en el amparo necesarios para combatir los delitos que son de importancia para la comunidad internacional, as&iacute; como para la batalla contra el terrorismo.</P>

<P>Sin embargo, para la mayor&iacute;a de los mexicanos este esfuerzo no ha reportado los beneficios esperados, pues no ha catalizado el desarrollo nacional ni nos han ganado nuevos espacios. La pol&iacute;tica exterior mexicana no est&aacute; cumpliendo con el cometido previsto en el Plan Nacional de Desarrollo y sigue dando prioridad a los intereses y condiciones de pa&iacute;ses como Estados Unidos, dejando en segundo t&eacute;rmino las transacciones para fomentar la inclusi&oacute;n de M&eacute;xico en el mundo.</P>

<P>De hecho, no ha sido una sorpresa que ante el pat&eacute;tico escenario de violencia que se vive en el pa&iacute;s, gran parte de la pol&iacute;tica exterior se suscriba a buscar acuerdos bilaterales, principalmente con Estados Unidos, quien aparentemente es nuestro &uacute;nico interlocutor internacional en materia de seguridad y defensa para hacer frente a la delincuencia organizada, y para establecer acuerdos de colaboraci&oacute;n y de armonizaci&oacute;n entre la legislaci&oacute;n nacional y los tratados internacionales.</P>

<P>Empero, no nos conformemos con creer que la ayuda de Estados Unidos es desinteresada. No es as&iacute; se&ntilde;ores. Esa pol&iacute;tica es intervencionista y pone en entredicho nuestra soberan&iacute;a, pues operar&aacute; como un brazo opresor contra los mexicanos.</P>

<P>Para no ir m&aacute;s lejos, la Iniciativa M&eacute;rida que tiene como objeto brindar asistencia a M&eacute;xico en la lucha contra el narcotr&aacute;fico, con una asignaci&oacute;n de 400 —o un poco m&aacute;s— millones de d&oacute;lares, es sin duda una excusa de Estados Unidos para ampliar su jurisdicci&oacute;n militar, pues ser&aacute; un aparato de seguridad que vigilar&aacute; y controlar&aacute; el ingreso de personas y de mercanc&iacute;as con la coartada de la guerra al terrorismo y al crimen organizado. Debemos recordar que se trata de la misma partida presupuestal que est&aacute; destinada para la guerra de Irak y de Afganist&aacute;n.</P>

<P>El despliegue tecnol&oacute;gico del Plan M&eacute;rida no creemos que sea la respuesta, y ojal&aacute; el esfuerzo no sea infructuoso, pues no funcionar&aacute; para disminuir el consumo de las drogas ni ayudar&aacute; a disminuir la violencia intrafamiliar, ni apoyar&aacute; al desarrollo econ&oacute;mico, social y pol&iacute;tico de nuestro pa&iacute;s.</P>

<P>Nos parece indicado recordar que la esencia de la pol&iacute;tica exterior debe satisfacer los objetivos e intereses del Estado mexicano, sin perder de vista que la pol&iacute;tica, interior y exterior, son complementarias e influyen rec&iacute;procamente.</P>

<P>En el Segundo Informe se observa una gran cantidad de esfuerzos de diplomacia con pa&iacute;ses de todo el mundo, sin que realmente se vea que contamos con una estrategia orientada hacia el multilateralismo, y m&aacute;s bien, sospechamos que esto se debe a que la agenda de la Secretar&iacute;a de Relaciones Exteriores no ha identificado los objetos e intereses que persigue dicha pol&iacute;tica.</P>

<P>Los numerosos tratados internacionales suscritos por M&eacute;xico no son aprovechados de manera estrat&eacute;gica, que si bien son una importante contribuci&oacute;n al orden jur&iacute;dico internacional, nada garantiza que sus beneficios est&eacute;n al servicio del desarrollo de nuestro pa&iacute;s.</P>

<P>De igual manera, la cooperaci&oacute;n internacional para el desarrollo es uno de los temas que la Secretar&iacute;a de Relaciones Exteriores debe poner en primer lugar de su agenda como brazo operador del sector.</P>

<P>No obstante, el II Informe de Gobierno reporta t&iacute;midamente 694 programas realizados en el marco de cooperaci&oacute;n, solamente en el sector t&eacute;cnico y cient&iacute;fico, como &uacute;nica palanca de desarrollo nacional.</P>

<P>Es urgente que la Secretar&iacute;a de Relaciones Exteriores tome el papel de facilitador para los gobiernos locales, que son susceptibles de ser proyectados hacia el exterior, para lograr su introducci&oacute;n dentro de los mercados globales.</P>

<P>Queremos una pol&iacute;tica exterior proactiva que responda a los ciudadanos, a los mexicanos. Es impostergable reestructurar, o m&aacute;s bien, definir los intereses que debe perseguir la pol&iacute;tica exterior.</P>

<P>Los principales intereses de la pol&iacute;tica exterior deber&aacute;n ser los municipios, los estados, que compartan el inter&eacute;s territorial como uno del gobierno central. En su propio &aacute;mbito cada uno merece libertad para acceder a las oportunidades que ofrece la cooperaci&oacute;n internacional para el desarrollo.</P>

<P>La multitud de nuestros instrumentos de gesti&oacute;n no han sido espec&iacute;ficamente dise&ntilde;ados para los proyectos con visi&oacute;n local. No debemos olvidar que en la construcci&oacute;n del Estado democr&aacute;tico, las organizaciones de la sociedad han jugado un papel fundamental, como ha sucedido en Suecia, Suiza, Francia. Cabe agregar, no ser&iacute;a lo que m&aacute;s fortalezca la sociedad.</P>

<P>Hacemos un exhorto a la Secretar&iacute;a de Relaciones Exteriores para que busque los medios y se&ntilde;ale nuestros objetivos, para que su gesti&oacute;n promueva el tr&aacute;nsito hacia la cooperaci&oacute;n oficial descentralizada.</P>

<P>No queda ninguna duda que posicionar a nuestro pa&iacute;s en un mundo globalizado significa comenzar por lo local. Como decimos los ecologistas: piensa globalmente y act&uacute;a localmente.</P>

<P>En contraparte, est&aacute;n los pa&iacute;ses del Caribe con quienes M&eacute;xico puede consolidar relaciones comerciales y dar paso a una cooperaci&oacute;n entre otros &aacute;mbitos, como por ejemplo, la ayuda oficial de desarrollo. No olvidemos que como miembros de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico no nos hemos explorado como entes promotores del desarrollo humano.</P>

<P>La pol&iacute;tica exterior mexicana debe tener claro que la ayuda oficial al desarrollo puede ser un detonador en materia econ&oacute;mica e incluso reposicionar nuestro liderazgo.</P>

<P>Se&ntilde;oras y se&ntilde;ores, en el Partido Verde entendemos como prioridad el medio ambiente, y para suscribirlo en la glosa de la pol&iacute;tica exterior concluyo diciendo que nuestra gran preocupaci&oacute;n es el deterioro no s&oacute;lo de nuestros recursos naturales, sino tambi&eacute;n de nuestros recursos institucionales, como sucede actualmente en la Canciller&iacute;a de este pa&iacute;s. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Sesma Su&aacute;rez. Tiene el uso de la palabra el diputado Alejandro Chanona Burguete, del Grupo Parlamentario del Partido Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso del presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, honorable C&aacute;mara de Diputados, la pol&iacute;tica exterior es parte fundamental de un entramado pol&iacute;tico, destinado a construir y consolidar un proyecto nacional que promueva y fortalezca el desarrollo integral de nuestro pa&iacute;s desde el exterior.</P>

<P>Es una pol&iacute;tica p&uacute;blica de Estado cuyo objetivo prioritario debe consistir en la promoci&oacute;n de los intereses nacionales en el &aacute;mbito internacional; que requiere de visi&oacute;n de largo plazo, de objetivos precisos y estrategias claras y definidas para llevarse adelante y, sobre todo, para dar resultados a la sociedad.</P>

<P>Am&eacute;n de que su br&uacute;jula est&aacute; determinada por principios constitucionales y denunciables. Desgraciadamente el balance de las acciones de la actual administraci&oacute;n en la materia dista mucho de lo que debiera ser la actuaci&oacute;n de M&eacute;xico fuera de sus fronteras.</P>

<P>Sin un trazo de metas claras, sin una estrategia definida, con acciones inconexas y reactivas encaminadas a resolver problemas coyunturales, la pol&iacute;tica exterior de M&eacute;xico est&aacute; en franca anomia y pierde la br&uacute;jula y pierde el rumbo.</P>

<P>Sin dar datos precisos sobre los logros alcanzados en beneficio de nuestro pa&iacute;s, el informe que se nos entrega parece m&aacute;s bien un listado de eventos en los que M&eacute;xico ha participado, una bit&aacute;cora de giras presidenciales, de visitas oficiales a nuestro pa&iacute;s de otros mandatarios y la relaci&oacute;n de algunos acuerdos firmados.</P>

<P>Parecer&iacute;a que la actual administraci&oacute;n considera que la pol&iacute;tica exterior se reduce s&oacute;lo a eso, pero vamos por partes y analicemos algunos de los principales temas abordados en &eacute;ste tan opaco informe.</P>

<P>En una especie de continuidad con la administraci&oacute;n anterior, se ha pretendido agregar a nuestros principios tradicionales, consagrados en la fracci&oacute;n X del art&iacute;culo 89 constitucional, valores universales, como la promoci&oacute;n de la democracia, la defensa de los derechos humanos y la protecci&oacute;n del medio ambiente, que no se fundamentan por cierto, pues yo digo y observo como analista, somos miembros de las convenciones y los instrumentos internacionales que honran dichos valores, para qu&eacute; preocuparnos tanto por incluirlos en la Constituci&oacute;n.</P>

<P>Desde luego nadie pone en duda la trascendencia de &eacute;stos, lo que resulta vergonzoso es el abismo entre el discurso del gobierno de M&eacute;xico al exterior y su correlato al interior; progresista al exterior y conservador al interior.</P>

<P>Es pregunta, ¿de qu&eacute; nos sirve ser los grandes promotores de los derechos humanos y participar activamente en el Consejo de Derechos Humanos de la ONU, si al interior somos incapaces de garantizar los derechos m&aacute;s elementales de la mayor&iacute;a de la poblaci&oacute;n en materia de cohesi&oacute;n social y seguridad humana? Vaya incongruencia.</P>

<P>Lo mismo sucede con temas como la lucha contra el cambio clim&aacute;tico. Estamos muy orgullosos de ser parte de todos los instrumentos internacionales y hasta proponemos un fondo verde, pero, ¿hemos reducido las emisiones gases de efecto invernadero? ¿Se han puesto en marcha las estrategias que requerimos para hacer frente a este reto?</P>

<P>A&uacute;n m&aacute;s, ¿hemos elevado a nivel del marco jur&iacute;dico al cambio clim&aacute;tico como un problema de seguridad nacional? Claro que no. Nuevamente abismos entre el discurso exterior y la promoci&oacute;n de una imagen de un M&eacute;xico que s&oacute;lo existe en la propaganda hacia el exterior.</P>

<P>Por otra parte, dentro de nuestra relaci&oacute;n con Am&eacute;rica del Norte, espec&iacute;ficamente con Estados Unidos, la agenda se ha &quot;securityzado&quot;. Desde 2001 no hemos logrado transitar del tema de terrorismo y ahora a&uacute;n m&aacute;s, se le ha unido la lucha contra el crimen organizado y desde luego la persecuci&oacute;n de nuestros migrantes como ejes fundamentales. Esto es un franco retroceso.</P>

<P>Ah&iacute; est&aacute; la Iniciativa M&eacute;rida y los esfuerzos que desde este Poder soberano se hicieron para que el Ejecutivo informara y transparentara las negociaciones. Nos fijamos simplemente hoy que no llegan los equipos. Qu&eacute; consuelo.</P>

<P>En cuanto a una posible reforma migratoria de mejorar la protecci&oacute;n consular para nuestros migrantes, ya sabemos los resultados: la incapacidad de negociar alternativas con acuerdos espec&iacute;ficos sobre trabajadores temporales; y algo que es de fondo, la negaci&oacute;n de la responsabilidad interna sobre la di&aacute;spora mexicana.</P>

<P>Queda claro que el Ejecutivo no ha sido capaz de proponer, promover y lograr acuerdos con nuestros vecinos del norte en materia de desarrollo econ&oacute;mico y social, no se esfuerza por construir una relaci&oacute;n de pares y se asume regularmente reactivo.</P>

<P>A&uacute;n m&aacute;s. Llama la atenci&oacute;n que el informe se&ntilde;ale que las acciones realizadas en las cinco prioridades establecidas en la agenda de prosperidad del ASPAN se sustentan en el diagn&oacute;stico y experiencia del Consejo de Competitividad de Am&eacute;rica del Norte. ¿Acaso el gobierno de M&eacute;xico no es capaz de identificar los intereses prioritarios de la naci&oacute;n respecto a la integraci&oacute;n norteamericana, y desarrollar una estrategia que permita incorporarlas a la agenda, o es que delega su responsabilidad a la iniciativa privada?</P>

<P>M&aacute;s a&uacute;n. ¿Qu&eacute; intereses promueve y defiende este gobierno, los privados o los de car&aacute;cter p&uacute;blico?</P>

<P>Que los intereses de la General Motors sean para los estadounidenses, que no sean para los mexicanos, as&iacute; de simple. Con Am&eacute;rica Latina regresamos nuevamente al divorcio entre el discurso y la realidad, se reconoce su importancia pero no se han establecido estrategias para relanzar nuestros lazos efectivamente y mucho menos reposicionarnos como l&iacute;der en la regi&oacute;n.</P>

<P>El alejamiento con Cuba y Venezuela sigue presente, mientras que M&eacute;xico permanece como observador de procesos muy importantes en aquella regi&oacute;n, en materia de integraci&oacute;n energ&eacute;tica y los trabajos para consolidar la Comunidad Sudamericana de Naciones.</P>

<P>En el caso de la Uni&oacute;n Europea sorprende que el informe haga referencia al inter&eacute;s del presidente de la Comisi&oacute;n Europea para trabajar en la formalizaci&oacute;n de una asociaci&oacute;n estrat&eacute;gica de car&aacute;cter pol&iacute;tico, cuando esto viene previsto en el acuerdo global. Que revisen y lean lo que firman.</P>

<P>Este es el resultado de la falta de evaluaci&oacute;n y seguimiento de las acciones en materia de pol&iacute;tica exterior del pa&iacute;s y de los mecanismos con los que se cuenta.</P>

<P>En materia de relaciones econ&oacute;mico-comerciales y la promoci&oacute;n del desarrollo de M&eacute;xico, el informe muestra una visi&oacute;n superficial y reduccionista del Ejecutivo. La pol&iacute;tica econ&oacute;mica exterior es concebida como un referente cuantitativo donde el n&uacute;mero de acuerdos es lo que importa, pretendiendo que por s&iacute; mismos potencien el desarrollo nacional. No hay una clara estrategia sobre las inversiones y los sectores prioritarios para desarrollar al pa&iacute;s. Se le da al que pide, siempre y cuando haya negocios.</P>

<P>Desarticulada, opaca, confusa en los intereses, carente de resultados claros, son apenas algunas de las observaciones que permiten definir la actuaci&oacute;n internacional de M&eacute;xico durante los &uacute;ltimos dos a&ntilde;os.</P>

<P>Para finalizar, se&ntilde;or presidente, el Ejecutivo se jacta de ejercer una pol&iacute;tica exterior activa bas&aacute;ndose &uacute;nicamente en la numeralia consignada en el informe. Se les olvida que una pol&iacute;tica exterior es aquella que logra promover los objetivos nacionales en la agenda internacional, que sirve a los intereses nacionales y coadyuva al desarrollo de M&eacute;xico.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, para el Grupo Parlamentario de Convergencia, mientras no construyamos una pol&iacute;tica exterior de Estado, edificada con la participaci&oacute;n del Congreso y escuchando a la sociedad, seremos v&iacute;ctimas de los caprichos e incompetencias del gobierno en turno.</P>

<P>Este informe y esta administraci&oacute;n son una clara ilustraci&oacute;n de ello. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias, diputado don Alejandro Chanona. A continuaci&oacute;n tiene el uso de la palabra el diputado Samuel Aguilar Sol&iacute;s, en representaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por ocho minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s:</B> Gracias. Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy es un d&iacute;a paradigm&aacute;tico. Mi compa&ntilde;ero diputado, de la fracci&oacute;n parlamentaria del PT, ha hecho menci&oacute;n sobre el 11 de septiembre de 1973, en referencia al minuto de silencio que guardamos en memoria del presidente Allende, pero es tambi&eacute;n una fecha significativa para la pol&iacute;tica exterior, porque justamente esa pol&iacute;tica exterior mexicana, de Estado, en ese momento, dio signos vigorosos de lo que son los principios de una pol&iacute;tica de Estado, de una pol&iacute;tica apegada a los principios constitucionales.</P>

<P>El 11 de septiembre tambi&eacute;n, desafortunadamente, de 2001, queda marcado tambi&eacute;n en la historia contempor&aacute;nea como un momento de ruptura sobre lo que habr&aacute; de ser el nuevo orden internacional, a partir de la reconfiguraci&oacute;n que la pol&iacute;tica exterior norteamericana le ha dado a la pol&iacute;tica exterior en el mundo.</P>

<P>Por eso, es un honor, a nombre del Partido Revolucionario Institucional, en este d&iacute;a y sobre este tema, fijar la postura de mi bancada.</P>

<P>Habr&aacute; que comenzar diciendo que la pol&iacute;tica exterior reviste una importancia fundamental tan significativa como los otros rubros, pues se trata de la imagen de M&eacute;xico en el mundo, de la presencia o de la ausencia que como pa&iacute;s tenemos en el concierto de las naciones.</P>

<P>Vale la pena comenzar asumiendo que, a diferencia de lo que ocurre en otros asuntos de la agenda del gobierno, la pol&iacute;tica exterior ha sabido distanciarse de los dislates, las ocurrencias y los yerros constantes que caracterizaron el sexenio anterior.</P>

<P>En efecto, se han ido reconstruyendo parte de las relaciones que por soberbia o por franca ignorancia se hab&iacute;an perdido en los &uacute;ltimos a&ntilde;os en detrimento de nuestro pa&iacute;s.</P>

<P>Hay que decirlo: aquella pol&iacute;tica exterior de tumbos nos cost&oacute; perder amistades, ganar enemistades gratuitas y rid&iacute;culos que hoy sobreviven en el imaginario colectivo en el &quot;comes y te vas&quot;.</P>

<P>Por eso, entendemos que no ha sido tarea f&aacute;cil la de tejer y reconstruir los lazos rotos, que tiene relevancia que muchos jefes de Estado que estuvieron en pugna con nuestro pa&iacute;s en ese periodo, especialmente de nuestros hermanos latinoamericanos, hoy regresen en calidad de naciones hermanas con las que nos han unido v&iacute;nculos hist&oacute;ricos y culturales entra&ntilde;ables.</P>

<P>Con todo, se debe reconocer, igualmente, que ese esfuerzo no es suficiente. M&eacute;xico sigue a la zaga de otros pa&iacute;ses como la voz prudente y solidaria para toda la Am&eacute;rica nuestra, la hispana y la mestiza; la que comparte tradiciones, pero tambi&eacute;n innumerables problemas que con un liderazgo firme y articulado, ser&iacute;an menos dif&iacute;ciles de enfrentar.</P>

<P>Es, desde luego, muy sano que abandon&aacute;ramos la idea de que la &uacute;nica relaci&oacute;n importante para M&eacute;xico es con nuestro pa&iacute;s del norte; que recuper&aacute;ramos valores y principios que nos dieron identidad y peso en el mundo; que diversifiquemos nuestra agenda con Europa, Asia y, desde luego, Am&eacute;rica Latina. Que regresemos a lo b&aacute;sico: a la pol&iacute;tica exterior, que es mucho m&aacute;s que los acuerdos comerciales.</P>

<P>La historia nos ha mostrado en incontables ocasiones que la complejidad de la relaci&oacute;n M&eacute;xico-Estados Unidos nos obliga a ser cautelosos; a jugar con todas nuestras opciones; a no suplicar, sino a saber negociar en funci&oacute;n de intereses mutuos; a hacer valer el peso de nuestras alianzas. En s&iacute;ntesis, a ser inteligentes en el trato con un pa&iacute;s poderoso y al que inexorablemente estamos unidos por una frontera com&uacute;n de m&aacute;s de tres mil kil&oacute;metros.</P>

<P>Los intereses de esa relaci&oacute;n son claros: la seguridad fronteriza, la situaci&oacute;n de nuestros compatriotas migrantes, el intercambio comercial, el combate al narcotr&aacute;fico, la crisis alimentaria y el tema energ&eacute;tico. Es en funci&oacute;n de esta agenda com&uacute;n que la pol&iacute;tica exterior debe avanzar hacia un contexto m&aacute;s favorable para nuestro pa&iacute;s.</P>

<P>Entendemos, por el proceso electoral en marcha en la Uni&oacute;n Americana, muchos de esos temas est&aacute;n postergados. Pero resulta fundamental que una vez definida la nueva Presidencia de ese pa&iacute;s se retomen sin crear falsas expectativas, pues en la diplomacia siempre ser&aacute; mejor tener avances discretos pero consistentes, que proyectos fara&oacute;nicos imposibles de llevar adelante. Es a&uacute;n m&aacute;s conveniente no jugar al futurismo ni apostar por alguno de los candidatos que buscan la Presidencia de ese pa&iacute;s.</P>

<P>Se&ntilde;or presidente Calder&oacute;n, no nos equivoquemos, porque si nos equivocamos, el costo para M&eacute;xico puede ser muy alto. Lo que s&iacute; es responsabilidad del gobierno mexicano es acentuar la presi&oacute;n sobre el tema de los derechos de nuestros compatriotas. Insistir en el rechazo a la construcci&oacute;n del ominoso muro fronterizo y dejar muy claro que si bien la seguridad es un asunto de la mayor importancia para ambas naciones, &eacute;sta no puede estar por encima de la soberan&iacute;a nacional.</P>

<P>Un a&ntilde;o despu&eacute;s de firmada la Iniciativa M&eacute;rida no se han liberado los recursos para su implementaci&oacute;n. Esa lentitud en la instrumentaci&oacute;n de un programa tan importante refleja la tendencia reactiva y no activa frente al crimen organizado. Demandamos desde esta tribuna del gobierno norteamericano la liberalizaci&oacute;n de los recursos para la operaci&oacute;n de la Iniciativa M&eacute;rida.</P>

<P>Tiene raz&oacute;n el titular del Ejecutivo cuando se&ntilde;ala que en esa lucha desigual contra el crimen organizado que opera en ambos lados de la frontera, mientras los Estados Unidos ponen la tecnolog&iacute;a, los servicios de inteligencia, los recursos y tambi&eacute;n los adictos, nosotros los mexicanos ponemos los militares y polic&iacute;as muertos, las calles inseguras, los secuestrados y los decapitados. Esta ecuaci&oacute;n tiene que cambiar. No basta con reconocer que as&iacute; sucede. Hay que ser corresponsables en todos los frentes a las autoridades estadounidenses.</P>

<P>Es justo en esta dimensi&oacute;n donde necesitamos equilibrar nuestra relaci&oacute;n con Estados Unidos en la comprensi&oacute;n de que se trata de un fen&oacute;meno de alcances globales que requiere de mucha cooperaci&oacute;n internacional y, por tanto, de un esfuerzo diplom&aacute;tico extraordinario.</P>

<P>La cooperaci&oacute;n bilateral en materia del combate al narcotr&aacute;fico es la misma que debe existir en otras &aacute;reas, donde es igualmente inequitativa la relaci&oacute;n con nuestros vecinos del norte.</P>

<P>Apenas hace un par de d&iacute;as, un nuevo ejemplo de este trato fue la aprobaci&oacute;n por parte de la C&aacute;mara de Representantes de aquel pa&iacute;s, de la iniciativa de ley que proh&iacute;be el paso de los camiones de transporte mexicanos a los Estados Unidos. Iniciativa que incumple los acuerdos del Tratado de Libre Comercio y es la misma receta que han aplicado a los productos agr&iacute;colas de origen mexicano. Protestamos y exigimos del gobierno mexicano una respuesta tambi&eacute;n contundente en los mismos t&eacute;rminos del Poder Legislativo.</P>

<P>Es ah&iacute; donde ha faltado energ&iacute;a en la protesta y en la presi&oacute;n de nuestro gobierno para defender los intereses nacionales.</P>

<P>M&eacute;xico, los mexicanos, no merecemos ese trato indigno que no se corresponde con una naci&oacute;n que se requiere como aliada, socia y amiga.</P>

<P>En este contexto, de una mejor relaci&oacute;n con los Estados Unidos, para M&eacute;xico tiene especial importancia el papel que desempe&ntilde;amos en los organismos multilaterales. Exhortamos al gobierno de la rep&uacute;blica a que valore, y con responsabilidad se informe a la sociedad mexicana de, las implicaciones que nuestro pa&iacute;s tendr&aacute; al asumir un puesto no permanente, pero puesto al fin, en el Consejo de Seguridad de la ONU.</P>

<P>Concluyo, se&ntilde;or Presidente. Hacer pol&iacute;tica exterior no es hacer relaciones p&uacute;blicas, tampoco es hacer negocios internacionales, menos a&uacute;n es hacer visitas culturales o turismo diplom&aacute;tico.</P>

<P>Sencillamente hacer pol&iacute;tica exterior es hacer pol&iacute;tica. Ese es el rumbo en el que queremos que siga nuestro pa&iacute;s. Por el que ha transitado, aunque t&iacute;midamente, en estos 20 meses de gobierno. La diplomacia fina es la m&aacute;s discreta, pero la m&aacute;s eficaz.</P>

<P>No se necesita ni la estridencia ni el vedetismo del sexenio anterior, sino la claridad de los objetivos y de los principios de una naci&oacute;n que ofrece al mundo respeto y solidaridad, que busque recuperar su prestigio internacional y su liderazgo en Am&eacute;rica Latina. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Samuel Aguilar. Tiene el uso de la palabra el diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por ocho minutos.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados que se encuentran presentes, a dos a&ntilde;os del inicio de esta administraci&oacute;n vemos con satisfacci&oacute;n que se enterr&oacute; para siempre el estilo de hacer pol&iacute;tica exterior que caracteriz&oacute; al gobierno de Vicente Fox.</P>

<P>Sin embargo hoy somos testigos del otro extremo. Pasamos de la frivolidad, la torpeza y la pena ajena, a la inmovilidad y el bajo perfil que hoy incide en el lugar que ocupa M&eacute;xico en el mundo.</P>

<P>La pol&iacute;tica internacional de nuestro pa&iacute;s ahora es reactiva y est&aacute; lejos de los resultados ofrecidos en el Plan Nacional de Desarrollo y en los discursos cotidianos.</P>

<P>Es evidente, no existe una definici&oacute;n clara del rumbo de pa&iacute;s, del M&eacute;xico que queremos. Por consecuencia no se puede definir la pol&iacute;tica exterior que queremos.</P>

<P>No nos han dicho a los mexicanos cu&aacute;les son los intereses nacionales y el proyecto de pa&iacute;s. Por ello no tenemos una pol&iacute;tica exterior coherente y solamente se responde al inter&eacute;s de un grupo: del grupo en el gobierno.</P>

<P>Se dijo al inicio que se buscar&iacute;a la inserci&oacute;n de M&eacute;xico en el concierto de las naciones, ofreciendo a nuestro pa&iacute;s como una opci&oacute;n atractiva y segura para invertir, con la finalidad de generar los empleos que los mexicanos demandan para desarrollarse a plenitud.</P>

<P>Hoy nada m&aacute;s lejano que eso. Mientras que otras naciones se reservan las inversiones para trasladarlas a pa&iacute;ses con mayores &iacute;ndices de seguridad p&uacute;blica y se previene a sus ciudadanos de no invertir en M&eacute;xico porque es muy peligroso.</P>

<P>La creaci&oacute;n de empleos se encuentra en su m&iacute;nimo nivel y no se aprecia en el mediano plazo una recuperaci&oacute;n econ&oacute;mica que componga esta situaci&oacute;n.</P>

<P>No queda claro el papel de la canciller&iacute;a como articuladora de la pol&iacute;tica exterior. En materia internacional cada quien lleva su propia agenda y no una sola como naci&oacute;n. Por un lado la Presidencia de la rep&uacute;blica, por otro los empresarios, por otro Relaciones Exteriores.</P>

<P>Como pa&iacute;s, ¿cu&aacute;l es nuestra agenda? ¿Cu&aacute;l es nuestra estrategia, por ejemplo, con China o con Am&eacute;rica Latina o con Europa? En qu&eacute; momento le quitaron la coordinaci&oacute;n de la pol&iacute;tica exterior a la Canciller&iacute;a. En esta materia dir&iacute;amos nosotros: ¿Y d&oacute;nde est&aacute; el piloto?</P>

<P>En el tema migratorio se habl&oacute; de que se dirigir&iacute;an los esfuerzos a la consecuci&oacute;n de un nuevo r&eacute;gimen que permitiera flujos legales seguros, ordenados y plenamente respetuosos de los derechos humanos. Y hoy nos enfrentamos a una realidad que nos orilla a contabilizar el flujo migratorio, no en personas, sino en muertos y en desaparecidos.</P>

<P>El gobierno de M&eacute;xico no ha asumido como prioridad la defensa de los mexicanos en el exterior. No lo vemos. Cuando se negociaba el TLC, M&eacute;xico ten&iacute;a un grupo de negociadores y de expertos trabajando en este tema. Hoy no vemos lo mismo en materia migratoria y en aquel entonces se negociaba con mercanc&iacute;as; hoy estamos hablando de personas.</P>

<P>Por otro lado, en el sur de nuestro pa&iacute;s no hemos sido capaces de ofrecer esas garant&iacute;as a nuestros hermanos latinoamericanos. El enorme avance de este Congreso en materia de migraci&oacute;n pierde totalmente el sentido en la pr&aacute;ctica.</P>

<P>Adem&aacute;s, se prometi&oacute; que la pol&iacute;tica exterior servir&iacute;a como palanca para arribar a una soluci&oacute;n de largo plazo que generar&iacute;a oportunidades de desarrollo y empleos mejor remunerados, que empezar&iacute;a a cerrar la brecha en el nivel de ingresos y salarios con nuestros vecinos del norte. El encarecimiento de la canasta b&aacute;sica y el nulo crecimiento econ&oacute;mico, el nulo crecimiento de los salarios, nos han demostrado que dicha palanca no la han sabido usar o no la han querido usar.</P>

<P>Parad&oacute;jica y lamentablemente, la expulsi&oacute;n constante de mexicanos es fruto precisamente de esa pol&iacute;tica. Ahora sabemos que &eacute;sa tan llevada y tan tra&iacute;da frase de &quot;m&aacute;s M&eacute;xico en el mundo&quot; se hace realidad. Nuestros compatriotas migran a donde pueden. Hoy cada vez m&aacute;s mexicanos se est&aacute;n movilizando fuera de nuestras fronteras, lamentablemente no como una opci&oacute;n a la globalizaci&oacute;n, sino como una condici&oacute;n de su situaci&oacute;n econ&oacute;mica y una condici&oacute;n de sobrevivencia.</P>

<P>En casi 15 a&ntilde;os de vigencia, el Tratado de Libre Comercio de Am&eacute;rica del Norte ha probado ser exitoso en la promoci&oacute;n y diversificaci&oacute;n sectorial de las exportaciones, beneficiando a un grupo muy reducido de productores y empresas. Sin embargo, a pesar de la urgencia de perfeccionarlo para competir con mayor eficiencia frente a otros polos de desarrollo en el mundo, se ha apostado por no moverle ni una coma siquiera.</P>

<P>De hecho, el Segundo Informe refleja el bajo perfil de la relaci&oacute;n con Estados Unidos y Canad&aacute;; es decir, no existe ning&uacute;n acuerdo nuevo de importancia ni ninguna acci&oacute;n diplom&aacute;tica de peso, salvo, claro est&aacute;, la continuidad de los esfuerzos por consolidar la Alianza para la Seguridad y la Prosperidad de Am&eacute;rica del Norte, misma que, renuente y consistentemente se ha mantenido casi en secreto. Hoy los mexicanos ignoramos con certeza cu&aacute;les son sus alcances y qu&eacute; estamos empe&ntilde;ando para el futuro.</P>

<P>No hay en el informe menci&oacute;n alguna sobre la Iniciativa M&eacute;rida; se hab&iacute;a mencionado ya anteriormente. Tampoco una posici&oacute;n de M&eacute;xico respecto a la construcci&oacute;n de muros y vallas met&aacute;licas en la frontera con Estados Unidos, ni al endurecimiento de las legislaciones locales antiinmigrantes, ni a las redadas de connacionales realizadas por los diversos cuerpos policiacos de ese pa&iacute;s. ¿Cu&aacute;l es la posici&oacute;n de M&eacute;xico ante estos temas?</P>

<P>Veamos el caso del muro fronterizo. Tan s&oacute;lo ayer nos enteramos que el comisionado de la Oficina de Aduanas y Frontera del gobierno estadounidense pidi&oacute; al Congreso de ese pa&iacute;s 400 millones de d&oacute;lares para concluir las obras del muro fronterizo con M&eacute;xico.</P>

<P>Debido a la escasa informaci&oacute;n proporcionada, nos seguimos moviendo en la especulaci&oacute;n y en la incertidumbre. Resulta que, a la luz del texto presentado por el Ejecutivo, debemos adivinar cu&aacute;les son las verdaderas intenciones del gobierno y de los otros pa&iacute;ses.</P>

<P>En otra parte del informe se se&ntilde;ala sin pudor que durante el presente a&ntilde;o se consolid&oacute; la posici&oacute;n de M&eacute;xico en Am&eacute;rica Latina como un actor indispensable en los procesos de concertaci&oacute;n, lo que ha permitido restablecer los equilibrios regionales y fortalecer el di&aacute;logo para alcanzar mayores niveles de integraci&oacute;n.</P>

<P>Hoy no vemos iniciativa ni posici&oacute;n clara de M&eacute;xico en Am&eacute;rica Latina, por ejemplo. ¿Cu&aacute;l fue el papel de M&eacute;xico en el diferendo entre Colombia, Venezuela y Nicaragua? ¿Cu&aacute;l es la posici&oacute;n de nuestro pa&iacute;s con relaci&oacute;n a las presiones internas y externas que padece a diario el r&eacute;gimen democr&aacute;tico de Bolivia? M&aacute;s all&aacute; de los discursos no hubo ninguna acci&oacute;n concreta que favoreciera mayores niveles de integraci&oacute;n con aquellas naciones o con aquellas regiones.</P>

<P>Al inicio de la administraci&oacute;n la Canciller&iacute;a habl&oacute; de que se har&iacute;a una pol&iacute;tica exterior de Estado. ¿De qu&eacute; manera el Congreso ha sido convocado para participar en el dise&ntilde;o de esa pol&iacute;tica? Somos convidados de piedra en las agendas que se imponen en las relaciones con el mundo. Hoy ya no se habla de soberan&iacute;a ni de autodeterminaci&oacute;n; el lenguaje de los dos &uacute;ltimos gobiernos ha cambiado extraordinariamente; nada m&aacute;s se habla de inversiones y de seguridad a los inversionistas y quieren que la pol&iacute;tica exterior sirva a esa causa exclusivamente, pero sin resultados…</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le pido concluir, diputado.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Concluyo. Mientras, permanecemos inm&oacute;viles en otras regiones como Europa y Asia, cuando ellos est&aacute;n ofreciendo un dinamismo tal que les permite mayor crecimiento y se sienten ah&iacute; las bases para el desarrollo a largo plazo. Mientras tanto, nuestra integraci&oacute;n a Norteam&eacute;rica nos deja fuera de esas posibilidades.</P>

<P>En conclusi&oacute;n, el II Informe de Gobierno en materia de pol&iacute;tica exterior nos obliga a exigir un cambio radical para insertarnos en la nueva din&aacute;mica mundial con otras prioridades y con otra agenda. Confiamos en el potencial de esa pol&iacute;tica para diversificar nuestras opciones de crecimiento y desarrollo.</P>
<B>
</B><P>De seguir las cosas como hasta ahora estamos irremediablemente condenados a ser cada vez m&aacute;s irrelevantes en la escena internacional. Incluso, nuestra propia regi&oacute;n donde un d&iacute;a M&eacute;xico fue l&iacute;der en su pol&iacute;tica exterior. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado &Eacute;rick L&oacute;pez Barriga. Tiene la palabra hasta por ocho minutos la diputada Rosaura Denegre-Vaught Ram&iacute;rez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Rosaura Denegre-Vaught Ram&iacute;rez: </B>Con su permiso, se&ntilde;ora presidenta. El Partido Acci&oacute;n Nacional hace un extra&ntilde;amiento al Congreso de los Estados Unidos, para que reconsidere su postura frente al tema de autotransporte fronterizo, ya que es una norma contraria al Tratado de Libre Comercio y pone de manifiesto el incumplimiento de sus compromisos internacionales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, actualmente la pol&iacute;tica exterior se conduce de manera responsable y activa bajo la gu&iacute;a de los principios constitucionales y con la orientaci&oacute;n de los objetivos estrat&eacute;gicos planteados en el Plan Nacional de Desarrollo.</P>

<P>El reto de M&eacute;xico es consolidar una mejor posici&oacute;n internacional e impulsar una pol&iacute;tica exterior responsable que tenga como eje principal el desarrollo humano sustentable, como lo ha venido haciendo el gobierno de la rep&uacute;blica a trav&eacute;s de sus diferentes instancias.</P>

<P>Todos los mexicanos coincidimos hoy en la necesidad de cerrar filas en contra de la inseguridad y de la delincuencia; sabiendo adem&aacute;s, que &eacute;ste no es un problema exclusivamente local. Si hay en algo que todos estamos de acuerdo es brindar seguridad a nuestro pa&iacute;s en contra del narcotr&aacute;fico y del crimen organizado. Y esto demanda tambi&eacute;n la urgente cooperaci&oacute;n entre pa&iacute;ses, particularmente vecinos.</P>

<P>Es por eso que los gobiernos de M&eacute;xico y Estados Unidos concretaron la Iniciativa M&eacute;rida, la cual permite un nuevo esquema de cooperaci&oacute;n bilateral que tendr&aacute; una duraci&oacute;n de tres a&ntilde;os, basada en los principios de responsabilidad compartida, confianza mutua y respeto a la soberan&iacute;a y jurisdicci&oacute;n de cada pa&iacute;s. Gracias a este acuerdo nuestro pa&iacute;s recibir&aacute; 400 millones de d&oacute;lares para invertir en la lucha contra la inseguridad, el narcotr&aacute;fico y el crimen organizado.</P>

<P>Por otra parte, la Iniciativa establece mecanismos concretos de seguimiento bilateral y es fiel a nuestros principios de pol&iacute;tica exterior, incluyendo de manera destacada la soberan&iacute;a y la no intervenci&oacute;n; al tiempo que es consciente con nuestros compromisos en materia de derechos humanos.</P>

<P>En el marco del di&aacute;logo de Centroam&eacute;rica-M&eacute;xico, sobre seguridad democr&aacute;tica, M&eacute;xico y los pa&iacute;ses del Sistema de Integraci&oacute;n Centroamericana han acordado analizar, de manera conjunta, los alcances y condiciones de la Iniciativa M&eacute;rida. </P>

<P>De igual modo se cumpli&oacute; con el compromiso de reestructurar el Plan Puebla-Panam&aacute;, a efecto de consolidarlo como un proyecto mesoamericano de integraci&oacute;n y desarrollo, mediante el cual se brindar&aacute; un renovado impulso a importantes iniciativas regionales en materia de infraestructura, interconexi&oacute;n el&eacute;ctrica, salud, medio ambiente y vivienda.</P>

<P>En concordancia con lo anterior M&eacute;xico asumi&oacute; en marzo de este a&ntilde;o la Secretar&iacute;a Pro T&eacute;mpore del Grupo de R&iacute;o, el mecanismo m&aacute;s importante en interlocuci&oacute;n y concertaci&oacute;n en la regi&oacute;n. Lo que nos ha permitido incrementar nuestra capacidad para coadyuvar en la construcci&oacute;n de consensos en los temas centrales de la agenda, as&iacute; como dar un mayor realce global a la voz de Am&eacute;rica Latina y el Caribe.</P>

<P>Respondiendo a la necesidad de establecer fuertes relaciones multilaterales y regionales, M&eacute;xico ha logrado grandes acuerdos y avances como el respaldo para presentar su candidatura al Consejo de Seguridad de las Naciones Unidas, el cual se definir&aacute; los pr&oacute;ximos meses. El papel que ha desempe&ntilde;ado nuestro pa&iacute;s en los procesos de di&aacute;logo y en la construcci&oacute;n de consensos en la regi&oacute;n ha consolidado la propuesta.</P>

<P>Asumimos la responsabilidad compartida en torno al cambio clim&aacute;tico mundial. Es por esto que el gobierno federal ha propuesto la integraci&oacute;n del denominado Fondo Verde, que pretende captar recursos de pa&iacute;ses e instancias internacionales para combatir esta problem&aacute;tica mundial.</P>

<P>La propuesta mexicana ha sido bien recibida en diversos foros internacionales como la Cumbre la de la Uni&oacute;n Europea y Latinoam&eacute;rica, as&iacute; como organismos internacionales como el Banco Mundial y los pa&iacute;ses que integran el G8 m&aacute;s 5, entre otros.</P>

<P>En cuanto a acuerdos internacionales hemos celebrado 40 tratados; 17 de ellos bilaterales y 23 multilaterales y han entrado en vigor 22 tratados, 15 bilaterales y 7 multilaterales. Algunos de los pa&iacute;ses con los que hemos suscritos estos convenios recientemente son: China, India y la Uni&oacute;n Europea y sus estados miembros, entre otros.</P>

<P>Se culmin&oacute; la plena apertura al escrutinio internacional de la pol&iacute;tica nacional de derechos humanos del pa&iacute;s. La creaci&oacute;n del mecanismo nacional de prevenci&oacute;n de la tortura, la celebraci&oacute;n de un acuerdo de cooperaci&oacute;n con la oficina de la alta Comisionada de Naciones Unidas para los Derechos Humanos y la aprobaci&oacute;n por el Poder Legislativo de la Ley para Prevenir y Sancionar la Trata de Personas.</P>

<P>Todo ello se apega a los principios que en esta materia se han establecido en la presente administraci&oacute;n: apertura al escrutinio y colaboraci&oacute;n de los mecanismos de derechos humanos, armonizaci&oacute;n legislativa, fortalecimiento institucional y atenci&oacute;n a las recomendaciones de los &oacute;rganos creadas en virtud de estos tratados.</P>

<P>Todas estas acciones ponen de manifiesto una pol&iacute;tica exterior activa, transparente y comprometida con los retos que nos pone la globalizaci&oacute;n que exige, principalmente, nuestra cooperaci&oacute;n.</P>

<P>Desde el primero de diciembre de 2006 al 31 de agosto de 2008, la Secretar&iacute;a de Relaciones Exteriores ha consolidado los proyectos de ampliaci&oacute;n de cobertura geogr&aacute;fica de los servicios consulares y de modernizaci&oacute;n consular, con una red de 49 representaciones en Estados Unidos tendientes a elevar la calidad y eficacia de los esquemas de protecci&oacute;n, apoyo, informaci&oacute;n y asistencia a nuestros connacionales en el extranjero.</P>

<P>Asimismo, en materia de protecci&oacute;n a mexicanos en el exterior, los datos son claros. Las oficinas consulares produjeron durante el per&iacute;odo anual, tres millones de documentos entre matr&iacute;culas y pasaportes, lo cual significa 10 por ciento m&aacute;s en el mismo promedio del a&ntilde;o anterior.</P>

<P>Adem&aacute;s, se han llevado los servicios m&aacute;s cerca de las comunidades y se han incrementado a casi mil 500 el n&uacute;mero de consulados m&oacute;viles. Gracias a estos consulados m&oacute;viles hoy los mexicanos de 14 ciudades en Estados Unidos, pueden acercarse para diferentes servicios. Esta labor es fundamental, pues el gobierno mexicano est&aacute; atento a las necesidades de nuestros connacionales.</P>

<P>Dentro de la pol&iacute;tica del derecho a la familia en el marco de la Convenci&oacute;n de La Haya sobre los aspectos civiles de la sustracci&oacute;n internacional de menores, se resolvieron 99 casos de restituci&oacute;n o retenci&oacute;n il&iacute;cita de personas en favor de 150 menores que fueron restituidos a su lugar de residencia o se les restableci&oacute; una nueva.</P>

<P>Para M&eacute;xico esta Convenci&oacute;n ha significado una valiosa herramienta que permite a nuestros connacionales recuperar a sus hijos en forma expedita, y en la mayor&iacute;a de los casos gratuita, ahorr&aacute;ndole a cada familia un litigo que fuera de este convenio, podr&iacute;a alcanzar un costo de 30 mil d&oacute;lares.</P>

<P>Es importante destacar que dentro de esta atenci&oacute;n que se presta a los consulados, ya se cuenta con 25 ventanillas de salud en las sedes del gobierno mexicano en Estados Unidos, las cuales brindan asesor&iacute;a y orientaci&oacute;n a mexicanos para su salud e higiene. M&aacute;s de 540 mil personas ya han sido beneficiadas con este programa.</P>

<P>En la agenda de nuestra pol&iacute;tica internacional, el Congreso de la Uni&oacute;n tambi&eacute;n juega un papel muy importante. En este sentido, los partidos hemos sumados esfuerzos para proteger a los migrantes mexicanos como la reciente Ley general de Poblaci&oacute;n, aprobada por unanimidad en la C&aacute;mara de Diputados y en el Senado de la Rep&uacute;blica.</P>

<P>Por otra parte, se introdujo el servicio centralizado de citas telef&oacute;nicas <I>call center</I> lo que ha permitido elevar la eficiencia y atenci&oacute;n de los usuarios y los servicios de las delegaciones de la Secretar&iacute;a de Relaciones Exteriores.</P>

<P>De esta forma las pol&iacute;ticas p&uacute;blicas vinculadas con el desarrollo institucional de los sistemas y procesos de seguridad nacional… el 27 de mayo se publicaron en el Diario Oficial de la Federaci&oacute;n las bases de colaboraci&oacute;n que en el marco de la Ley de Seguridad Nacional declaran a la Direcci&oacute;n General de Delegaciones, a la Direcci&oacute;n General de Protecci&oacute;n de Asuntos Culturales y a la Direcci&oacute;n General de Asuntos Jur&iacute;dicos de la Secretar&iacute;a de Relaciones Exteriores, como instancias de seguridad nacional.</P>

<P>Por primera vez en la historia de la pol&iacute;tica exterior de nuestro pa&iacute;s, la Secretar&iacute;a de Relaciones Exteriores cumpli&oacute; con la Ley de Planeaci&oacute;n y present&oacute; su programa sectorial 2007-2012, en donde marca con toda claridad los objetivos de largo plazo en nuestro pa&iacute;s, en el marco del Plan Nacional de Desarrollo.</P>

<P>En sexenios anteriores los titulares de relaciones exteriores hab&iacute;an incumplido con la Ley de Planeaci&oacute;n y se hab&iacute;an sustra&iacute;do de la responsabilidad de presentar un programa con objetivos y metas cuantificables en materia de pol&iacute;tica exterior, argumentando que no se puede cuantificar y medir los resultados en materia de pol&iacute;tica exterior.</P>

<P>Termino. La pol&iacute;tica exterior tiene como comisi&oacute;n apuntalar el desarrollo econ&oacute;mico y social de M&eacute;xico, responde a los objetivos de nuestro pa&iacute;s, defiende los derechos humanos e intereses de los mexicanos en el exterior y se ocupa de reposicionar a M&eacute;xico en el lugar que le corresponde en el escenario mundial y regional.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le pido concluir, por favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez:</B> M&eacute;xico debe tener una participaci&oacute;n en la construcci&oacute;n de un orden mundial. Nuestra pol&iacute;tica internacional debe orientarse por los valores y principios de la democracia para la construcci&oacute;n de un mundo m&aacute;s libre, justo, pac&iacute;fico y seguro. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Rosaura Denegre Vaught Ram&iacute;rez. Con la intervenci&oacute;n de la diputada hemos concluido la primera ronda de intervenciones.</P>

<P>Para la segunda ronda los grupos parlamentarios han inscrito a los siguientes diputados: Nueva Alianza, diputada Blanca Luna Becerril; Partido del Trabajo, diputado Rodolfo Sol&iacute;s Parga; Partido Verde Ecologista de M&eacute;xico, diputada Beatriz Manrique Guevara; Convergencia, diputada Mar&iacute;a del Carmen Salvatori Bronca; Partido Revolucionario Institucional, diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez; Partido de la Revoluci&oacute;n Democr&aacute;tica, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez; Partido Acci&oacute;n Nacional, diputada Mar&iacute;a Eugenia Campos Galv&aacute;n.</P>

<P>Tiene la palabra hasta por cinco minutos, la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<P>Antes, esta soberan&iacute;a saluda a alumnos y catedr&aacute;ticos de la escuela London School, de Cuernavaca, Morelos. Bienvenidos a esta soberan&iacute;a. Adelante, diputada.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El gobierno de Felipe Calder&oacute;n se ha caracterizado por la ejecuci&oacute;n de una pol&iacute;tica exterior enfocada m&aacute;s hacia Latinoam&eacute;rica, lo que constituye un esfuerzo por estrechar lazos que se perdieron durante el transcurso del sexenio pasado, pero esto no significa que dejemos de voltear hacia el vecino del norte.</P>

<P>En este sentido, Nueva Alianza considera positivo el apoyo que M&eacute;xico recibi&oacute; del Grupo de Estados de Am&eacute;rica Latina y el Caribe (Grulac), para impulsar su candidatura, para ocupar un asiento no permanente en el Consejo de Seguridad de la Organizaci&oacute;n de las Naciones Unidas para el periodo 2009-2010, lo cual implica el reconocimiento regional a la capacidad de nuestro pa&iacute;s para contribuir en los temas relativos a la paz y seguridad internacional.</P>

<P>Cabe destacar tambi&eacute;n el impulso al Proyecto Mesoam&eacute;rica ya que encabezar un programa tan ambicioso en las circunstancias actuales puede representar una oportunidad para que M&eacute;xico logre afianzarse como l&iacute;der importante en la regi&oacute;n.</P>

<P>Por otro lado, una de las principales banderas de la pol&iacute;tica exterior de nuestro pa&iacute;s ha sido la promoci&oacute;n y el respeto de los derechos humanos. Como resultado de este compromiso se han ratificado e implementado instrumentos y acciones internacionales de suma importancia, por ejemplo, la realizaci&oacute;n del anteproyecto del Programa Nacional de Derechos Humanos 2008-2012, el cual brinda al gobierno la oportunidad para trabajar en favor de los derechos de las mexicanas y los mexicanos dentro y fuera del pa&iacute;s.</P>

<P>No obstante, resulta cuestionable la salida del representante del alto comisionado de Naciones Unidas para los Derechos Humanos, Am&eacute;rico Incalcaterra, quien se presume fue removido por presiones del gobierno mexicano debido a la posici&oacute;n que tom&oacute; con respecto a las elecciones de 2006, y por las declaraciones que dio en torno al uso del Ej&eacute;rcito en el combate al narcotr&aacute;fico y crimen organizado, lo que nos lleva a pensar que muchas de las buenas intenciones del actual gobierno se convierten en contradicciones entre las palabras y los hechos.</P>

<P>Otro de los sectores en donde se suscitaron grandes cuestionamientos fue el agr&iacute;cola, ya que la controvertible denuncia interpuesta hace meses en contra de los tomates y los jalape&ntilde;os mexicanos, por contener supuestamente la cepa de salmonela que invadi&oacute; a Estados Unidos, se convirti&oacute; en un cap&iacute;tulo m&aacute;s del libro de acusaciones a M&eacute;xico por ese pa&iacute;s.</P>

<P>Despu&eacute;s de un sin fin de declaraciones por parte de los dos pa&iacute;ses, lo que persiste es la sospecha de hasta qu&eacute; punto se trata de una medida sanitaria y no de acciones de corte proteccionista para retirar ciertos productos mexicanos de los anaqueles estadounidenses.</P>

<P>El gobierno mexicano debe darse a la tarea de preparar defensas firmes y congruentes con los principios aplicables al comercio internacional ante la creciente e inevitable apertura econ&oacute;mica, para que las medidas proteccionistas, arancelarias y las salvaguardas sean equitativas para los dos pa&iacute;ses.</P>

<P>Se debe tambi&eacute;n fomentar el dise&ntilde;o de pol&iacute;ticas orientadas a la promoci&oacute;n internacional de la productividad agropecuaria, as&iacute; como aquellos planes y programas de apoyo a la comercializaci&oacute;n de productos mexicanos no s&oacute;lo en Estados Unidos, sino en el resto del mundo.</P>

<P>En este sentido, en Nueva Alianza estamos convencidos que se deben seguir privilegiando los foros y acuerdos multilaterales que favorezcan la consolidaci&oacute;n de acuerdos comerciales prioritarios para nuestra econom&iacute;a, dentro de un marco de globalizaci&oacute;n sustentable a favor de la sana y libre competencia.</P>

<P>Sabemos que los cambios que el pa&iacute;s requiere no pueden concretarse en tan s&oacute;lo dos a&ntilde;os, ya que muchos de los problemas que hoy enfrentamos son estructurales. Sin embargo, para Nueva Alianza resulta imprescindible que el Ejecutivo tome las decisiones oportunas para avanzar en su resoluci&oacute;n, sobre la base de un proceso de reforma clara y continua que permita identificar las &aacute;reas centrales de inter&eacute;s de nuestras relaciones con los distintos organismos internacionales, pa&iacute;ses y regiones. Por su atenci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Blanca Luna Becerril. Tiene la palabra hasta por cinco minutos el diputado Rodolfo Sol&iacute;s Parga, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Hay un flagelo que agobia al pa&iacute;s, es la cesant&iacute;a y la pobreza en nuestro pa&iacute;s. Y es, aunque parezca lugar com&uacute;n y aunque se repita hasta la saciedad, la raz&oacute;n por la cual los trabajadores mexicanos se ven obligados a ir al vecino pa&iacute;s del norte y a otros lugares a buscar sus fuentes de trabajo.</P>

<P>Y esta condici&oacute;n de pobreza y de cesant&iacute;a que impacta de manera dram&aacute;tica las &aacute;reas rurales del pa&iacute;s, de M&eacute;xico, tiene, por supuesto, su ra&iacute;z, su raz&oacute;n, su explicaci&oacute;n en una forma de organizar la producci&oacute;n y la distribuci&oacute;n de la riqueza, en un modelo econ&oacute;mico hoy llamado neoliberal, que no es sino el capitalismo salvaje que enfrenta a la poblaci&oacute;n para exprimirla.</P>

<P>Producto de esto, de estas condiciones sociales y no de los esp&iacute;ritus aventureros de los trabajadores migratorios es que se da esta corriente masiva, esta expulsi&oacute;n de brazos, por supuesto conveniente para la iniciativa privada que habr&aacute; de poder comprar a precios de remate extensiones de tierra —lo que ya est&aacute; ocurriendo en este pa&iacute;s— y eventualmente regresar a la gran hacienda.</P>

<P>Sin embargo, en Estados Unidos los trabajadores migratorios se encuentran con condiciones de trabajo casi esclavo, viviendo en guetos, los barrios en donde se hacinan los trabajadores latinos sobre todo, y frente a esto y las vejaciones adem&aacute;s de los propios oficiales de los Estados Unidos, que realizan de vez en vez con harta frecuencia, redadas masivas.</P>

<P>Frente a esto la acci&oacute;n del gobierno mexicano ha sido d&eacute;bil, timorata, ha sido formal para cubrir el expediente. Se requiere entonces compromiso, solidaridad y respaldo a los trabajadores migratorios, lo que no encuentra en las autoridades mexicanas.</P>

<P>Pero esto es as&iacute; porque se han abandonado los principios de la pol&iacute;tica exterior en M&eacute;xico. Por un lado se somete a los designios de la metr&oacute;poli y por el otro lado se realizan las funciones de polic&iacute;as al servicio de los Estados Unidos en lo que toca a la frontera sur.</P>

<P>Pero m&aacute;s a&uacute;n; se ha abandonado el derecho de asilo para luchadores de otros pa&iacute;ses que est&aacute;n enfrentando sistemas y estructuras autoritarias y antidemocr&aacute;ticas.</P>

<P>Pero m&aacute;s a&uacute;n, se abandona el derecho de asilo y se persigue a connacionales por verse involucrados en hechos de car&aacute;cter internacional. Nos estamos refiriendo a Luc&iacute;a Moret, quien est&aacute; siendo, intentando ser sujeta a proceso por algunas de las instancias de la administraci&oacute;n de la justicia mexicana. A ella, que fue v&iacute;ctima de la agresi&oacute;n de Colombia en contra de El Ecuador el 1 de marzo de este a&ntilde;o.</P>

<P>De esta suerte, entonces, se ven las incongruencias, la falta de principios rectores y el haberse apartado, las consecuencias del haberse apartado a los dispositivos…</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>… constitucionales en los que se establece la Pol&iacute;tica Estrada, del art&iacute;culo 89, fracci&oacute;n X.</P>

<P>Esto habr&aacute; de tener sus consecuencias, por supuesto, en el concierto de las naciones de este continente. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Rodolfo Sol&iacute;s Parga. Y tiene la palabra, hasta por cinco minutos, la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Beatriz Manrique Guevara:</B> Con su permiso, Presidenta. El Plan Puebla-Panam&aacute;, que ahora se llama Proyecto Mesoam&eacute;rica, tiene el prop&oacute;sito de facilitar la gesti&oacute;n y ejecuci&oacute;n de proyectos, orientados a mejorar la competitividad y conectividad de la regi&oacute;n integrada por nueve pa&iacute;ses: Belice, Colombia, Costa Rica, El Salvador, Guatemala, Honduras, M&eacute;xico, Nicaragua y Panam&aacute;.</P>

<P>El Proyecto Mesoam&eacute;rica cuenta con una estrategia de sustentabilidad ambiental que abarca tres &aacute;reas estrat&eacute;gicas: biodiversidad y bosques, cambio clim&aacute;tico y competitividad sostenible.</P>

<P>En ese sentido, seguimos a la espera de sus resultados pues nos preocupa la falta de congruencia entre el discurso oficial de protecci&oacute;n al medio ambiente y la flagrante depredaci&oacute;n detr&aacute;s de los proyectos de desarrollo.</P>

<P>En materia de medio ambiente y recursos naturales, la Canciller&iacute;a tiene un rol espec&iacute;fico en la organizaci&oacute;n de sinergias para la adopci&oacute;n de medidas multilaterales que hacen frente a la problem&aacute;tica del uso y la conservaci&oacute;n de los recursos naturales.</P>

<P>Por ello, en el Partido Verde haremos referencia al caso de la construcci&oacute;n y revestimiento del Canal Todo Americano, que no obstante el pronunciamiento en contra de esta C&aacute;mara de Diputados y el exhorto a la Secretar&iacute;a de Relaciones Exteriores para realizar un foro de consulta para analizar las posibles soluciones al abatimiento de los niveles de agua subterr&aacute;nea, el informe presidencial no hace referencia a dicho pendiente, que no es menor.</P>

<P>Otro tema relegado en la pol&iacute;tica exterior mexicana es la construcci&oacute;n de la barrera f&iacute;sica en la frontera entre M&eacute;xico y Estados Unidos, que ha despertado todo tipo de preocupaciones.</P>

<P>Nuevamente se&ntilde;alaremos que la construcci&oacute;n de ese muro fronterizo entre M&eacute;xico y Estados Unidos constituye una barricada a nuestros ecosistemas compartidos y vegetales, que no saben de fronteras. Poner una barrera de esas caracter&iacute;sticas har&aacute; imposible su viabilidad, poniendo en riesgo la supervivencia de las especies.</P>

<P>Muchos expertos han opinado que este muro no va a resolver los problemas de inmigraci&oacute;n ilegal, ni tampoco los problemas de inseguridad en nuestro vecino pa&iacute;s del norte, pero cierra al di&aacute;logo y obstruye la posibilidad de plantear medidas que cumplan con la preservaci&oacute;n de nuestros valiosos ecosistemas compartidos.</P>

<P>Igualmente, corresponde a la Secretar&iacute;a de Relaciones Exteriores evitar que el desd&eacute;n por el an&aacute;lisis de fondo de los problemas de la frontera se instale.</P>

<P>Es indispensable revitalizar la agenda ambiental binacional con la imprescindible participaci&oacute;n de la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental de Am&eacute;rica del Norte. Cumplir con ello es una tarea de pol&iacute;tica exterior responsable, pues esta comisi&oacute;n es un organismo id&oacute;neo para definir los mecanismos internacionales de cooperaci&oacute;n intergubernamental entre los gobiernos municipales de ambos lados, con una perspectiva local. Como ya dijimos, no nos queda ninguna duda que para posicionar a nuestro pa&iacute;s en el mundo globalizado hay que comenzar por lo local.</P>

<P>El contenido del informe presidencial en materia de pol&iacute;tica exterior no reporta resultados y acciones que signifiquen alguna mejor&iacute;a en la vida de los ciudadanos de este pa&iacute;s.</P>

<P>Se ve, s&iacute;, una gran alegor&iacute;a de n&uacute;meros que describen foros, encuentros, ferias y eventos que no se reflejan en el progreso de las comunidades. Ese gran apartado institucional se muestra d&eacute;bil a la hora de que se le presentan situaciones en las que se requiere su intervenci&oacute;n en la defensa de nuestra soberan&iacute;a y en la defensa de nuestros recursos.</P>

<P>Termino la intervenci&oacute;n en representaci&oacute;n de nuestro Partido Verde Ecologista de M&eacute;xico, reflexionando sobre el entorno econ&oacute;mico internacional.</P>

<P>Se sabe que para este a&ntilde;o, y los que vienen, la globalizaci&oacute;n no nos traer&aacute; los resultados que el modelo econ&oacute;mico hab&iacute;a prometido. Estamos en una etapa de profunda decepci&oacute;n donde, no obstante, los esfuerzos de maquillaje del II Informe, la actividad econ&oacute;mica no crecer&aacute; m&aacute;s all&aacute; de 2.9 por ciento anual.</P>

<P>En cuanto a la pol&iacute;tica exterior no hay grandes novedades. Seguimos creyendo que lograremos posicionar nuestra econom&iacute;a en el mundo globalizado, no obstante que M&eacute;xico ha retrocedido en su nivel de competitividad y nuestra fuerza laboral ha disminuido.</P>

<P>Es tiempo de que busquemos otras estrategias, otro modelo con nuestras propias reglas, con pol&iacute;ticas claras y sin ambig&uuml;edades, construyendo respeto desde el interior de nuestras instituciones para, de all&iacute;, defender los intereses nacionales y posicionarnos nuevamente en la comunidad internacional. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Beatriz Manrique Guevara. Tiene la palabra hasta por cinco minutos la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario del Partido Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias, diputada presidenta. Honorable asamblea, aunque hemos recibido en esta C&aacute;mara este II Informe en el rengl&oacute;n de pol&iacute;tica exterior sumamente escueto; o como dir&iacute;a mi coordinador de la fracci&oacute;n parlamentaria de Convergencia: &quot;sumamente opaco&quot;. O lo que es sintom&aacute;tico de la percepci&oacute;n del Ejecutivo sobre esta &aacute;rea, es un dato de la realidad, que en estos dos a&ntilde;os no se ha logrado consolidar una mejora sustantiva en las relaciones de M&eacute;xico con otros Estados, muchas de ellas deterioradas gravemente durante el sexenio anterior.</P>

<P>Aunque el trabajo de la canciller ha logrado normalizar en gran medida la din&aacute;mica de la Secretar&iacute;a a su cargo, contin&uacute;a vigente el reto de ser realmente efectivos en la defensa de los derechos humanos de nuestros connacionales migrantes, as&iacute; como el de recomponer y desarrollar las relaciones de M&eacute;xico con la regi&oacute;n, por cuanto, esto resulta estrat&eacute;gico para nuestra viabilidad como pa&iacute;s.</P>

<P>La realidad en M&eacute;xico, en t&eacute;rminos de su migraci&oacute;n, sigue siendo uno de los renglones m&aacute;s vergonzosos y &eacute;ste parece ser un tema estructural frente al que la Canciller&iacute;a ha tenido, lamentablemente, logros muy magros.</P>

<P>Adicionalmente, vemos que la posibilidad de un acuerdo migratorio ha virtualmente desaparecido de nuestra agenda con Estados Unidos y la violaci&oacute;n a los derechos humanos de los migrantes contin&uacute;a ocurriendo en forma sistem&aacute;tica, unas veces perpetrada por agentes de Estado y otras por civiles, en ambos casos, con total impunidad.</P>

<P>En relaci&oacute;n con los derechos humanos de los migrantes, M&eacute;xico tiene la doble tarea de procurar su defensa en el exterior, a la vez que interiormente se generan mayores oportunidades de desarrollo en las regiones expulsoras y se combata el tr&aacute;fico de personas y otras actividades delictivas vinculadas a este fen&oacute;meno.</P>

<P>Lamentablemente el gobierno federal no ha logrado impactar en lo m&aacute;s m&iacute;nimo en t&eacute;rminos de frenar la migraci&oacute;n y, hoy por hoy, cientos de miles de mexicanos siguen migrando en esta especie de exilio econ&oacute;mico, que es lamentablemente la pobreza, para encontrar fuera de M&eacute;xico lo que su propia tierra no les ofrece.</P>

<P>Requerimos ser m&aacute;s congruentes en t&eacute;rminos de que nuestra visi&oacute;n sobre el trato digno y el respeto a los derechos humanos de los migrantes se refleje tambi&eacute;n en nuestra pol&iacute;tica interna, espec&iacute;ficamente en la forma en que organizamos y atendemos la frontera sur de nuestro pa&iacute;s.</P>

<P>Como es sabido, otro asunto importante del trabajo de esta Secretar&iacute;a es la promoci&oacute;n econ&oacute;mica de las diversas ventanas de desarrollo que ofrece nuestro pa&iacute;s, entre ellas, desde luego como la principal, se encuentra el turismo. Lamentablemente en esta materia seguimos teniendo rezago y pese a que el a&ntilde;o anterior se increment&oacute; el presupuesto en este rengl&oacute;n, de acuerdo al propio informe, se ha dado un estancamiento e inclusive un retroceso en esta &aacute;rea, debido a la lamentable situaci&oacute;n que padece nuestro pa&iacute;s, que es la inseguridad.</P>

<P>Asumiendo que la preocupaci&oacute;n sobre la inseguridad rebasa con mucho el tema tur&iacute;stico, es una realidad que juega un papel relevante en la materia, especialmente a nivel de las pol&iacute;ticas de promoci&oacute;n tur&iacute;stica.</P>

<P>En ese sentido, resulta evidente que no se han implementado pol&iacute;ticas adecuadas para la promoci&oacute;n de nuestro pa&iacute;s a nivel internacional, donde tenemos para ello referencias como la de Espa&ntilde;a y la de Argentina, pa&iacute;ses igualmente con asuntos pendientes en materia de seguridad y pol&iacute;tica interior, pero sin embargo han desarrollado exitosamente las tareas de promoci&oacute;n de esta actividad econ&oacute;mica que en nuestro caso representa la tercera fuente de divisas.</P>

<P>Cada d&iacute;a es m&aacute;s dif&iacute;cil para M&eacute;xico hablar de soberan&iacute;a. Aquel concepto que le diera sentido a nuestra pol&iacute;tica exterior, hoy es motivo de preocupaci&oacute;n, incomodidad y verg&uuml;enza, cuando los Estados Unidos de Norteam&eacute;rica nos dicen qu&eacute; hacer en materia de seguridad nacional o bien nos imponen embargos agr&iacute;colas o pesqueros sin fundamento alguno.</P>

<P>Como evidencia de ello est&aacute; el Plan M&eacute;rida, el ASPAN y la reciente cancelaci&oacute;n del programa piloto de acceso de los camiones mexicanos a territorio estadounidense y el desmedido inter&eacute;s de Estados Unidos por controlar la estrategia de seguridad nacional, misma que, como todos sabemos, combate principalmente un delito que encuentra su sentido y oportunidad justamente en el consumo de aquel pa&iacute;s, que es el narcotr&aacute;fico.</P>

<P>C&oacute;mo explicarles a las generaciones futuras que M&eacute;xico es una naci&oacute;n cuyos gobiernos sucesivamente han procurado entregar a extranjeros lo m&aacute;s valioso del patrimonio nacional y que parte de la pol&iacute;tica exterior tiene que ver con esto.</P>

<P>En M&eacute;xico lo que se disfraza de inversi&oacute;n extranjera, la mayor&iacute;a de las veces no es m&aacute;s que la compra directa de una privada manejada por extranjeros.</P>

<P>La pol&iacute;tica exterior actual es bastante un reflejo de la pol&iacute;tica interior y por eso no est&aacute; resultando en una gesti&oacute;n de gobierno a favor de los intereses de los mexicanos.</P>

<P>Necesitamos un gobierno m&aacute;s activo en la defensa del petr&oacute;leo y menos interesado en atender las sugerencias y preocupaciones de seguridad de los Estados Unidos sobre nuestras plataformas petroleras.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, diputada, por favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Concluyo, diputada. Necesitamos una pol&iacute;tica exterior s&oacute;lida, que tienda a generar acuerdos, simetr&iacute;as y posibilidades de entendimiento con otros pa&iacute;ses. Que presione para que se practique dentro del pa&iacute;s, lo que promueve y ventila en el exterior. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada Mar&iacute;a del Carmen Salvatori Bronca. Tiene la palabra hasta por cinco minutos, el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Muchas gracias, Presidenta, con su permiso. Primeramente, antes de la intervenci&oacute;n de este posicionamiento, quisiera agradecerle al se&ntilde;or presidente de la rep&uacute;blica que me haya hecho llegar a mi domicilio, el domicilio de todos ustedes, esta carta donde inicia que le da mucho gusto saludar y por este medio informar de los resultados de los programas del gobierno federal.</P>

<P>Creo que esta carta est&aacute; llegando a la mayor&iacute;a de los hogares de este pa&iacute;s, porque tienen la base de datos de los programas que est&aacute; atendiendo. A m&iacute; me lleg&oacute; referente al comentario sobre la Ley del ISSSTE.</P>

<P>Se le olvid&oacute; al se&ntilde;or presidente hacer el comentario en esta carta, que la Ley del ISSSTE fue hecha aqu&iacute;, reformada por el Congreso, se le olvid&oacute; en su comentario.</P>

<P>Inicio con mi posicionamiento, presidenta. El d&iacute;a de hoy no podemos negar la enorme distancia entre lo que se dijo, y se prometi&oacute; en campa&ntilde;a, y lo que se ha hecho durante el ejercicio de este gobierno.</P>

<P>Hago referencia, compa&ntilde;eros legisladores, al documento del II Informe y debo confesar que los legisladores ten&iacute;amos la esperanza de que se indicaran los objetivos, prop&oacute;sitos iniciales, as&iacute; como los resultados alcanzados de los proyectos en marcha y de las acciones realizadas en el curso de estos a&ntilde;os, con el prop&oacute;sito de asegurar su consolidaci&oacute;n y viabilidad, principalmente en materias como la de protecci&oacute;n de los mexicanos en el exterior.</P>

<P>A pesar de los <I>spots</I> o de los &quot;telemininformes&quot; que la administraci&oacute;n federal envi&oacute; a la sociedad, los errores y las omisiones son evidentes. Los hechos superan irremediablemente a las palabras y la realidad supera a las participaciones que se han tenido en la televisi&oacute;n.</P>

<P>Es preciso recordarle al presidente Calder&oacute;n que a nadie enga&ntilde;a con su demagogia, sino a s&iacute; mismo. Desde que inici&oacute; este gobierno la ret&oacute;rica oficial y hueca trat&oacute; de posicionar el tema migratorio sin ning&uacute;n otro objetivo que el lucimiento de la figura presidencial; pol&iacute;tica carente de sustento y ausente de objetivos de largo plazo.</P>

<P>Est&aacute; claro que Calder&oacute;n copi&oacute; la penosa tradici&oacute;n de la pol&iacute;tica exterior foxista de ser muy antiyanqui en casa, pero conformista y entreguista frente al vecino pa&iacute;s del norte.</P>

<P>Este gobierno ha tenido inigualables oportunidades frente a la opini&oacute;n p&uacute;blica, frente a l&iacute;deres y organizaciones internacionales para llevar el tema de los derechos humanos de los migrantes al m&aacute;s alto nivel de discusi&oacute;n. &Eacute;stas no se han aprovechado.</P>

<P>Lamentablemente para el gobierno y desgraciadamente para los migrantes y sus familias, la realidad supera cualquier discurso y cualquier respuesta. Dar la espalda a quienes m&aacute;s lo necesitan es y ha sido el eje rector de las acciones de este gobierno.</P>

<P>No es posible dejar de se&ntilde;alar de manera en&eacute;rgica nuestro rechazo y condena a los actos de violencia, racismo y xenofobia que reciben los que intentan migrar al pa&iacute;s del norte en busca de una forma digna de trabajo que por desgracia no han podido encontrar en este pa&iacute;s.</P>

<P>Con gran pesar para M&eacute;xico, con profunda aflicci&oacute;n para los mexicanos que han tenido que abandonar el pa&iacute;s para buscar empleo y mejorar sus condiciones de vida, estoy obligado, como representante de la naci&oacute;n y como portavoz de mi grupo parlamentario, a realizar un se&ntilde;alamiento en&eacute;rgico sobre el abandono de los principios rectores establecidos en la Constituci&oacute;n, sobre la ausencia de acciones sistem&aacute;ticas, lo cual desde hace ocho a&ntilde;os ha sido en dem&eacute;rito del prestigio del pa&iacute;s.</P>

<P>500 migrantes mexicanos han muerto en su intento de cruzar hacia el vecino pa&iacute;s en lo que va de este a&ntilde;o, en comparaci&oacute;n con los 350 en el mismo periodo del a&ntilde;o pasado. Las muertes contin&uacute;an y se calcula que este a&ntilde;o fue el m&aacute;s catastr&oacute;fico: dos mexicanos, en promedio, mueren diariamente en la l&iacute;nea fronteriza.</P>

<P>Llegamos a lo que parec&iacute;a imposible. En dos a&ntilde;os, un mill&oacute;n 300 mil mexicanos y mexicanas abandonaron su comunidad, su municipio, su entidad. Un mill&oacute;n 300 mil mexicanos abandonaron su hogar por falta de alguna oportunidad. Un hogar por minuto se ha desintegrado en este pa&iacute;s. &Eacute;se es el saldo que esta administraci&oacute;n de Felipe Calder&oacute;n, &quot;el presidente del empleo&quot;, ha dejado a nuestra naci&oacute;n.</P>

<P>Los legisladores de mi grupo parlamentario hemos constatado la gran cantidad de quejas y demandas en contra del servicio que prestan los consulados mexicanos, la calidad de &eacute;stos, la mala atenci&oacute;n, los horarios insuficientes, las largas filas para obtener la matr&iacute;cula consular, pasaportes, actas de nacimiento, entre otros servicios.</P>

<P>Es una penosa obligaci&oacute;n se&ntilde;alar los desprop&oacute;sitos, las promesas incumplidas, las conductas traidoras, mentirosas, irresponsables de los funcionarios de Hacienda a la hora de elaborar las propuestas presupuestales para la atenci&oacute;n de los migrantes y sus familias. Y explico por qu&eacute;.</P>

<P>Esta administraci&oacute;n ha estado llena de contradicciones. Basta con contrastar las cifras del Segundo Informe de Gobierno y de la propuesta del Presupuesto de Egresos de 2009, en donde se solicita un monto de s&oacute;lo 75 millones de pesos &quot;para la atenci&oacute;n a los migrantes&quot;, entre comillas, mientras que la Red Consular Mexicana recibe por concepto de prestaci&oacute;n de servicios alrededor de 900 millones de pesos, por lo que existe, compa&ntilde;eros legisladores, con los migrantes y sus familias, un d&eacute;ficit de mil 200 por ciento de recursos p&uacute;blicos para su atenci&oacute;n. &Eacute;se es el verdadero inter&eacute;s de Felipe Calder&oacute;n y de la Secretar&iacute;a de Hacienda con los migrantes mexicanos. Mil 200 por ciento debajo de lo que m&iacute;nimamente aportan ellos en los consulados.</P>

<P>Si hacemos una relaci&oacute;n anal&iacute;tica entre lo que aportan los migrantes al a&ntilde;o por concepto de remesas y lo que reciben en atenci&oacute;n —termino, presidenta—, por este gobierno, es catastr&oacute;fica: 25 mil 300 millones de d&oacute;lares, contra s&oacute;lo los 75 millones de pesos para su atenci&oacute;n. No hay que descubrir el hilo negro ni el agua tibia; nos da esta relaci&oacute;n .000.2, de atenci&oacute;n. Esa es la verdadera preocupaci&oacute;n de este gobierno que s&oacute;lo utiliza a los migrantes en los discursos y no en los hechos. Muchas gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez. Tiene la palabra hasta por cinco minutos el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores, hoy es una fecha trascendental, porque han ocurrido varios acontecimientos en esta fecha del 11 de septiembre.</P>

<P>Ya record&aacute;bamos aqu&iacute; el tema del derrocamiento del presidente Constitucional de Chile, Salvador Allende, por actos de barbarie del ej&eacute;rcito militar encabezados por Pinochet.</P>

<P>Y tambi&eacute;n el 11 de septiembre de 2001, fuimos testigos de un ataque terrorista contra las torres gemelas en Nueva York; entre otros murieron, y aqu&iacute; lo recuerda muy bien el diputado Edmundo Ram&iacute;rez, 34 mexicanos que trabajaban en las torres gemelas, haciendo distintas labores.</P>

<P>Y hoy es una fecha significativa tambi&eacute;n porque hemos llevado al pante&oacute;n de los olvidos el que el Congreso Mexicano tambi&eacute;n tiene que discutir la pol&iacute;tica exterior de M&eacute;xico. Y hemos pasado de un excesivo presidencialismo a una sesi&oacute;n como la que estamos viendo aqu&iacute;, donde ni siquiera viene la secretaria de Relaciones Exteriores aqu&iacute;, m&iacute;nimamente a tomar nota de las opiniones de los distintos grupos parlamentarios.</P>

<P>Y &eacute;ste es el gran tema que nosotros hemos estado planteando: el tema de que no hay un momento, no hay una instituci&oacute;n, no hay un mecanismo para discutir la pol&iacute;tica exterior de M&eacute;xico, que con mucho traza el lineamiento de c&oacute;mo M&eacute;xico se debe insertar en este mundo de la globalizaci&oacute;n. Hemos propuesto la creaci&oacute;n de un consejo nacional de pol&iacute;tica exterior; hemos propuesto darle m&aacute;s facultades al Senado. Pero, los panistas van al rev&eacute;s, los panistas ahora suprimieron el 88 constitucional para informe el del presidente, y ya sabemos qu&eacute; informa, boletines de prensa y pida permiso, si es que el viaje dura m&aacute;s de siete d&iacute;as al exterior.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, en este mundo de las comunicaciones ning&uacute;n presidente ha hecho un viaje de m&aacute;s de siete d&iacute;as al exterior. Y entonces este Congreso Mexicano, este Poder Legislativo ha abdicado de una de sus grandes posiciones; ha abdicado de discutir la pol&iacute;tica exterior. Y esta sesi&oacute;n es un reflejo de eso. Es una sesi&oacute;n sin inter&eacute;s para la mayor&iacute;a de los diputados; es una sesi&oacute;n que merece nada m&aacute;s unos cuantos funcionarios de Relaciones Exteriores y discursos aqu&iacute; que nos traen los y las diputadas panistas, ya hechos a la medida.</P>

<P>Y despu&eacute;s de leer el informe presidencial uno se pregunta de cifras, datos, cuestiones, ¿qu&eacute; aporta, en qu&eacute; contribuy&oacute; la pol&iacute;tica exterior a la defensa de la naci&oacute;n mexicana? Y hoy, compa&ntilde;eras y compa&ntilde;eros, estamos en un momento decisivo que podemos echar toda la carne al asador porque tenemos enfrente, en el norte de nuestro pa&iacute;s hay elecciones el pr&oacute;ximo 4 de noviembre e independientemente de quien gane, si Obama o McCain y hay que apostarle a Obama, a que gane, nosotros tenemos que plantear nuestra agenda migratoria porque de eso dependen 12 millones de mexicanos que viven en los Estados Unidos.</P>

<P>Y ahorita es el momento en que nosotros digamos: &Eacute;sta es nuestra agenda migratoria. Gane quien gane en la Casa Blanca. Gane quien gane en las elecciones norteamericanas.</P>

<P>Y creo que &eacute;ste es uno de los grandes temas que nosotros podr&iacute;amos decir a quien nos quiera o&iacute;r, porque este gobierno tampoco ni nos ve ni nos oye. Ya se ha dicho aqu&iacute;, y suscrito ampliamente, tanto la intervenci&oacute;n del diputado Chanona como de nuestra compa&ntilde;era diputada Salvatori, tambi&eacute;n, que se&ntilde;alaban con m&aacute;s precisi&oacute;n un conjunto de temas, de c&oacute;mo la pol&iacute;tica exterior mexicana ha ca&iacute;do en la inercia, en lo difuso.</P>

<P>Uno ve lo que nos env&iacute;an, son cifras de que tantos funcionarios asistieron a tantos eventos, tantos kil&oacute;metros recorri&oacute; Felipe Calder&oacute;n, somos integrantes de todos los habidos y por haber, organismos internacionales.</P>

<P>Y en vez de la diversificaci&oacute;n que necesita nuestro pa&iacute;s, lo que hemos diversificado es nuestra burocracia internacional. Termino diciendo, compa&ntilde;eras y compa&ntilde;eros, que hay temas dif&iacute;ciles que no debi&eacute;ramos dejarlos pasar. El tema de la iniciativa M&eacute;rida.</P>

<P>La Secretar&iacute;a de Relaciones Exteriores ahora est&aacute; de pedinche. Por favor ya entreguen los recursos norteamericanos para combatir el narcotr&aacute;fico.</P>

<P>¿Y qui&eacute;n est&aacute; en contra de que hagamos un combate efectivo en narcotr&aacute;fico? Pero depender de eso, de una pol&iacute;tica integral del Estado mexicano de combate al narcotr&aacute;fico y a la delincuencia organizada de los 400 millones que nos van a dar los americanos: por favor, por favor. No caigamos en esas simplificaciones.</P>
<P>Por &uacute;ltimo, es importante destacar, y en esto no hay ninguna referencia en el informe, a que en este a&ntilde;o que se plantea —y ya me queda un minuto… ah no, ya no—.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Ha concluido su tiempo, diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> S&iacute;. Concluyo, se&ntilde;ora Presidenta. Que ha habido nuevos avances de la izquierda en Am&eacute;rica Latina, el m&aacute;s significativo es el triunfo del presidente Fernando Lugo en las elecciones de Paraguay, uno de los pa&iacute;ses que debi&eacute;ramos tener toda una pol&iacute;tica solidaria.</P>

<P>Y, por &uacute;ltimo, quisiera rescatar un punto de acuerdo que hoy aparece en la Gaceta Parlamentaria presentada por el diputado Olivares Ventura, en el sentido de que demos una ayuda integral a los pa&iacute;ses del Caribe que han sido afectados por estos dos &uacute;ltimos huracanes.</P>

<P>Me parece que este punto, le pedir&iacute;a a nuestro amigo diputado Olivares, que lo meti&eacute;ramos de urgente u obvia resoluci&oacute;n, ya que estos pa&iacute;ses de Am&eacute;rica Latina y del Caribe, no deben ser olvidados. Y sobre todo en medio de estas grandes tragedias naturales que afectan todav&iacute;a m&aacute;s las condiciones econ&oacute;micas y sociales.</P>

<P>S&oacute;lo de esta manera, compa&ntilde;eras y compa&ntilde;eros, vamos a contribuir a que este Poder Legislativo, aunque no lo quieran, tambi&eacute;n entremos a dise&ntilde;ar la pol&iacute;tica exterior de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Tiene la palabra, hasta por cinco minutos, la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B> Con su venia, se&ntilde;ora presidenta. Por supuesto, por supuesto que el Poder Ejecutivo ha cumplido. Y ha cumplido bien en la materia de pol&iacute;tica exterior. Pero aqu&iacute; me hace recordar a nuestro gran maestro, a don Carlos Castillo Peraza, quien dijo: &quot;En contra del pluralismo, surge la uniformidad&quot;.</P>

<P>S&iacute;, y es que la tentaci&oacute;n en las que se ven sometidas las estructuras de poder pol&iacute;tico de todos los tiempos siempre es la misma. As&iacute; empez&oacute; Luis XIV: un solo rey, una sola idea. Y despu&eacute;s continu&oacute; Hitler: un solo f&uuml;hrer y una sola idea. Y parece que vamos para all&aacute;.</P>

<P>Ojal&aacute; que tengamos m&aacute;s all&aacute; de las intenciones, las acciones para darle vuelta a la tuerca a este pa&iacute;s, para atrevernos a romper el statu quo y realmente, diputados, ponernos a trabajar.</P>

<P>Ser dem&oacute;crata es abrirse al di&aacute;logo, no a quedarnos sentados. Con mucho gusto podemos compartir el informe de labores de la Secretar&iacute;a de Relaciones Exteriores y el Plan Nacional de Desarrollo, donde encontrar&aacute;n las respuestas de muchas de las cosas, de las preguntas aqu&iacute; cuestionadas.</P>

<P>El diputado Edmundo Ram&iacute;rez parece que ya tuvo que retirarse, pero por aqu&iacute; tenemos tambi&eacute;n una hoja muy ilustrativa, mucho m&aacute;s ilustrativa de la que hac&iacute;a referencia con el presidente Calder&oacute;n. Una carta con la cual el gobernador de Chihuahua...</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perm&iacute;tame, oradora.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B>... el licenciado Jos&eacute; Reyes Baeza hace alusi&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Oradora...</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B> ... a los diputados federales, a los programas federales...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputada, ¿me permite, por favor? A sus &oacute;rdenes, diputado. Sonido a la curul del diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul): Presidenta. Nada m&aacute;s para informarle a la oradora, que aqu&iacute; estoy a sus &oacute;rdenes.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B> Diputado, curul 009, a sus &oacute;rdenes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada. Contin&uacute;e, diputada.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B> Gracias, se&ntilde;ora presidenta. No ha habido secretar&iacute;a de Estado que mantenga una relaci&oacute;n tan intensa y tan permanente como la Secretar&iacute;a de Relaciones Exteriores. Yo quiero recordarles, tal vez no han estado presentes, pero la se&ntilde;ora canciller, la se&ntilde;ora Patricia Espinosa ha estado m&aacute;s de tres veces aqu&iacute; en esta C&aacute;mara de Diputados en los &uacute;ltimos dos a&ntilde;os.</P>

<P>A la vez, nos han acompa&ntilde;ado m&aacute;s de 15 subsecretarios, varias veces, en el tema relacionado a pol&iacute;tica exterior; si es o no es informaci&oacute;n, si son o no son comunicaciones, entonces quiero saber qu&eacute; son. Asimismo, muchos de ustedes nos han acompa&ntilde;ado tambi&eacute;n a la Secretar&iacute;a de Relaciones Exteriores para explicar qu&eacute; es la Iniciativa M&eacute;rida y cu&aacute;l es el proyecto que nosotros, como Ejecutivo federal o como Poder Legislativo &iacute;bamos a implementar.</P>

<P>Si hablamos de gobernabilidad, si hablamos de representaci&oacute;n, si hablamos de trabajo, bueno, en este momento los exhorto y solicito el apoyo de las fracciones parlamentarias aqu&iacute; representadas para pedirle al Congreso de los Estados Unidos la pronta transferencia de los recursos que son y est&aacute;n pendientes para implementar el Plan M&eacute;rida; pero no hay cooperaci&oacute;n, no hay trabajo.</P>

<P>Sobre el caso Morett, no hay proceso legal por parte del Estado mexicano contra la joven Luc&iacute;a Morett, pero si a alguno de ustedes les preocupa la seguridad, bueno, tal vez es importante recordarles los informes que tenemos de la ONU, de Human Rights Watch o de la propia Amnist&iacute;a Internacional, en los cuales consideran que las FARC cometen violaciones al derecho internacional, a los convenios de Ginebra; que reclutan a menores, que cometen actos de violencia sexual contra mujeres y ni&ntilde;os, violaciones, desapariciones; y bueno, eso no es por supuesto nada democr&aacute;tico y nada legal. Esas acciones violan el derecho internacional y los derechos humanos.</P>

<P>Finalmente, el sector econ&oacute;mico en la pol&iacute;tica exterior. El Premio Nobel de Econom&iacute;a, Robert Mundell, dec&iacute;a que vamos por muy buen camino; lo dijo en el peri&oacute;dico <I>El Financiero</I> hace dos o tres a&ntilde;os; pero claro, ser&iacute;a bueno que los pol&iacute;ticos nos pusi&eacute;ramos a trabajar y entonces nos preocup&aacute;ramos m&aacute;s por los intereses de la naci&oacute;n que por los propios. Ser&iacute;a bueno entablar una comunicaci&oacute;n mucho m&aacute;s propositiva y ponernos a trabajar para enfrente.</P>

<P>Dec&iacute;a Manuel G&oacute;mez Mor&iacute;n: &quot;Que el color de las corbatas no nos diferencie y no haga que a este pa&iacute;s se le impida salir adelante&quot;. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Mar&iacute;a Eugenia Campos Galv&aacute;n. Con la intervenci&oacute;n de la diputada se cierra la segunda ronda de oradores y para la tercera ronda los grupos parlamentarios han inscrito a los siguientes diputados:</P>

<P>Diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez, del Partido Acci&oacute;n Nacional; diputado Andr&eacute;s Carballo Bustamante, del Partido Revolucionario Institucional; diputado Mario Enrique del Toro, del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Alejandro Landero Guti&eacute;rrez, del Partido Acci&oacute;n Nacional.</P>

<P>A continuaci&oacute;n tiene la palabra hasta por cinco minutos el diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez: </B>Con su venia, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez: </B>Dicen que de lo que sabes hay que hablar poco y de lo que no sabes no hay que hablar mucho. Y creo que para ello hay que empezar por leer todos los documentos que nos han enviado.</P>

<P>No traigo un discurso a modo, sino lo tuvimos que ir haciendo a modo de lo que han cuestionado. Se habl&oacute; aqu&iacute; de la falta de indicadores de &eacute;xito en la Iniciativa M&eacute;rida. No podemos dar indicadores de &eacute;xito, porque la Iniciativa M&eacute;rida a&uacute;n no ha entrado en funciones. En este tema no cedemos, como se dijo ac&aacute;. En este tema tenemos una responsabilidad compartida y la asumimos.</P>

<P>Se mencion&oacute; que no se incluye el tema de la reducci&oacute;n de la demanda de drogas. Esto no es correcto. Hay casi 11 millones de d&oacute;lares para este tema canalizados a la Conadic. Hay que leer.</P>

<P>Se mencion&oacute; tambi&eacute;n un proceso de certificaci&oacute;n. Esto es falso. No existe un solo proceso de certificaci&oacute;n en la Iniciativa M&eacute;rida. Hay que leer.</P>

<P>Peor a&uacute;n, se dijo aqu&iacute; que en el informe no se menciona nada sobre el tema. P&aacute;gina 53. Hay que leer.</P>

<P>En la pol&iacute;tica unilateral, que tambi&eacute;n se cit&oacute; en esta tribuna. Unilateral es aquel que impone y M&eacute;xico nunca ha impuesto. Unilateral, preguntar&iacute;a, es la Presidencia a pro t&eacute;mpore<I> </I>en el Grupo de R&iacute;o. Unilateral es el restablecimiento de las relaciones con Cuba, con Venezuela. Unilateral son las reuniones con pa&iacute;ses y presidentes de ideolog&iacute;as partidistas distintas que en otros tiempos no se hubieran podido dar, como en Chile, Brasil, Venezuela, Argentina, etc&eacute;tera, y todo eso est&aacute; en el informe.</P>

<P>Se nos dijo aqu&iacute; tambi&eacute;n que a los mexicanos no se nos ha informado de los objetivos y las estrategias de la pol&iacute;tica exterior. Falso. P&aacute;gina 267 del Planade. Hay que leer.</P>

<P>Se pregunt&oacute; aqu&iacute; que cu&aacute;l fue el papel de M&eacute;xico en el conflicto de Colombia con Ecuador. Creo que aqu&iacute; no hay m&aacute;s ciego que el que no quiere ver, porque los propios pa&iacute;ses reconocieron a M&eacute;xico su intervenci&oacute;n en la reuni&oacute;n y en la declaraci&oacute;n del Grupo de R&iacute;o.</P>

<P>M&eacute;xico desde el primer momento en que tuvo conocimiento de la incursi&oacute;n de las Fuerzas Armadas, militares de Colombia en territorio de Ecuador, el gobierno de M&eacute;xico manifest&oacute; su preocupaci&oacute;n ante cualquier situaci&oacute;n de conflicto que surja entre dos naciones de la regi&oacute;n.</P>

<P>Segundo. Su rechazo a cualquier acci&oacute;n que constituye una violaci&oacute;n a la soberan&iacute;a territorial de algunos de los estados miembros y, por lo tanto, una violaci&oacute;n al derecho internacional.</P>

<P>La necesidad de garantizar la convivencia pac&iacute;fica en la regi&oacute;n, y todo esto —insisto— el 7 de marzo se vio reflejado en esa reuni&oacute;n de R&iacute;o, en la cual reitero, los mismos presidentes de Colombia, de Venezuela, en su caso, de Ecuador, reconocieron la intervenci&oacute;n de M&eacute;xico.</P>

<P>Y en el caso que por ah&iacute; citaron de la ciudadana Luc&iacute;a Morett. Creo que esta tribuna no es anfiteatro de resurrecci&oacute;n de causas perdidas. No lo vamos a ser, pero respondemos, sin duda, a este cuestionamiento.</P>

<P>En primer lugar, Luc&iacute;a Morett actualmente, desde el 16 de abril lleg&oacute; a Nicaragua desde Ecuador. Hay que aclarar algo. El estatus de Luc&iacute;a Morett no es de asilo y no lo ha solicitado.</P>

<P>Seg&uacute;n un comunicado de Nicaragua se le recibi&oacute; a Lucia Morett por razones humanitarias y de solidaridad. Creo que hay muchas cosas que no se han dicho de Luc&iacute;a Morett.</P>
<P>El hecho de que pertenezca a la Coordinadora Continental Bolivariana, cap&iacute;tulo M&eacute;xico. El hecho de que forme parte del Movimiento Mexicano de Solidaridad con las Luchas del Pueblo Colombiano. Aqu&iacute; nada, absolutamente nada, pero hay que ir aclarando. Se dijo que hab&iacute;a ido a un viaje universitario, cosa que la misma Universidad rechaz&oacute;. Despu&eacute;s que hab&iacute;a ido a viajes de ecoturismo.</P>

<P>Yo invito a los j&oacute;venes de M&eacute;xico, en Veracruz hay muy buenos lugares para ir a ecoturismo, no hay que ir hasta Colombia, no hay que ir hasta Ecuador, no hay que ir mucho menos con grupos guerrilleros.</P>

<P>M&aacute;s tard&oacute; en salir del hospital que en estar en eventos pol&iacute;tico-sociales en Nicaragua, respaldando movimientos sociales de otros pa&iacute;ses. Ojal&aacute; y as&iacute; reciban a todos nuestros futuros boy scouts mexicanos que andan en otros pa&iacute;ses.</P>

<P>Lo tengo, creo que aqu&iacute; tambi&eacute;n no se nos puede venir a decir que el de las FARC es un movimiento insurgente. Las FARC son un movimiento de tipo de guerrilla que utiliza el asesinato, el secuestro, el robo y que recluta ni&ntilde;os. Eso son las FARC. ¿Un movimiento insurgente…?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, se&ntilde;or diputado, por favor.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez: </B>… ¿Un movimiento insurgente? ¿Insurgente esquina con qu&eacute;? Porque esto no es insurgente. Y qu&eacute; bueno que afortunadamente se acaba de reconocer y se le va a entregar el premio Pr&iacute;ncipe de Asturias a Ingrid Betancourt, la tesis y la ant&iacute;tesis. M&eacute;xico y el mundo reconoce a gente que, como Ingrid, sufri&oacute; las consecuencias de grupos terroristas como las FARC y no reconoce a nuestras nuevas ni&ntilde;as tipo Dora la Exploradora, que andan en otros pa&iacute;ses. Se reconoce justamente la labor y la integraci&oacute;n por la paz, no el secuestro y el asesinato.</P>

<P>Qu&eacute; bueno que en esta tribuna haya oposici&oacute;n que habla, tanto de lo bueno, lo positivo, como lo negativo. No podemos ser oposici&oacute;n a ultranza ni tampoco tapete de nadie.</P>

<P>Concluyo con una frase. No tengamos temor de reconocer lo bueno de donde quiera que venga, ni temamos denunciar y combatir lo malo, sin importar su procedencia. Mantengamos la apuesta por nosotros mismos, y en relaciones exteriores M&eacute;xico camina, y camina bien. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Edgar Mauricio Duck N&uacute;&ntilde;ez. Tiene la palabra hasta por cinco minutos, el diputado Andr&eacute;s Carballo Bustamante, del grupo parlamentario del Partido Revolucionario Institucional. Y queremos dar un cordial saludo al grupo ACO Prodesa, de la ciudad de Puebla, que el d&iacute;a de hoy visitan esta asamblea. Muchas gracias por su presencia.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, los diputados federales del PRI hemos visto de qu&eacute; manera, con el paso de los a&ntilde;os, la pol&iacute;tica exterior mexicana se ha confundido con promoci&oacute;n econ&oacute;mica, sobre todo a partir del gobierno empresarial que encabez&oacute; a la naci&oacute;n desde el a&ntilde;o 2000, y que no ha variado en el presente gobierno, sintetiz&aacute;ndose la diplomacia mexicana en una subasta internacional de los bienes y riquezas p&uacute;blicas.</P>

<P>Poco queda de la mundialmente reconocida tradici&oacute;n diplom&aacute;tica mexicana que enarbol&oacute; como crisol ante el mundo los principios definidos por personajes hist&oacute;ricos de la talla de Venustiano Carranza, Isidro Fabela o Genaro Estrada, que plantearon las coordenadas de la pol&iacute;tica exterior definidas en el art&iacute;culo 89 constitucional, fracci&oacute;n X, en torno a principios gallardos y soberanos como la no intervenci&oacute;n, la soluci&oacute;n pac&iacute;fica de las controversias, la igualdad jur&iacute;dica de los Estados, y el derecho al desarrollo, entre otros.</P>

<P>Los principios de la pol&iacute;tica exterior iban de la mano con prominentes titulares de la Canciller&iacute;a que dieron brillo y nombre a M&eacute;xico, como Santiago Roel, Jorge Casta&ntilde;eda padre, Bernardo Zep&uacute;veda, y un sinn&uacute;mero de responsables de nuestra diplomacia que actuaron sobresalientemente en momentos clave como la conformaci&oacute;n de las Naciones Unidas, la proscripci&oacute;n de las armas nucleares en Am&eacute;rica Latina, la pacificaci&oacute;n de Centroam&eacute;rica, el conflicto de la Bah&iacute;a de Cochinos, la Guerra Civil Espa&ntilde;ola, el conflicto chileno, el embargo a Cuba, la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica o la reunificaci&oacute;n alemana.</P>

<P>Las dos cosas, principios y perfiles se encuentran ausentes, el resultado es un serio y preocupante empobrecimiento de la diplomacia mexicana. No se trata de realizar un ejercicio de a&ntilde;oranza o de pedir una vuelta al pasado, sino de dise&ntilde;ar una pol&iacute;tica con verdadera visi&oacute;n de Estado para encarar los retos del siglo XXI, posicionando a M&eacute;xico como lo que es: un actor econ&oacute;mico y pol&iacute;ticamente importante para el mundo.</P>

<P>Requerimos de una diplomacia que asuma los principios de la Carta Magna y que, al mismo tiempo, entienda que con relaciones entre Estados diferenciados jur&iacute;dica y pol&iacute;ticamente entramos de lleno a una etapa de globalidad, en donde se requieren posiciones, acuerdos y propuestas de esa envergadura frente a la complejidad de la agenda internacional y a sus indudables riesgos, por fen&oacute;menos nuevos como las facetas del armamentismo, la competencia regional, la sustentabilidad, el terrorismo, la delincuencia organizada, la pobreza, la insurgencia cultural, religiosa e ind&iacute;gena, la concentraci&oacute;n de la riqueza, el peso global de la comunicaci&oacute;n, por citar algunos.</P>

<P>A pesar de que el optimismo mundial para encarar la agenda social y humana, que abri&oacute; la ca&iacute;da del Muro de Berl&iacute;n, dur&oacute; muy poco por el surgimiento del terrorismo y la priorizaci&oacute;n de los asuntos de seguridad nacional, narcotr&aacute;fico y migraci&oacute;n en las agendas bilaterales, regionales y mundiales, reconocemos que poco a poco ha sido inevitable que los temas inherentes a la grave condici&oacute;n humana, el acendramiento de la desigualdad de los Estados, las epidemias sanitarias frente a la elevaci&oacute;n de los costos de los medicamentos y la aprobaci&oacute;n y mercantilizaci&oacute;n del saber, ocupen el espacio que les corresponde.</P>

<P>Reiteramos que, para nuestro grupo parlamentario, sostenemos claras diferencias con la posici&oacute;n internacional del gobierno que ha pretendido, incluso con ineficacia, que todo lo externo es econ&oacute;mico. Lo demuestran las p&eacute;simas evaluaciones en cuanto a la atracci&oacute;n de la inversi&oacute;n externa, la p&eacute;rdida de importancia en la relaci&oacute;n comercial con Norteam&eacute;rica y con Europa, el estancamiento de todas las relaciones en Am&eacute;rica Latina; la incapacidad para obtener beneficios de los flujos de capital en los mercados de valores, la persistencia de la emigraci&oacute;n por causas econ&oacute;micas y los n&uacute;meros de la econom&iacute;a interna, francamente desalentadores.</P>

<P>El gobierno ha preferido poner o&iacute;dos sordos y vista nublada frente a la redefinici&oacute;n geogr&aacute;fica, humana y pol&iacute;tica que vive el mundo: los conflictos religiosos y &eacute;tnicos; la situaci&oacute;n en Medio Oriente, que impacta nuestra cultura petrolera; el drama humano en Georgia y Darfur; el injustificable embargo contra una naci&oacute;n que ya no puede dar m&aacute;s de s&iacute;, como Cuba; la situaci&oacute;n de violencia civil en Pakist&aacute;n; en el Tibet; el resquebrajamiento pol&iacute;tico en Bolivia, no encuentra reflejo en nuestra pol&iacute;tica exterior.</P>

<P>Pareciera que no tienen por qu&eacute; interesarnos, pero lo cierto es que sus resultados pueden determinar el rumbo de las relaciones de M&eacute;xico con regiones estrat&eacute;gicas en el largo plazo, sin contar con el abandono del humanismo y de los principios fundamentales de dignidad, soberan&iacute;a e independencia de los pueblos.</P>

<P>A M&eacute;xico le ha costado mucho esfuerzo y sacrificio construir su democracia. Tenemos el privilegio de contarnos entre el 64 por ciento de los pa&iacute;ses que de 1950 al 2000 pudieran construir reg&iacute;menes pol&iacute;ticos sustentados en las elecciones.</P>

<P>Existen 36 por ciento de pa&iacute;ses, alrededor de 90 pa&iacute;ses, que padecen reg&iacute;menes autoritarios y dictatoriales, y que representan el riesgo de regresiones hist&oacute;ricas.</P>

<P>Por ello, es urgente la reivindicaci&oacute;n de la pol&iacute;tica exterior mexicana, para que adquiera altura y dignidad, y s&oacute;lo as&iacute; se podr&aacute; asegurar nuestro rumbo y aportar a la construcci&oacute;n mundial de democracia que asegure la libertad, la igualdad y la equidad que exige la humanidad en desarrollo en el mundo.</P>

<P>Aislarse de los fen&oacute;menos globales es debilitar al pa&iacute;s. Comprometerse con los valores humanos en la globalidad es situarse a la altura del siglo XXI. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado don Andr&eacute;s Carballo. A continuaci&oacute;n, tiene el uso de la palabra hasta por cinco minutos, el diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con el permiso de la Mesa Directiva. Se&ntilde;oras y se&ntilde;ores diputados, en su momento reconocimos el cambio que hubo en la pol&iacute;tica exterior mexicana, la cual pas&oacute; de ser desastrosa en el sexenio pasado, a ser una pol&iacute;tica pasiva que ha dado como resultado aspectos muy mediocres que hemos visto en este II Informe de Gobierno.</P>

<P>El Informe de Felipe Calder&oacute;n, en materia internacional, s&oacute;lo son datos administrativos que reflejan el burocratismo en el que ahora se circunscribe la ahora conocida Oficial&iacute;a de Partes de Relaciones Exteriores. No hemos sido capaces ni siquiera de intentar recuperar el liderazgo que nuestro pa&iacute;s mantuvo en la regi&oacute;n durante muchos a&ntilde;os.</P>

<P>Vemos c&oacute;mo el presidente Hugo Ch&aacute;vez ha sido m&aacute;s visionario al fortalecer los v&iacute;nculos de cooperaci&oacute;n con los pa&iacute;ses de Am&eacute;rica Latina y nuestro pa&iacute;s s&oacute;lo se ha limitado a mirar con recelo los proyectos de integraci&oacute;n regional de Am&eacute;rica Latina, de los cuales estamos cada d&iacute;a m&aacute;s alejados.</P>

<P>Si bien es cierto que ahora estamos perfilados para ocupar una vez m&aacute;s un lugar en el Consejo de Seguridad de las Naciones Unidas, debemos ser lo suficientemente cuidadosos, pues la participaci&oacute;n anterior para lo &uacute;nico que nos sirvi&oacute; fue para enrarecer las relaciones con los Estados Unidos.</P>

<P>De acuerdo con lo descrito por el propio informe que se nos ha enviado, se deduce que deber&iacute;amos estar impulsando el desarrollo nacional a trav&eacute;s de la promoci&oacute;n integral de M&eacute;xico en el mundo. Lamentablemente, los 14 viajes que ha realizado el presidente de la rep&uacute;blica no han reflejado una mejor&iacute;a en las inversiones y seguimos presentando un d&eacute;ficit econ&oacute;mico en la balanza comercial con la mayor&iacute;a de los pa&iacute;ses.</P>

<P>Sin lugar a dudas, la relaci&oacute;n con Estados Unidos es piedra angular en el desarrollo de nuestra diplomacia, por lo que debemos precisar aspectos tan importantes como son los de la agenda bilateral, el principal: el tema migratorio. Pero solamente nos hemos quejado una y otra vez del mal trato a los connacionales, pero no hemos sido capaces de disminuir el flujo de migrantes a trav&eacute;s de la tan anunciada creaci&oacute;n de empleos que, hasta este momento del balance refleja que vamos en retroceso. Ese <I>slogan </I>de campa&ntilde;a del presidente del empleo se qued&oacute; en una sola frase.</P>

<P>Los recursos que aprobamos en esta C&aacute;mara para los consulados, en el ejercicio de este a&ntilde;o, no est&aacute;n llegando y los servicios que se est&aacute;n prestando a los migrantes siguen siendo deficientes.</P>

<P>El Plan M&eacute;rida, que —en forma unilateral sin el acuerdo ni el apoyo ni el aval del Congreso— el presidente de la rep&uacute;blica suscribi&oacute;, lamentablemente nos preocupa este aspecto del combate al narcotr&aacute;fico. Los Estados Unidos nos han dicho que es prioridad para ellos no s&oacute;lo combatir el narcotr&aacute;fico sino tener la seguridad regional y combatir el terrorismo. Nosotros hemos dicho que en este pa&iacute;s no tenemos problemas de terrorismo, por tanto, se desecha tajantemente esa justificaci&oacute;n dentro de este Plan.</P>

<P>Pero llevamos much&iacute;simos a&ntilde;os, much&iacute;simas d&eacute;cadas combatiendo el narcotr&aacute;fico y Estados Unidos ocupa —como siempre— el primer lugar en el consumo de drogas y ahora nuestro pa&iacute;s ocupa el primer lugar como su principal proveedor.</P>

<P>¿Acaso no estaremos descuidando otros aspectos importantes? ¿Acaso no debemos desmitificar el uso de las drogas —como ya lo dec&iacute;a una compa&ntilde;era hace unos d&iacute;as—, &quot;despenalizar las drogas&quot;? ¿No acabar&iacute;amos con toda esa ola de violencia y esa imagen ensangrentada que en este momento presenta nuestro pa&iacute;s, porque el combate al narcotr&aacute;fico lo &uacute;nico que ha generado es el encarecimiento de las drogas, no la disminuci&oacute;n.</P>

<P>En M&eacute;xico tambi&eacute;n se est&aacute;n consumiendo drogas cada d&iacute;a m&aacute;s en las escuelas, solapados por los polic&iacute;as, solapados por la AFI, por la Polic&iacute;a Federal, que van a las tienditas a pedir sus cuotas.</P>

<P>Nos estamos enga&ntilde;ando, compa&ntilde;eros, al presumir que el combate al narcotr&aacute;fico est&aacute; dando resultados. Y no es que estemos perdiendo la pelea, solamente que los Estados Unidos son los principales consumidores y siguen siendo la primera potencia del mundo. No les ha afectado ser consumidores. En Holanda tenemos otro ejemplo similar.</P>

<P>Por eso es importante que replanteemos. ¿Es necesario combatir al narcotr&aacute;fico o regular el uso de las drogas?</P>

<P>Ese presupuesto que se aplica al combate al narcotr&aacute;fico, tal vez deber&iacute;amos de aplicarlo al combate a la pobreza.</P>

<P>Para terminar, compa&ntilde;eras y compa&ntilde;eros, lamento mucho que aqu&iacute; el compa&ntilde;ero del PAN haya se&ntilde;alado ya a Luc&iacute;a Moret como terrorista y una serie de factores m&aacute;s. Qu&eacute; l&aacute;stima porque no sab&iacute;amos que ahora ya dej&oacute; de ser diputado y ser Ministerio P&uacute;blico o juez, para poder sentenciar a una compa&ntilde;era de la cual, en esta tribuna, en este pleno, aprobamos un punto de acuerdo para brindarle toda la protecci&oacute;n que debemos darle a nuestros connacionales.</P>

<P>Otro punto importante tambi&eacute;n es que M&eacute;xico deber&iacute;a de estar ya en este momento en Cuba y en Hait&iacute;, d&aacute;ndoles la mano a nuestros vecinos y no esperarse meses como aquellos que tardaron para llegar a Tailandia cuando hubo lo de los tsunamis. Es ah&iacute; donde se debe reflejar el liderazgo de nuestra regi&oacute;n.</P>

<P>Por eso es importante que valoremos cada uno de los aspectos de la pol&iacute;tica exterior. Tenemos pendientes muchos temas y uno de ellos con Canad&aacute;, que tenemos un acuerdo temporal de empleos, que varios empresarios nos han dicho que sus proyectos est&aacute;n por irse a la ruina, por no llevarse a cabo, por falta de mano de obra que nosotros f&aacute;cilmente les podr&iacute;amos estar aportando en vista de que aqu&iacute; no se est&aacute;n generando empleos.</P>

<P>Y compa&ntilde;eros de la canciller&iacute;a, un reclamo muy especial: esa promoci&oacute;n que seg&uacute;n ustedes est&aacute;n haciendo de nuestro pa&iacute;s, ha quedado en entredicho en la &uacute;ltima Expo Zaragoza, en donde nuestro pabell&oacute;n fue de los m&aacute;s mediocres.</P>

<P>Vamos a pedir a este pleno que se apruebe un punto de acuerdo para que se haga una auditor&iacute;a de esos 290 millones de pesos que se aplicaron en esta expo que dej&oacute; a la basura todo el prestigio que ten&iacute;amos en las anteriores expos internacionales. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Por &uacute;ltimo, para concluir esta tercera y &uacute;ltima ronda, tiene el uso de la palabra el diputado Alejandro Landero Guti&eacute;rrez, por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez:</B> Con su venia, Presidente. Aclararle a nuestro amigo diputado Mario Enrique, que el diputado Mauricio Duck nunca sentenci&oacute; a nuestra compatriota Luc&iacute;a Moret. Lo que dijo es que le sugiri&oacute; que no hiciera actividades ecotur&iacute;sticas precisamente en un campamento de una guerrilla narcoterrorista. Eso fue lo que el diputado Mauricio Duck dijo.</P>

<P>En segundo lugar, nada m&aacute;s le informo, diputado Mario Enrique, que el gobierno de M&eacute;xico ya ofreci&oacute; la ayuda a Cuba y a Hait&iacute; para los desastres que usted tuvo a bien hacer referencia. Ya lo hizo el gobierno de M&eacute;xico.</P>

<P>Se&ntilde;ores, en Acci&oacute;n Nacional reconocemos y respaldamos la pol&iacute;tica exterior del gobierno del presidente Calder&oacute;n, La respaldamos porque es una pol&iacute;tica exterior de Estado, que sit&uacute;a el inter&eacute;s nacional en primer lugar, por encima del inter&eacute;s ideol&oacute;gico y que se gu&iacute;a por los principios constitucionales.</P>

<P>Acci&oacute;n Nacional respalda la pol&iacute;tica del presidente Calder&oacute;n porque es una pol&iacute;tica de un liderazgo: 28 visitas oficiales a nuestro pa&iacute;s demuestran que M&eacute;xico s&iacute; tiene liderazgo internacional.</P>

<P>Es una pol&iacute;tica tambi&eacute;n activa, donde hemos propuesto a la comunidad internacional temas tan importantes como el Fondo Verde. </P>

<P>Es una pol&iacute;tica tambi&eacute;n diversificada, donde extendemos nuestras embajadas a regiones a las que nunca antes hab&iacute;amos llegado. Es una pol&iacute;tica mediadora del conflicto entre Ecuador y Colombia. Quiz&aacute;s a algunos no les parece propia porque nosotros no vamos a promover la violencia y el odio en Am&eacute;rica Latina, sino la paz y el desarrollo, y por eso la pol&iacute;tica del presidente Calder&oacute;n es tambi&eacute;n una pol&iacute;tica de integraci&oacute;n; por ello el Proyecto Mesoamericano.</P>

<P>Es tambi&eacute;n una pol&iacute;tica de cooperaci&oacute;n y por eso 694 mecanismos de cooperaci&oacute;n internacional lo demuestran. Y es tambi&eacute;n una pol&iacute;tica que pone en el centro el inter&eacute;s de los mexicanos.</P>

<P>Por eso me extra&ntilde;a que vengan a preguntar cu&aacute;l es la raz&oacute;n de la Iniciativa M&eacute;rida. ¿Qu&eacute; no han visto que los mexicanos ponen en primer lugar, como prioridad de sus preocupaciones diarias, el tema de la seguridad? Es eso la Iniciativa M&eacute;rida. Responder a un entorno de globalizaci&oacute;n, responder a un compromiso de cooperaci&oacute;n, responder a la integraci&oacute;n; entender que el crimen organizado se ha globalizado y hay que presentar tambi&eacute;n alternativas en ese sentido. Adem&aacute;s, es parte de nuestra larga tradici&oacute;n. El mismo Senado ha ratificado este tipo de acuerdos en materia de seguridad.</P>

<P>Y algo m&aacute;s, nuestra pol&iacute;tica exterior es una pol&iacute;tica que tambi&eacute;n defiende los intereses de los mexicanos que se encuentran fuera de nuestra patria. Por eso hemos reforzado la protecci&oacute;n consular, y por eso hoy hemos multiplicado las acciones para proteger precisamente a nuestros migrantes.</P>

<P>Me hac&iacute;a recordar el diputado que me antecedi&oacute;, que dec&iacute;a que no se ha hecho nada. F&iacute;jense que en el 2000 hab&iacute;a 39 mil acciones de asistencia consular, cuando gobernaban otros que, seg&uacute;n ellos dicen, que lo saben hacer muy bien. 39 mil. Hoy se ha cuadruplicado y son 125 mil las acciones de ayuda precisamente en protecci&oacute;n consular. Si bien ha aumentado la migraci&oacute;n, ha ido mucho m&aacute;s adelante tambi&eacute;n la ayuda en asistencia consular.</P>

<P>Falta mucho y tenemos que hacerlo. Pero es tambi&eacute;n responsabilidad no s&oacute;lo del gobierno federal, sino de los gobiernos estatales, como el de Hidalgo y como muchos otros.</P>

<P>Por eso, se&ntilde;ores, la pol&iacute;tica del presidente Calder&oacute;n es una pol&iacute;tica con rumbo, con logros, que presenta avances sustanciales y que es responsable, con visi&oacute;n de Estado. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Sonido a la curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente, algunos diputados de esta legislatura han planteado como uno de los grandes temas que se han tocado aqu&iacute;, el relacionado con la seguridad de nuestra paisana Luc&iacute;a Morett &Aacute;lvarez, y se ha demandado que se le den garant&iacute;as para que regrese a su casa, con su familia; y a sus trabajos acad&eacute;micos.</P>

<P>El PRD nunca ha avalado acciones terroristas ni ha avalado secuestros y todas las veces que a nosotros nos presentaron plantear el tema de la libertad de Ingrid Betancourt as&iacute; lo suscribimos.</P>

<P>Aqu&iacute; hay un tema que ya el diputado Duck N&uacute;&ntilde;ez dice que no hay ning&uacute;n problema, pero ya aterriz&oacute; que nuestra paisana es terrorista y por tanto, si es terrorista, tiene que aplic&aacute;rsele la ley. Ya se convirti&oacute; en Ministerio P&uacute;blico.</P>

<P>Aqu&iacute; hay un problema de derecho internacional. ¿Tiene derecho el gobierno de Colombia a bombardear un campamento en territorio de Ecuador, de otro pa&iacute;s, sin su consentimiento? ¿Tendr&iacute;a derecho el gobierno de Estados Unidos a bombardear un campamento de narcotraficantes en Ciudad Ju&aacute;rez? ¿Tendr&iacute;a ese derecho?</P>
<B>
</B><P>Para eso est&aacute; el derecho internacional. Un terrorismo no se combate con otro terrorismo y el gobierno de &Aacute;lvaro Uribe es un narcogobierno. 63 miembros de la bancada de &Aacute;lvaro Uribe est&aacute;n consignados y de &eacute;stos 39 est&aacute;n presos, porque para su segunda reelecci&oacute;n compr&oacute; votos ilegalmente y est&aacute; siendo procesado.</P>

<P>De tal modo que, y le pido al se&ntilde;or Duck que responda, hagamos un debate sobre este tema de Colombia y sobre la situaci&oacute;n de la guerrilla en Colombia. Le pido que responda para que podamos aqu&iacute; precisar que la petici&oacute;n nuestra es estrictamente humanitaria; que nuestra paisana tiene que regresar a M&eacute;xico y que si no hay ninguna acci&oacute;n penal en contra de ella, que no venga aqu&iacute; el se&ntilde;or Duck, all&aacute;, a calificarla como si fuera Ministerio P&uacute;blico. Y le pido por favor, que responda.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. De<B> </B>conformidad con lo que establece el art&iacute;culo s&eacute;ptimo, numeral 5, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal. Proceda la Secretar&iacute;a a dar lectura al oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Para conocimiento de esta honorable C&aacute;mara de Diputados, me permito enviarle el calendario de sesiones de la C&aacute;mara de Senadores para el primer per&iacute;odo ordinario del tercer a&ntilde;o de ejercicio de la LX Legislatura. Atentamente. Senador Jos&eacute; Gonz&aacute;lez Morfin, Vicepresidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates. </P>

<P>Se recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, iniciativa de reforma al art&iacute;culo 171 del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al Ejecutivo Federal a que expida un nuevo decreto en materia de Impuesto General de Importaci&oacute;n para la regi&oacute;n fronteriza y la franja fronteriza norte, con el objeto de mantener las tasas arancelarias vigentes del 0 y 5 por ciento de impuestos al comercio exterior. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ram&oacute;n Salas L&oacute;pez, del Grupo Parlamentario del PRI, punto de acuerdo por el que exhorta al gobierno federal a asignar recursos necesarios y atienda, con prontitud y eficacia las zonas afectadas por las lluvias en los municipios de Santiago, Allende, Linares y Montemorelos, en el estado de Nuevo Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Ruth Zavaleta Salgado, punto de acuerdo por el que se crea una comisi&oacute;n interinstitucional de los tres Poderes de la Uni&oacute;n, para dar seguimiento a los compromisos del Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, suscrito por los integrantes de la Mesa Directiva. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n y a la comisionada del Instituto Nacional de Migraci&oacute;n para que los programas y proyectos que se elaboraron en materia de pol&iacute;tica migratoria para la frontera sur contengan una visi&oacute;n integral en materia de protecci&oacute;n y respeto a los derechos humanos y de los migrantes. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la misma diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, punto de acuerdo para exhortar al titular de la Secretar&iacute;a de Seguridad P&uacute;blica a que implemente programas de prevenci&oacute;n del delito y combate a la delincuencia, en lo que se fomenta la participaci&oacute;n ciudadana y se fomente en ello. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica. </P>

<P>Se recibi&oacute; del diputado C&eacute;sar Flores Maldonado, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica apresure los tr&aacute;mites y gestiones necesarias ante el Ejecutivo federal, a fin de lograr la asignaci&oacute;n de la banda de frecuencia que permita al Canal del Congreso el acceso abierto a la poblaci&oacute;n. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Soledad L&oacute;pez Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n, a la Conagua y al gobierno del estado de Guanajuato a que adopten las medidas contingentes y emergentes en diversos municipios afectados por las lluvias de dicha entidad. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al Ejecutivo federal implemente acciones a fin de incrementar el salario de los trabajadores. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita al titular del Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, incorpore a nueve municipios m&aacute;s en la declaratoria de emergencia emitida el 6 se septiembre de 2008, correspondientes al estado de Durango. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Orden de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(15:28 horas): Gracias, compa&ntilde;era diputada secretaria. Se levanta la sesi&oacute;n y se cita para la pr&oacute;xima que tendr&aacute; lugar el mi&eacute;rcoles 17 de septiembre a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
