<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 7 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 257 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (11:20 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada previamente en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a dando cuenta de las comunicaciones que han llegado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Dos oficios del Congreso de Jalisco, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento. Contin&uacute;e.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del gobierno de Tamaulipas.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Procuradur&iacute;a General de Justicia del Estado de Sinaloa, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado, comun&iacute;quese. Rem&iacute;tase a la Comisi&oacute;n de Justicia para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por este medio me permito hacer de su conocimiento que en la decimonovena sesi&oacute;n plenaria del 2 de abril de 2008, en esta comisi&oacute;n se suscribi&oacute; el acuerdo del pleno de la Comisi&oacute;n de Educaci&oacute;n, por el que se prorroga la vigencia de la Subcomisi&oacute;n para investigar y dar seguimiento a todo lo relativo al programa Enciclomedia.</P>

<P>Lo anterior con fundamento en el resolutivo tercero del dictamen con punto de acuerdo, por el que se cre&oacute; dicha comisi&oacute;n, y en atenci&oacute;n a que se considera subsistente la materia de trabajo por la que fue creada.</P>

<P>En tal virtud se remite a sus atenciones el acuerdo de referencia para los efectos a que haya lugar. Sin otro particular por el momento.</P>

<P>Atentamente, Itzc&oacute;atl Tonatiuh Bravo. Es cuanto, diputado.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficios de la C&aacute;mara de Senadores.</P>

<P>De la C&aacute;mara de Senadores, con el que remite punto de acuerdo del senador Felipe Gonz&aacute;lez Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Cinco oficios, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por legisladores de diversos grupos parlamentarios. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 32 de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Asimismo, esta Presidencia recibi&oacute; del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma diversas disposiciones a la Ley Federal de Derechos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que deroga los art&iacute;culos 238 y 238-A de la Ley Federal de Derechos; y reforma el 89 de la Ley General de Vida Silvestre. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Vivienda y de la Ley de Aguas Nacionales. T&uacute;rnese a las Comisiones Unidas de Vivienda y de Recursos Hidr&aacute;ulicos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 94 de la Ley General de Poblaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Esta Presidencia recibi&oacute; del diputado Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona los art&iacute;culos 4 y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona art&iacute;culos 1o. y 103 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los ciudadanos diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Asimismo, esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 29 de la  Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del PAN, la cual turnamos tambi&eacute;n a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tambi&eacute;n se recibi&oacute; una iniciativa que reforma y adiciona los art&iacute;culos 71 y 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del PAN. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 11 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del PAN. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>En los mismos t&eacute;rminos, iniciativa que reforma el art&iacute;culo 33 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Francisco Fraile Garc&iacute;a y Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del PAN. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>A continuaci&oacute;n tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 29 y 40 de la Ley del Impuesto sobre la Renta. Y ajust&aacute;ndonos al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, tiene tres minutos, se&ntilde;or diputado, para presentar los argumentos de su iniciativa.</P>
<B>
<P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Gracias, presidente. Con su permiso. Compa&ntilde;eras y compa&ntilde;eros legisladores, desde el inicio de esta legislatura nos hemos preocupado por hacer posible el futuro de M&eacute;xico. En esta b&uacute;squeda hemos ganado muchas batallas contra la pobreza, la enfermedad, la inequidad de g&eacute;nero, entre otras; sin embargo, hemos perdido la batalla contra el deterioro ambiental.</P>

<P>Es por ello que a nombre propio y de mi partido, me permitir&eacute; expresarles un problema mundialmente conocido como <I>el producto indeseable del desarrollo urbano y el crecimiento econ&oacute;mico</I>: la basura.</P>

<P>Com&uacute;nmente el problema de la basura no nos preocupa. De hecho ignoramos las causas, los motivos y el por qu&eacute; se ha multiplicado. Pues bien, d&iacute;a a d&iacute;a este problema ha crecido. La generaci&oacute;n de productos y su destino es un conflicto m&aacute;s evidente en todos los productos que tienen un car&aacute;cter de desechables, fundamentalmente a los empaques y embalajes que acompa&ntilde;an innecesariamente a todos los consumismos.</P>

<P>En este sentido, la generaci&oacute;n de empaques y embalajes, cuyo &uacute;nico fin sea desecharse, est&aacute; llevando al l&iacute;mite a la infraestructura disponible para la adecuada disposici&oacute;n de desechos.</P>

<P>En cualquier municipio que visitemos veremos que estos hechos se agravan por la falta de medidas de los gobiernos para controlar la generaci&oacute;n de residuos y por la falta de un control sobre los efectos que a la salud y al medio ambiente puedan causar estos desechos.</P>

<P>En realidad hemos llegado a la generaci&oacute;n de poco m&aacute;s de 32 millones de toneladas, de las cuales casi 11 millones son colocadas en tiraderos a cielo abierto y sin ning&uacute;n control, y vergonzosamente, pasamos de 300 a 900 gramos producidos por persona al d&iacute;a, en 20 a&ntilde;os.</P>

<P>En este sentido debemos preguntarnos: ¿qu&eacute; hacer con los desechos urbanos?, ¿c&oacute;mo controlar la generaci&oacute;n de desechos? Son cuestionamientos que deben ser respondidos bajo la responsabilidad compartida de todos los niveles de gobierno y mediante acciones concretas.</P>

<P>En este sentido, sin duda una de las primeras respuestas ser&aacute; el establecimiento de mecanismos que paren la producci&oacute;n de basura o reviertan la visi&oacute;n de desechos de estos bienes. Es, pues, la cultura del reciclaje y el reuso, una de las soluciones m&aacute;s gravosas de la sociedad para este conjunto. Aun as&iacute; existen otras alternativas.</P>

<P>La oportunidad de revalorizar los residuos puede ser hoy una realidad gracias a que, en la composici&oacute;n de los residuos abundan elementos con suma posibilidad de aprovechamiento. &Eacute;stos son los empaques y embalajes.</P>

<P>En el 2002 la industria del empaque y embalaje representaba 1.8 por ciento del PIB nacional y su producci&oacute;n alcanzaba unos 6 mil 128 millones de d&oacute;lares. La producci&oacute;n de empaques y embalajes supera 140 millones de toneladas anuales de desechos.</P>

<P>Esta raz&oacute;n es un problema que merma considerablemente las finanzas p&uacute;blicas de los municipios, pues implica destinar m&aacute;s capacidades y recursos al tratamiento de desechos.</P>

<P>Los empaques y embalajes dentro de la diversidad de residuos que una persona puede generar, tienen una caracter&iacute;stica, los cuales son considerados un residuo in&uacute;til, al tener por prop&oacute;sito proteger los bienes de consumo y cumplir con los objetivos, para autom&aacute;ticamente convertirse en basura.</P>

<P>Por ello, tomando, y para terminar, en consideraci&oacute;n que mantener la promoci&oacute;n de la industria mexicana del envase y embalaje, puede estar directamente relacionada con el grado de urbanizaci&oacute;n y desarrollo.</P>

<P>Proponemos el establecimiento de un incentivo fiscal a las personas que realicen inversiones para procesar empaques y embalajes y recuperar elementos de celulosa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>A continuaci&oacute;n tiene el uso de la palabra la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que adiciona el art&iacute;culo 468 Bis del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Gracias, se&ntilde;or presidente. La suscrita Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, a mi nombre y a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional, presento a la consideraci&oacute;n de esta honorable asamblea, la siguiente iniciativa de ley que adiciona el art&iacute;culo 468 Bis del C&oacute;digo Federal de Procedimientos Penales, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Como bien es sabido por los integrantes de esta C&aacute;mara, con fecha 11 de diciembre de 2007 se hicieron varias reformas, las cuales modifican los art&iacute;culos 14, 16, 17, 18, 19, 20, 21 y 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, respecto a la reforma del sistema de justicia penal mexicano.</P>

<P>As&iacute; las cosas y en la idea de que el sistema de justicia penal mexicano dej&oacute; de ser eficaz y que apremiaba reformarlo para devolver a la ciudadan&iacute;a la confianza en las instituciones y siendo que uno de los objetivos principales de dichas propuestas es ofrecer seguridad jur&iacute;dica y preservar la libertad, es que suscribimos esta propuesta que adiciona al C&oacute;digo Federal de Procedimientos Penales, con la &uacute;nica intenci&oacute;n de fortalecer las concordancias ya descritas y buscar la reinserci&oacute;n social del sentenciado.  En su caso, evitar la separaci&oacute;n del probable responsable de su h&aacute;bitat de la familia, del n&uacute;cleo social al que pertenece para no fracturar as&iacute; su entorno social y el entorno social al que pertenece, ll&aacute;mese principalmente a estos su esposa, hijos, hermanos, padres, familiares y amigos.</P>

<P>Como bien es sabido, una de las mayores contrariedades con las que se encuentra una persona que es privada de su libertad, entre otras, lo es la marginaci&oacute;n, la cual no s&oacute;lo vive durante el cumplimiento de la condena, sino a&uacute;n despu&eacute;s de haber egresado de la instituci&oacute;n penitenciaria y los efectos nocivos de la ejecuci&oacute;n de la pena privativa de libertad se extiende a los familiares, amigos y en general, todo el entorno social se ve afectado.</P>

<P>Por ello, si nuestro sistema penitenciario tiene como principal tarea la reintegraci&oacute;n a la sociedad de las personas que por diversas causas han delinquido, ll&aacute;mese la reinserci&oacute;n que provoca que las personas no vuelvan a delinquir y que el objetivo principal de la presente adici&oacute;n a la Ley Procesal Federal es no s&oacute;lo la procuraci&oacute;n de la reintegraci&oacute;n o la reinserci&oacute;n del sujeto, sino el hecho de que se evite la exclusi&oacute;n de las personas a su entorno social y lo que ello implica, adem&aacute;s de generar una econom&iacute;a en las c&aacute;rceles de nuestro pa&iacute;s.</P>

<P>Tenemos que ahorrar tiempo y quisiera nada m&aacute;s que este procedimiento penal se suspender&iacute;a cumpliendo ciertos requisitos, que ser&iacute;an estos:</P>

<P>Los delitos catalogados como graves o cometidos bajo la modalidad de asociaci&oacute;n delictuosa. El juez a petici&oacute;n del imputado y atendiendo la opini&oacute;n del Ministerio P&uacute;blico, que el imputado no haya sido condenado con anterioridad por sentencia ejecutoriada por delito doloso, que sea primo delincuente; que el imputado no se encuentre sujeto a otro proceso penal; que no se haya concedido el mismo beneficio en proceso diverso?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Concluya, por favor, diputada.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Que de las circunstancias del hecho personales del inculpado no existan datos que permitan racionalmente presumir que, de concederse la suspensi&oacute;n, se pondr&iacute;a en riesgo grave a los bienes jur&iacute;dicos de las personas. Es cuanto, se&ntilde;or Presidente.</P>

<P>Quisiera que de la iniciativa se inserte el texto &iacute;ntegro en el Diario de los Debates, adem&aacute;s que se haga una correcci&oacute;n en donde dice, debe leerse art&iacute;culo 468 Bis, en lugar de 400, que fue un error ah&iacute; en la redacci&oacute;n, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo. As&iacute; se har&aacute;, como solicita la diputada.</P>

<P>Ahora tiene el uso de la palabra la diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Hombres y Mujeres.</P>

<P>Le recordamos a la diputada que cuenta con tres minutos para presentar su iniciativa, seg&uacute;n el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Adelante, diputada.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> Gracias, Presidente. Presidente, me adscribo al acuerdo parlamentario de la Conferencia?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> D&eacute;me un segundo, diputada, perm&iacute;tame. La anterior iniciativa, cabe aclarar que, se turna a la Comisi&oacute;n de Justicia, hab&iacute;a que comentarlo para que tomara nota la Mesa Directiva. Ahora s&iacute;, por favor, diputada, tiene la palabra.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> Gracias, Presidente. Presidente, me adscribo al acuerdo parlamentario de la Conferencia para la Direcci&oacute;n de los Trabajos Legislativos en su art&iacute;culo 18, que me da hasta 10 minutos para presentar la iniciativa.</P>

<P>Quiero informarle que mi iniciativa est&aacute; trabajada para un t&eacute;rmino de cinco minutos, esta propuesta se present&oacute; hoy.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> D&eacute;jeme comentarle, se&ntilde;ora diputada, en atenci&oacute;n a su menci&oacute;n, que la Junta de Coordinaci&oacute;n Pol&iacute;tica determin&oacute; que para agilizar los trabajos de esta sesi&oacute;n se estableciera un t&eacute;rmino de tres minutos para la presentaci&oacute;n de las iniciativas por parte de los se&ntilde;ores diputados y las se&ntilde;oras diputadas. En raz&oacute;n de ello es que estamos pidiendo a todos que se ajusten al tiempo establecido y aprobado. Ahora s&iacute;, por favor, adelante con su alocuci&oacute;n.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo: </B>En agosto de 2006 se public&oacute; la Ley General para la Igualdad entre Mujeres y Hombres, cuyo objetivo principal es regular y hacer efectivo el principio de igualdad mediante el establecimiento de programas y pol&iacute;ticas p&uacute;blicas que permitan a nuestro pa&iacute;s el cumplimiento del principio de igualdad sustantiva, tanto en el &aacute;mbito p&uacute;blico como en el &aacute;mbito privado de las personas.</P>

<P>La <I>igualdad sustantiva</I> se entiende como &quot;la ausencia de toda distinci&oacute;n, exclusi&oacute;n o restricci&oacute;n basada en el sexo que tenga por objeto o por resultado menoscabar o anular el reconocimiento, goce o ejercicio de los derechos humanos y de las libertades fundamentales de las personas en las esferas pol&iacute;tica, econ&oacute;mica, social, cultural y civil, entre todas&quot;.</P>

<P>Lo anterior implica para el Estado mexicano la obligaci&oacute;n de dise&ntilde;ar e implementar mecanismos e instrumentos legales que garanticen las condiciones de igualdad entre las personas. Asimismo, en la Ley General para la Igualdad entre Mujeres y Hombres se reconoce la importancia que tiene el establecimiento de un marco jur&iacute;dico que norme y reglamente las acciones de las instituciones p&uacute;blicas en lo que se refiere al respeto, a la garant&iacute;a y al acceso pleno a los derechos de las personas en la materia de la no discriminaci&oacute;n, de la defensa de los derechos humanos y de las condiciones de equidad de g&eacute;nero.</P>

<P>Sin embargo, los retos y los desaf&iacute;os que se presentan en la actualidad para combatir y disminuir los &iacute;ndices de desigualdad son todav&iacute;a mayores y se requiere que las leyes en nuestro pa&iacute;s sean efectivas y eficientes.</P>

<P>En el &aacute;mbito internacional M&eacute;xico ocupa desde el 2007, tristemente, el lugar n&uacute;mero 93 de 128 pa&iacute;ses en cuanto al cumplimiento de criterios, principios y condiciones de igualdad para las mujeres.</P>

<P>Con base en el estudio presentado ante el Foro Econ&oacute;mico Mundial y realizado por investigadores de la Universidad de Harvard y de la Escuela de Negocios, de Londres, M&eacute;xico obtuvo una muy baja calificaci&oacute;n en cuanto al establecimiento de garant&iacute;as para la participaci&oacute;n econ&oacute;mica y de oportunidades para las mujeres en cuanto a logros educativos, empoderamiento pol&iacute;tico, as&iacute; como salud y esperanza de vida. Es decir, el &iacute;ndice de desigualdad de g&eacute;nero en nuestro pa&iacute;s nos ubica por debajo de pa&iacute;ses como Cuba, que ocupa el lugar 22; Colombia el 24; Jamaica el 39; Ecuador el 44; El Salvador el 48 y Venezuela, por cierto, el 55.</P>

<P>As&iacute; observamos que, no obstante el art&iacute;culo 4o. de la Ley General para la Igualdad entre Mujeres y Hombres, que contempla la facultad para aplicar de manera supletoria los instrumentos internacionales ratificados por el Estado mexicano, nos indica de manera categ&oacute;rica en su articulado la obligaci&oacute;n de la federaci&oacute;n, estados y municipios, de incorporar los principios objetivos del conjunto de tratados internacionales ratificados por M&eacute;xico en el dise&ntilde;o e implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas que garanticen la igualdad entre mujeres y hombres, ni tampoco se contempla su integraci&oacute;n en la pol&iacute;tica nacional en materia de igualdad.</P>

<P>Presidente, concluyo, M&eacute;xico no puede quedarse al margen de los avances que en materia de igualdad que se han obtenido en la comunidad internacional, y espec&iacute;ficamente en el resto de los pa&iacute;ses que lo han adoptado en plenitud. Los tratados internacionales ratificados por el Estado mexicano no se deben considerar como letra muerta y se deben asumir como una obligaci&oacute;n legalmente establecida para mejorar las condiciones de igualdad para las mujeres mexicanas.</P>

<P>Gracias por su atenci&oacute;n. Diputado presidente, le agradecer&iacute;a se inserte &iacute;ntegro el texto de la iniciativa en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>As&iacute; se har&aacute;, diputada. Ins&eacute;rtese el texto de la iniciativa presentada en el Diario de Debates. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Continuamos. Tiene la palabra el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<P>Quisiera recordar a todos ustedes que el d&iacute;a de hoy tenemos agendadas 96 iniciativas de diputados, adem&aacute;s de los dict&aacute;menes a discusi&oacute;n, tenemos 33 dict&aacute;menes a discusi&oacute;n y es raz&oacute;n por la cual se adopt&oacute; &eacute;se mecanismo para agilizar la presentaci&oacute;n de las iniciativas, solicitud de la Junta de Coordinaci&oacute;n Pol&iacute;tica que hizo suya la Mesa Directiva y es por ello que les estamos solicitando nos ajustemos a estos tres minutos. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, acudo a esta tribuna para presentar a este pleno una iniciativa de reformas a la Ley General de las Personas con Discapacidad, que tiene como objetivo lograr una mejor calidad de vida para 10 millones de mexicanos que actualmente viven con alguna discapacidad en el pa&iacute;s.</P>

<P>En los &uacute;ltimos 25 a&ntilde;os miles de personas con discapacidad, padres de familia y centenas de organismos sociales, han luchado sin tregua para exigirle al Estado mexicano acciones que garanticen el respeto de sus derechos humanos, as&iacute; como leyes, pol&iacute;ticas, programas, servicios y apoyos de diversa &iacute;ndole que le permitan a las personas con discapacidad y sus familias, enfrentar la discriminaci&oacute;n, la pobreza y contar con atenci&oacute;n digna de su derecho a la salud, rehabilitaci&oacute;n, educaci&oacute;n, empleo, vivienda, seguridad jur&iacute;dica, deporte, cultura, accesibilidad, protecci&oacute;n civil, transporte, comunicaciones, desarrollo social, entre otros.</P>

<P>En el transcurso de esos a&ntilde;os M&eacute;xico ha logrado avances que consideramos muy moderados para atender a su poblaci&oacute;n con discapacidad, en gran medida por la dimensi&oacute;n y complejidad de la problem&aacute;tica y por lo tanto, no podemos pensar que este asunto est&aacute; resuelto y mucho menos que est&aacute; en proceso de soluci&oacute;n.</P>

<P>Abreviando los argumentos para hacer s&oacute;lida esta iniciativa, quiero proponer a esta honorable Legislatura los siguientes:</P>

<P>a) La creaci&oacute;n de un organismo descentralizado, sectorizado, a la Secretar&iacute;a de Gobernaci&oacute;n, con personalidad jur&iacute;dica y patrimonios propios, que sea responsable de cumplir con la Convenci&oacute;n y esta ley para aplicar una pol&iacute;tica de Estado, desarrollar un programa nacional y promover mayor presupuesto para atender a este sector de la poblaci&oacute;n.</P>

<P>Que dicho Consejo sea administrado por una Junta de Gobierno y un presidente electo por el Senado de la Rep&uacute;blica.</P>

<P>Que participen diversas entidades de la administraci&oacute;n p&uacute;blica federal y representantes de los senadores, los diputados y de las entidades federativas.</P>

<P>Que se integren consejos consultivos para las personas con discapacidad en los niveles federal, estatal y municipal, con la finalidad de que las organizaciones sociales y la poblaci&oacute;n con discapacidad puedan participar en las decisiones del gobierno y que la junta de gobierno del Consejo Nacional se re&uacute;na de forma trimestral en sesiones p&uacute;blicas a las que podr&aacute;n asistir personas con discapacidad, organizaciones y personas f&iacute;sicas o morales que as&iacute; lo deseen y s&oacute;lo tendr&aacute;n derecho a voz.</P>

<P>Con esta iniciativa el objetivo es establecer bases para ejecutar una reforma de ley con rostro humano, cuyo objetivo sea lograr una pol&iacute;tica de Estado que proteja sus derechos y que, efectivamente, le brinde una mejor calidad de vida a la poblaci&oacute;n con discapacidad.</P>

<P>Se&ntilde;or presidente, solicito se turne esta iniciativa a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables y se inserte este texto con la iniciativa en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, se&ntilde;or diputado Eduardo Espinosa. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene la palabra el diputado Manuel Salvador Salgado Amador, para presentar iniciativa que expide la Ley General de Playas, suscrita por los diputados Gloria Lavara Mej&iacute;a y Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Aprovechamos. Esta Presidencia da la bienvenida a los se&ntilde;ores Jos&eacute; A&ntilde;ez S&aacute;nchez, vicepresidente de la diputaci&oacute;n provincial de Almeria; al se&ntilde;or &Aacute;ngel D&iacute;az S&aacute;nchez, secretario de pol&iacute;tica municipal del Partido de Almeria; y distinguidos acompa&ntilde;antes que nos acompa&ntilde;an en la sesi&oacute;n del d&iacute;a de hoy. Bienvenidos, se&ntilde;ores. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Manuel Salvador Salgado Amador:</B> Gracias. Con su venia, diputado presidente; honorable asamblea, la protecci&oacute;n del medio ambiente es el compromiso m&aacute;s serio que asumimos todos los legisladores del Partido Verde y es por ello que estamos siempre directamente involucrados en las grandes controversias que aquejan a nuestros recursos naturales.</P>

<P>Compa&ntilde;eros legisladores, no podemos ni debemos permitir lo que est&aacute; pasando con nuestras playas, nuestros mares, nuestras riquezas naturales. M&eacute;xico tiene una gran longitud de costas repartidas en dos vertientes; al occidente el oc&eacute;ano Pac&iacute;fico y el golfo de California, y al este el golfo de M&eacute;xico y el mar del Caribe, compartiendo con Belice, Guatemala y Honduras el segundo sistema arrecifal m&aacute;s grande del mundo.</P>

<P>Por ello, la longitud total de las costas mexicanas abarca, aproximadamente, 11 mil 122 kil&oacute;metros, ocupando el segundo lugar en el continente americano. Asimismo M&eacute;xico es excepcional en el &aacute;mbito marino, ya que su extensi&oacute;n es 1.6 veces mayor que la superficie terrestre y es el &uacute;nico que posee un mar exclusivo, el golfo de California.</P>

<P>No obstante, la escasa definici&oacute;n de zona federal mar&iacute;timo-terrestre y de playa no delimita la realidad natural. La servidumbres obsoletas son insuficientes, la ausencia total de medidas de protecci&oacute;n en el territorio colindante, el tratamiento indiferenciado de autorizaciones y concesiones suponen la ampliaci&oacute;n de los derechos de sus titulares sobre el dominio p&uacute;blico.</P>

<P>Un claro ejemplo de ello es que las zonas de playa se est&aacute;n convirtiendo en la presa preferida de las constructoras e inmobiliarias, que sin escr&uacute;pulos entregan viviendas y desarrollos hoteleros que no cumplen con la legislaci&oacute;n aplicable, generando con ello impactos acumulativos en los sitios tur&iacute;sticos de nuestro pa&iacute;s sin que sean evaluados por las dependencias federales.</P>

<P>La falta de garant&iacute;as eficaces para la conservaci&oacute;n del medio ambiente, la ausencia de normas conservacionistas del paisaje y la lentitud de los procedimientos sancionadores han ocasionado que los ambientes costeros est&eacute;n en constante deterioro ambiental.</P>

<P>Otro problema que debe resolverse en las playas es el comercio formal e informal que se ha permitido por d&eacute;cadas por parte de las autoridades federales, estatales y municipales, sin considerar los efectos que acarrean este tipo de actividades al medio ambiente.</P>

<P>Debemos reconocer que las actividades que acabo de mencionar han generado un grave estado de sanidad en nuestros mares, que ha impactado directamente en la vida marina.</P>

<P>Por ello, la finalidad de esta iniciativa es preservar los ecosistemas existentes en nuestras costas, los cuales han estado en constante deterioro, concretamente por la falta de un marco jur&iacute;dico que regule actividades comerciales, tur&iacute;sticas y mar&iacute;timas que en ellas se desarrollan.</P>

<P>Compa&ntilde;eros legisladores, es necesario tomar medidas urgentes para legar a los futuros mexicanos un medio ambiente sano, seguro, libre de contaminantes y con la capacidad de seguir proporcionando alimentos a las futuras generaciones.</P>

<P>Por ello, esta Ley General de Playas que hoy se presenta propone la estricta certificaci&oacute;n de playas limpias, otorgando con ello beneficios potenciales para la sociedad, al medio ambiente y a los gobiernos.</P>

<P>Actualmente en nuestro pa&iacute;s existe un sistema de certificaci&oacute;n de playas limpias dirigido a los municipios y a la sociedad civil que est&eacute;n interesados en demostrar un compromiso en el cumplimiento de criterios de desempe&ntilde;o sustentables en playa. Sin embargo, esta certificaci&oacute;n es voluntaria, por lo que se hace necesario establecer un sistema de certificaci&oacute;n obligatorio, ejecutado por las autoridades federales.</P>

<P>Asimismo, esta ley propone los elementos vanguardistas al establecer un sistema nacional de guardavidas, los cuales deber&aacute;n cumplir de forma obligatoria con las certificaciones necesarias para ejercer actividades de prevenci&oacute;n.</P>

<P>Termino, presidente. A&uacute;n necesitamos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, de salvar las playas, reactivar las actividades econ&oacute;micas locales que en ellas se generan y provocar que nuestras playas sean una verdadera fuente generadora de divisas y dejarles a las nuevas generaciones la posibilidad de disfrutar los beneficios que nos proporcionan nuestros mares. Es cuanto, diputado presiente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Salgado Amador. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, de la Ley de los Sistemas de Ahorro para el Retiro, y de la Ley de Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Con su permiso, se&ntilde;or presidente. Pido a usted que se ampli&eacute; mi tiempo de exposici&oacute;n debido a que se trata de una iniciativa que abroga precisamente la Ley del ISSSTE, y el tiempo, obviamente no es el suficiente para la exposici&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se&ntilde;or diputado, quisiera comentarle que tenemos 96 iniciativas a discusi&oacute;n, 33 dict&aacute;menes, 106 proposiciones con punto de acuerdo y es por ello que les estamos pidiendo su comprensi&oacute;n para hacer suyo tambi&eacute;n este acuerdo de la Junta de Coordinaci&oacute;n y de la Mesa Directiva, para ajustarnos a tres minutos, con la finalidad de que todos, las se&ntilde;oras diputadas y los se&ntilde;ores diputados, puedan presentar sus iniciativas. Le suplicar&iacute;a se ajustara. Adelante, por favor.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Bien. Ciudadanas diputadas y ciudadanos diputados, como sabemos, la seguridad social en nuestro pa&iacute;s es un patrimonio hist&oacute;rico de la clase trabajadora, producto de sus luchas y sus sacrificios, por lo que no se le puede ni se le debe arrebatar, sino respetar.</P>

<P>Como si fuera un delito poner un alto al sistema neoliberal, en estos &uacute;ltimos meses, cuando se aprueba una ley que lastima profundamente los derechos laborales y disminuye la calidad de vida de los trabajadores al servicio del estado, se sigue imponiendo precisamente este sistema que favorece los intereses de los grandes empresarios, de los grandes hombres de negocios, que han utilizado al Estado mexicano como una forma de enriquecerse de manera il&iacute;cita a trav&eacute;s de las Afore.</P>

<P>En esta iniciativa proponemos que se retome, precisamente, lo m&aacute;s importante de la anterior Ley del ISSSTE y obviamente, adecuado las necesidades que en este momento requieren los trabajadores y el Estado mexicano para salvaguardar los intereses de los miles y miles de trabajadores que se encuentran en lucha.</P>

<P>De esa manera llevamos a cabo una primera gran Convenci&oacute;n Nacional de los Trabajadores al Servicio del Estado, constatando precisamente lo que no se hizo con la ley anterior del ISSSTE, que fue impuesta a los trabajadores.</P>

<P>Entre estas propuestas importantes se&ntilde;alamos en la ley que los trabajadores y familiares participen de manera decisiva en la toma de decisiones del ISSSTE, a trav&eacute;s de la Asamblea Nacional de Derechohabientes, que se deje de despojar a la inversi&oacute;n de los ahorros de los trabajadores que se trueca en un c&iacute;rculo virtuoso; es decir, que el propio ISSSTE administre los recursos, el Banco de M&eacute;xico y los dividendos del manejo de las cuentas individuales sean los fondos de pensiones, sea el ISSSTE quien pueda obtener estos pr&eacute;stamos con autorizaci&oacute;n de la C&aacute;mara de Diputados y con la debida garant&iacute;a.</P>

<P>Las cuentas individuales se conservan s&oacute;lo como medio de vigilancia y participaci&oacute;n de los trabajadores en los dineros del ISSSTE, para que no se repitan los abusos de la alta burocracia del mismo instituto, como sucedi&oacute; hasta marzo de 2007, que manejaban sin transparencia los dineros de la seguridad social, siendo los trabajadores totalmente ajenos a su operaci&oacute;n, por lo que los dineros se desviaron una y otra vez a fines diferentes y ajenos a lo que la ley preve&iacute;a.</P>

<P>Hoy estamos a la puerta de un crack financiero, hoy se est&aacute; presentando un fen&oacute;meno econ&oacute;mico que puede incidir de manera negativa en estos derechos de los trabajadores, por tanto, planteamos que se garantice que el monto m&iacute;nimo de las jubilaciones y de pensiones sea de cuando menos cuatro salarios m&iacute;nimos generales en el Distrito Federal, y se establezca el salario integrado con tope de hasta 25 salarios m&iacute;nimos generales del Distrito Federal, tanto para las aportaciones como para los beneficiarios de los trabajadores.</P>

<P>Suplico a la Mesa se turne esta iniciativa a la comisi&oacute;n respectiva y tambi&eacute;n se inserte en el Diario de los Debates y en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>As&iacute; se har&aacute;, se&ntilde;or diputado. Gracias, diputado Garz&oacute;n Contreras. Turnamos esta iniciativa que acaba de presentar el diputado Garz&oacute;n Contreras a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Hacienda y Cr&eacute;dito P&uacute;blico, y se concede el uso de la palabra al diputado Alfonso Izquierdo Bustamante, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alfonso Izquierdo Bustamante: </B>Con el permiso de esta soberan&iacute;a. Con su permiso, presidente. Siempre resulta, de manera importante, que una fracci&oacute;n parlamentaria recurra a este pleno para mirar con ojos de perspectiva de futuro lo que en el pa&iacute;s acontece. Hoy casi el 70 por ciento de la poblaci&oacute;n del pa&iacute;s vive en municipios que tienen formas asociadas en su geograf&iacute;a, pero que no hemos sido capaces de dotar de los elementos de certidumbre jur&iacute;dica para que evolucionen en una perspectiva administrativa y jur&iacute;dica en esta asociaci&oacute;n.</P>

<P>Insisto, m&aacute;s del 70 por ciento de la poblaci&oacute;n ya cursa en el sentido de estar instalados en estos municipios. Hay estudios de diversas instancias internacionales como la ONU, como la OCDE, que precisamente nos reportan c&oacute;mo resulta importante que se permita la asociaci&oacute;n jur&iacute;dica de estos municipios para que tengan respuestas a las nuevas problem&aacute;ticas.</P>

<P>De toda suerte, y en virtud de la motivaci&oacute;n de la misma iniciativa y encontrarse registrada ya y que aparecer&aacute; ?como lo solicito? en el Diario Oficial de la Federaci&oacute;n, quisiera solamente remitirme a la parte final del documento registrado, para solicitar al pleno lo siguiente.</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo tercero, del inciso 1), de la fracci&oacute;n III, del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia coordinaci&oacute;n y asociaci&oacute;n de municipios para el impulso de la planeaci&oacute;n y del desarrollo regional.</P>

<P>Art&iacute;culo &uacute;nico. Iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo tercero, del inciso 1), de la fracci&oacute;n III, del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>&nbsp;</P>
<P>Art&iacute;culo 115, tercer p&aacute;rrafo. &quot;Los municipios tendr&aacute;n a su cargo las funciones y servicios p&uacute;blicos siguientes:</P>

<P>&quot;Los municipios, previo acuerdo entre sus ayuntamientos, podr&aacute;n coordinarse y asociarse para la m&aacute;s eficaz prestaci&oacute;n de los servicios p&uacute;blicos o el mejor ejercicio de las funciones que les correspondan, as&iacute; como para impulsar la planeaci&oacute;n y el desarrollo regional.</P>

<P>&quot;En este caso y trat&aacute;ndose de la asociaci&oacute;n de municipios de dos o m&aacute;s estados, deber&aacute;n contar con la aprobaci&oacute;n de las legislaturas de los estados respectivos. Asimismo, cuando a juicio del ayuntamiento respectivo sea necesario, podr&aacute;n celebrar convenios con el estado para que &eacute;ste, de manera directa o a trav&eacute;s de organismo correspondiente, se haga cargo en forma temporal de alguno de ellos; o bien, se presten o ejerzan coordinadamente por el estado y el propio municipio&quot;.</P>

<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el sal&oacute;n de plenos del Palacio Legislativo de San L&aacute;zaro, a los siete d&iacute;as del mes de octubre de 2008. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Izquierdo Bustamante. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Concedemos el uso de la palabra al diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, por tres minutos.</P>

<P>Queremos destacar la presencia, en la sesi&oacute;n del d&iacute;a de hoy, del excelent&iacute;simo se&ntilde;or Jos&eacute; Ignacio Korzeniak Pastorino, embajador de la Rep&uacute;blica Oriental del Uruguay en nuestro pa&iacute;s, quien asiste al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Uruguay de la C&aacute;mara de Diputados. Sea usted bienvenido, se&ntilde;or embajador. Su visita fortalece los lazos de di&aacute;logo, cooperaci&oacute;n y fraternidad entre ambos pa&iacute;ses. Bienvenido. Adelante, se&ntilde;or diputado Solano Mu&ntilde;oz.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz: </B>Gracias. Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y diputados, el desprestigio en que los partidos pol&iacute;ticos nacionales han ca&iacute;do, en los &uacute;ltimos a&ntilde;os, es tan lamentable como indiscutible. Entre otros motivos, est&aacute; el hecho de que las peores pr&aacute;cticas de corporativismo, movilizaci&oacute;n, compra de votos y de voluntades no ha cesado; y peor a&uacute;n, se han intensificado.</P>

<P>Los reclamos de la sociedad que cada d&iacute;a se siente menos motivada para participar en los procesos de construcci&oacute;n de ciudadan&iacute;a y de constituci&oacute;n de gobiernos y leyes, fueron ya retomados por quienes a trav&eacute;s de la reforma del Estado en su vertiente pol&iacute;tico-electoral, hicieron en el 2007 una reforma electoral sin precedentes, con el objetivo de recuperar la credibilidad y la confianza de las ciudadanas y de los ciudadanos.</P>

<P>Los temas del grosero dispendio en <I>spots</I> y costos de las campa&ntilde;as ya fueron abordados por la reciente reforma, con lo que se espera que la sociedad comience a sentirse desagraviada y vuelva a sentirse con &aacute;nimo de participar en la toma de decisiones pol&iacute;ticas para elegir su destino.</P>

<P>Sin embargo, tanto el manejo discrecional de los programas de desarrollo social y el reparto de despensas como maniobra electorera y de compra de votos no ha sido suficientemente desestimulada; la ofensa social en un M&eacute;xico con enormes contrastes sociales y profunda marginaci&oacute;n es de gran alcance.</P>

<P>La Asociaci&oacute;n Mexicana de Bancos de Alimentos report&oacute; que en M&eacute;xico se desperdician 20 mil toneladas diarias de alimentos que podr&iacute;an servir a 14.4 millones de mexicanos que viven en pobreza alimentaria. La necesidad, entonces, es un foco de injusticia que debe de ser resuelta antes de que la prostituyamos.</P>

<P>No fue mera ocurrencia la leyenda que se dispone en el art&iacute;culo 28 de la Ley General de Desarrollo Social y que es de todos conocida, que reza: &quot;Este programa es p&uacute;blico, ajeno a cualquier partido pol&iacute;tico. Queda prohibido el uso para fines distintos al desarrollo social&quot;.</P>

<P>Simult&aacute;neamente a lo anterior y adicionalmente a lo que hace a los programas sociales, por razones de diversa &iacute;ndole relacionadas con las cat&aacute;strofes naturales ?aparejadas con el cambio clim&aacute;tico y los desastres generados? y la pobreza en que se encuentra la mayor&iacute;a de la poblaci&oacute;n, el desv&iacute;o en la ayuda recibida para socorrer a las personas en desgracia y con mucha necesidad, no ha cesado.</P>

<P>Veracruz, Sinaloa, Tabasco y Canc&uacute;n han sido testigos de grandes esc&aacute;ndalos por haberse encontrado en sus bodegas despensas cuya entrega ten&iacute;a fines electoreros. Y ello, hay que decirlo, no ha sido ajeno a ning&uacute;n partido pol&iacute;tico.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, dejemos que la canasta b&aacute;sica siga siendo un indicador econ&oacute;mico y luchemos por abatir la desigualdad. Saquemos las manos de la necesidad y retiremos las despensas de las campa&ntilde;as pol&iacute;ticas.</P>

<P>Que la ayuda humanitaria nos deje sacar lo mejor de nosotros como mexicanas y como mexicanos, y no nuestros peores instintos.</P>

<P>No sigamos lucrando con la injusticia, y busquemos limpiar cada vez y mejor nuestra pol&iacute;tica. Merecemos procurar una vida mejor y m&aacute;s digna para todos los que estamos dentro de la cosa p&uacute;blica. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra a continuaci&oacute;n, la diputada Adriana D&iacute;az Contreras, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute;, diputado Neftal&iacute; Garz&oacute;n, ¿con qu&eacute; objeto? Sonido en la curul del diputado Garz&oacute;n.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras </B>(desde la curul): Compa&ntilde;era presidenta, le estoy suplicando que la iniciativa que he presentado a esta soberan&iacute;a se turne tambi&eacute;n a la Comisi&oacute;n de Seguridad Social.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;or diputado, la Mesa Directiva ha tomado como criterio el que no excedan de dos comisiones. Sin embargo, atendiendo su solicitud, estaremos pidi&eacute;ndole opini&oacute;n a la comisi&oacute;n que usted est&aacute; solicitando su intervenci&oacute;n. Gracias, diputado.</P>

<P>Insisto, la diputada Adriana D&iacute;az Contreras. Si no se encontrar en el sal&oacute;n de sesiones, se pasa al final de este cap&iacute;tulo.</P>

<P>Informo al pleno que se recibi&oacute; del diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Eduardo S&aacute;nchez Hern&aacute;ndez, iniciativa que reforma el art&iacute;culo 175 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, suscrita por diputados integrantes de la Comisi&oacute;n Especial de la Cuenca de Burgos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Eduardo S&aacute;nchez iniciativa que adiciona el art&iacute;culo 34 Bis a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, suscrita por diputados integrantes de la Comisi&oacute;n Especial de la Cuenca de Burgos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Eduardo S&aacute;nchez Hern&aacute;ndez iniciativa que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, suscrita por diputados integrantes de la Comisi&oacute;n Especial de la Cuenca de Burgos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo de Justicia Militar, hasta por tres minutos.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Gracias, presidenta, con su permiso. Honorable asamblea, en la discusi&oacute;n del art&iacute;culo 13 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Constituyente originario consider&oacute; necesario proscribir los fueros como el eclesi&aacute;stico; sin embargo, y con el fin de mantener los equilibrios y la paz social, se mantuvo el fuero militar.</P>

<P>Sin embargo, tambi&eacute;n M&eacute;xico durante las &uacute;ltimas d&eacute;cadas ha mantenido una sociedad en paz y democr&aacute;tica, en donde la jerarqu&iacute;a castrense se encuentra sometida a la autoridad civil.</P>

<P>Por ello, se hace necesario limitar tambi&eacute;n la competencia de la norma militar, cuando se ha involucrado principalmente en la comisi&oacute;n de un delito.</P>

<P>En este sentido, en el caso de que en la comisi&oacute;n de un il&iacute;cito sea involucrado, ya sea como sujeto activo o pasivo del delito, un militar, ser&iacute;a el juez penal civil y no el militar quien juzgue e imponga la pena.</P>

<P>En un pa&iacute;s democr&aacute;tico, en donde la justicia reconoce que la aplicaci&oacute;n de las normas jur&iacute;dicas punitivas ser&aacute;n aplicadas sin discusi&oacute;n del sujeto que las haya cometido, se hace necesario reformar el marco jur&iacute;dico para evitar que el sujeto activo del delito tenga una condici&oacute;n jer&aacute;rquica en el fuero militar, que pudiera traducirse en un beneficio en la aplicaci&oacute;n de la sanci&oacute;n.</P>

<P>As&iacute; pues, se hace necesario reconocer que muchos delitos son cometidos por aquellos que o tienen bajo su potestad el mando militar o son militares en activo.</P>

<P>De ah&iacute; que consideramos necesario que sea la justicia penal com&uacute;n la que conozca de los delitos en los que se encuentre involucrado un militar.</P>

<P>Por ello se hace indispensable agregar otra reflexi&oacute;n: ciertos delitos que constituyen graves violaciones a la dignidad de las personas como la tortura, la ejecuci&oacute;n arbitraria, la desaparici&oacute;n forzada y el genocidio, en ning&uacute;n caso son considerados por el derecho internacional de los derechos humanos como delitos contra la disciplina militar, sino por el contrario, son como absolutamente incompatibles con el orden constitucional de un ej&eacute;rcito.</P>

<P>En ese sentido, el Comit&eacute; contra la Tortura pidi&oacute;, desde el 24 de mayo de 97, al gobierno mexicano que se restrinja el fuero militar s&oacute;lo a los delitos de funci&oacute;n y se introdujeran las disposiciones legales necesarias para radicar en los tribunales civiles el juzgamiento de los delitos contra los derechos humanos, en especial la tortura y los tratos crueles, inhumanos y denigrantes perpetuados por personal militar, a&uacute;n cuando se involucre que hayan ocurrido en un acto de servicio.</P>

<P>Por ello, el Partido Verde propone que los delitos del orden com&uacute;n cometidos por militares sea el juez penal civil quien conozca de las causas en las que el sujeto activo o pasivo del delito tenga el car&aacute;cter de militar, conforme a la ley aplicable en la materia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le agradezco al diputado Javier Estrada Gonz&aacute;lez. T&uacute;rnese a las Comisiones Unidas de Justicia y de Defensa Nacional.</P>

<P>Tiene la palabra a continuaci&oacute;n la diputada Violeta del Pilar Lagunes Viveros, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Antes de que inicie la oradora queremos resaltar que junto con el excelent&iacute;simo se&ntilde;or Jos&eacute; Ignacio Korzeniac Pastorino, embajador de la Rep&uacute;blica de Uruguay, queremos saludar tambi&eacute;n a integrantes de la comunidad de Uruguay. Bienvenidos a este recinto legislativo. Adelante, oradora.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros:</B> Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eros diputados, el combate a la delincuencia organizada es uno de los mayores retos del gobierno de M&eacute;xico que encabeza el presidente de todos los mexicanos, Felipe Calder&oacute;n Hinojosa.</P>

<P>Sin embargo, poco hemos de avanzar mientras funcionarios p&uacute;blicos de diferentes niveles de gobierno se dediquen a actividades de delincuencia organizada o apoyen &eacute;sta a trav&eacute;s de acciones o de omisiones.</P>

<P>Un estudio muy serio de la Organizaci&oacute;n de las Naciones Unidas se&ntilde;ala que en M&eacute;xico del 50 al 60 por ciento de los alcaldes tiene alguna liga con la delincuencia organizada. Hay algunos datos muy claros: en el estado de Puebla, el narcoaldalde de Iz&uacute;car de Matamoros, Rub&eacute;n Gil, actualmente est&aacute; en prisi&oacute;n enfrentando el proceso 08MJ740. Y como &eacute;ste podr&iacute;a pasarme toda la tarde se&ntilde;alando muchos ejemplos.</P>

<P>Por esta raz&oacute;n es necesario adicionar un p&aacute;rrafo segundo en el art&iacute;culo 22 constitucional y recorrer los siguientes para establecer cadena perpetua a todo aquel funcionario p&uacute;blico que durante el ejercicio de su mandato se dedique a cualquier actividad de delincuencia organizada.</P>

<P>&Eacute;sta no es una pena que est&eacute; prohibida dentro de la legislaci&oacute;n en M&eacute;xico; todo lo contrario. La propia jurisprudencia del pleno de la Suprema Corte de Justicia de la Naci&oacute;n se&ntilde;ala la validez de estas normas como pena inusitada.</P>

<P>Asimismo, la cadena perpetua, prisi&oacute;n vitalicia o reclusi&oacute;n a perpetuidad en sus diferentes acepciones ha sido establecida a nivel internacional a trav&eacute;s de la Corte Penal Internacional de la que M&eacute;xico forma parte y que fue suscrito su estatuto el 7 de septiembre de 2000.</P>

<P>Yo s&eacute; que se cuestiona por aquello de la finalidad de la norma que se dice que es readaptaci&oacute;n social, pero no por existir alguna duda de que un funcionario p&uacute;blico que utilice este cargo para actividades de delincuencia organizada pueda rehabilitarse alg&uacute;n d&iacute;a, debemos someter al Estado mexicano a la peligrosidad que implica este tipo de personajes con el poder, el dinero, los v&iacute;nculos y el terror que siembran en la poblaci&oacute;n.</P>

<P>Se dice tambi&eacute;n que existen altos &iacute;ndices de poblaci&oacute;n en los reclusorios; sin embargo, todos sabemos que actualmente muchas penas exceden de 50, de 60 a&ntilde;os de prisi&oacute;n y, por otra parte, con las reformas constitucionales que establecimos en diciembre de 2006 y que se est&aacute;n bajando ahorita en 15 leyes secundarias en materia de seguridad p&uacute;blica y justicia penal con el establecimiento de los juicios orales, va a disminuir significativamente el alto &iacute;ndice de poblaci&oacute;n para aquellos delitos que no sean graves.</P>

<P>Por esta raz&oacute;n someto a la consideraci&oacute;n de esta asamblea el proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>&Uacute;nico. Se adiciona un p&aacute;rrafo segundo, recorri&eacute;ndose en consecuencia el actual p&aacute;rrafo segundo y siguientes en el orden subsecuente al art&iacute;culo 22 de la Constituci&oacute;n.</P>

<P>P&aacute;rrafo segundo. Trat&aacute;ndose de delitos de delincuencia organizada, podr&iacute;a imponerse pena de prisi&oacute;n vitalicia cuando &eacute;stos hayan sido cometidos por un funcionario p&uacute;blico o hubiese participado en su comisi&oacute;n durante el tiempo que dure su mandato. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le agradezco a la diputada Violeta del Pilar Lagunas. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 398 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarla por c&eacute;dula. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias. La iniciativa de la diputada Violeta del Pilar Lagunas Viveros se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 29 de la Ley del Impuesto al Valor Agregado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 6o., de la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados, y el 18, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Beatriz Manrique Guevara:</B> Con el permiso de la Presidencia. Honorable asamblea, en nuestro pa&iacute;s existen una serie de instituciones que tienen como misi&oacute;n ejecutar y administrar las condenas, y buscar, en todo caso, la readaptaci&oacute;n del reo. &Eacute;sta es una obligaci&oacute;n contenida en el art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En teor&iacute;a, las condenas tienen como fin principal resarcir el da&ntilde;o, por un lado; y readaptar al infractor, por el otro. Para ello, los Centros de Readaptaci&oacute;n Social se organizan seg&uacute;n la jurisdicci&oacute;n a la que est&aacute;n adscritos.</P>

<P>Es as&iacute; que el sistema penitenciario mexicano es uno de los componentes de la seguridad p&uacute;blica que acusa m&aacute;s rezago y m&aacute;s abandono. Seg&uacute;n los reportes de la Secretar&iacute;a de Seguridad P&uacute;blica, en abril de 2008 la poblaci&oacute;n total de reclusos en M&eacute;xico era de 217 mil 457 internos, entre los cuales 11 mil 123 son mujeres, lo cual equivale al 5.12 por ciento.</P>

<P>La situaci&oacute;n de las mujeres en la c&aacute;rcel es dram&aacute;tica por la falta de leyes y la falta de pol&iacute;ticas p&uacute;blicas adecuadas para abordar el problema que tienen, desde la perspectiva de g&eacute;nero, y se a&uacute;na a su situaci&oacute;n el estado de mujeres lactantes o de hijos de mujeres encarceladas.</P>

<P>Existe una serie de evidencias que prueban que la prisi&oacute;n es para la mujer doblemente estigmatizadora. Se tiene en cuenta que ha fallado de manera radical al papel que la sociedad le hab&iacute;a asignado.</P>

<P>El hecho de que se permita que los ni&ntilde;os permanezcan con sus madres en las prisiones no implica que se considere a &eacute;sta como la mejor soluci&oacute;n, sino que en algunos casos es la &uacute;nica disponible. &Eacute;sta es la situaci&oacute;n de cerca de mil 500 ni&ntilde;os que hoy en d&iacute;a viven en la c&aacute;rcel junto con sus madres.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el sistema penitenciario mexicano refuerza la construcci&oacute;n de g&eacute;nero, y por consiguiente, mantiene las diferencias sociales que resultan en una desventaja para las mujeres, cuyas necesidades son relegadas en las prisiones ya que el sistema se encuentra estructurado con base al modelo del var&oacute;n.</P>

<P>Las mujeres son, en todo caso, una especie de ap&eacute;ndice. Basta mirar el dise&ntilde;o arquitect&oacute;nico de la mayor parte de los Cereso y de las c&aacute;rceles, y tambi&eacute;n hacer un an&aacute;lisis de las normas, los reglamentos y los manuales para corroborar que en ellos no se toman en cuenta las necesidades especiales que tienen las mujeres que est&aacute;n en la c&aacute;rcel.</P>

<P>Lo mismo sucede con la capacitaci&oacute;n y las terapias ocupacionales. En la c&aacute;rcel la mayor&iacute;a de las mujeres son sometidas a rutinas que refuerzan el rol de g&eacute;nero, as&iacute; las encontramos ocupadas en manualidades, en reposter&iacute;a y en <I>aerobics</I>.</P>

<P>Es necesario acotar la distancia que separa y que establece diferencia entre las condiciones de vida que sobrellevan los hombres y las mujeres que se encuentran en prisi&oacute;n. Esto quiz&aacute; sea uno de los primeros pasos que haya que dar antes de hablar de una verdadera readaptaci&oacute;n.</P>

<P>Por ello y con la finalidad de lograr mejores condiciones para la internas, se considera hacer la modificaci&oacute;n a la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n de Reos Sentenciados, y tambi&eacute;n al art&iacute;culo 18 constitucional, con el objeto de proporcionar a las mujeres reclusas y a los ni&ntilde;os que viven con ellas, las condiciones y los elementos necesarios para una reclusi&oacute;n digna y para su readaptaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada Beatriz Manrique Guevara. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra, a continuaci&oacute;n, la diputada Mar&iacute;a Soledad Limas Frescas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 343 del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas: </B>Con su permiso, diputada presidenta.  Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es a partir de la Convenci&oacute;n de Belem Do Par&aacute;, Comit&eacute; de Am&eacute;rica Latina y El Caribe, para la defensa de los derechos de la mujer, que varios pa&iacute;ses latinoamericanos identificaron esta amenaza y han llevado a cabo acciones para tipificar la violencia familiar, como un delito por el que se debe sancionar al agresor.</P>

<P>Estudios sobre violencia administrados en Am&eacute;rica Latina y otras regiones del mundo han mostrado que la violencia en la modalidad familiar y en un estado gestante es una amenaza importante contra la salud y el bienestar de las mujeres.</P>

<P>Con una visi&oacute;n con perspectiva de g&eacute;nero, el Instituto Mexicano del Seguro Social realiz&oacute; una encuesta a mujeres derechohabientes que acudieron al control prenatal en cinco unidades de medicina familiar en la Ciudad de M&eacute;xico, enfocada al estudio y an&aacute;lisis de factores relacionados a la violencia que sufren las mujeres embarazadas.</P>

<P>Los resultados de las encuestas refuerzan los hallazgos de otros estudios, de que el problema de violencia en mujeres embarazadas en M&eacute;xico sigue creciendo como un problema frecuente, debido a que la violencia que sufren las mujeres embarazadas por sus esposos o parejas sentimentales, as&iacute; como parientes en grado de consaguinidad o afinidad oscila entre el 21.5 y el 70 por ciento y de 25 al 35 por ciento. Observ&aacute;ndose que en &eacute;stas existe un alto porcentaje de alteraciones emocionales derivadas de la violencia que sufren. Por eso se dice que la violencia contra las mujeres es considerada como uno de los principales problemas sociales y de derechos humanos de que son v&iacute;ctimas.</P>

<P>Pero el problema se acrecenta cuando mujeres en estado gestante son las v&iacute;ctimas de violencia, cualquiera que sea su estado de embarazo, por lo que debe clasificarse como un tipo de violencia familiar y consecuentemente, derivado por lo que establece el art&iacute;culo 7 de la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia  como grave.</P>

<P>Para que no sea visible s&oacute;lo cuando se provoquen graves da&ntilde;os f&iacute;sicos, sexuales y/o psicol&oacute;gicos, no s&oacute;lo en ellas, sino tambi&eacute;n se da&ntilde;a a la salud y el desarrollo en la &quot;citurus&quot;, que dicho sea de paso se convierte en v&iacute;ctima del agresor, situaci&oacute;n que debe erradicarse para prevenir el que pueda tener consecuencias de &iacute;ndole irreparable.</P>

<P>A pesar de que el tema de la violencia contra las mujeres, en cualquiera de sus modalidades, ha encontrado el reconocimiento y el apoyo gubernamental y social, no ha sido suficiente. porque sigue siendo un problema que debe atenderse a fondo, mayormente si se trata de mujeres embarazadas; lo que habla de la necesidad de promover m&aacute;s la atenci&oacute;n y erradicaci&oacute;n sobre el problema. Es decir, en la violencia y maltrato del que son v&iacute;ctimas, no s&oacute;lo la mujer embarazada, sino tambi&eacute;n el concebido.</P>

<P>En este sentido, es importante que en la atenci&oacute;n que deba darse a las mujeres con violencia, en estado de gestaci&oacute;n, adem&aacute;s de realizar la detecci&oacute;n y evaluaci&oacute;n del riesgo de que pueden ser partes, simplemente en las herramientas legales que las protejan de esos actos de violencia.</P>

<P>Por esta raz&oacute;n y en atenci&oacute;n a que la obligaci&oacute;n que tiene el Estado de garantizar a la mujer su seguridad, m&aacute;xime si se trata de mujeres embarazadas, es que se propone la presente iniciativa de reforma que pretende establecer una tipificaci&oacute;n dentro de las normas que den la debida coercitividad en atenci&oacute;n al problema de violencia para que no se convierta en cr&oacute;nico y sistem&aacute;tico.</P>

<P>Con los fundamentos anteriormente expuestos, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto al art&iacute;culo 343 Bis del C&oacute;digo Penal Federal de los Estados Unidos Mexicanos, adicionando el cuarto p&aacute;rrafo para establecer que:</P>

<P>&quot;Por violencia familiar se considere el uso de la fuerza f&iacute;sica y moral, as&iacute; como la omisi&oacute;n grave que de manera reiterada se ejerce en contra de un miembro de la familia por otro integrante de la misma contra su integridad f&iacute;sica, ps&iacute;quica o ambas; independientemente de que pueda producir o no lesiones.</P>

<P>Si la v&iacute;ctima fuera una mujer en estado de gravidez, se aumentar&aacute; la pena que corresponda hasta en una tercera parte en su m&iacute;nimo y en su m&aacute;ximo, independientemente de las sanciones que correspondan por cualquier otro tipo de delitos.</P>

<P>Este delito se perseguir&aacute; por querella de la parte ofendida, salvo que la v&iacute;ctima sea menor de edad o incapaz, en el que se perseguir&aacute; de oficio&quot;.</P>

<P>Es cuanto, diputada presidenta. Solicito se inscriba la presente iniciativa &iacute;ntegra en el Diario de Debates. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Instruyo a la Secretar&iacute;a se inserte &iacute;ntegro en el Diario de Debates el texto de la presente iniciativa. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Mientras tanto esta Presidencia saluda a invitados del rancho de San Antonio, en Tlalnepantla, estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero diputado Alejandro Landero Guti&eacute;rrez; as&iacute; como a maestros y alumnos del Centro Escolar Universitario del Distrito Federal, invitados por la licenciada Norma Enrique Laguna. Bienvenidos sean a este recinto.</P>

<P>Est&aacute; listo el diputado Francisco Javier Calzada V&aacute;zquez, tiene usted el uso de la palabra hasta por tres minutos.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con su permiso, diputada presidenta. Se&ntilde;oras diputadas y se&ntilde;ores diputados, esta iniciativa tiene el prop&oacute;sito de darle vigencia a la divisi&oacute;n de poderes en las atribuciones que tiene esta C&aacute;mara de Diputados, cuya facultad exclusiva es la aprobaci&oacute;n del Presupuesto.</P>

<P>En el marco de la discusi&oacute;n del paquete econ&oacute;mico para el ejercicio fiscal 2009, es muy necesario hacer una reforma a la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para que no siga ocurriendo lo que sucede en muchas de las ocasiones.</P>

<P>La ley referida, en su art&iacute;culo 2o., define al subejercicio como las disponibilidades presupuestarias que resultan con base en el calendario de Presupuesto, sin cumplir las metas contenidas en los programas o sin contar con el compromiso formal de su ejecuci&oacute;n.</P>

<P>El art&iacute;culo 23 de la ley en comento se&ntilde;ala que los subejercicios de los presupuestos de las dependencias y entidades deber&aacute;n subsanarse en un plazo m&aacute;ximo de 90 d&iacute;as naturales, en caso contrario dichos recursos se reasignar&aacute;n a programas sociales y de inversi&oacute;n en infraestructura que la C&aacute;mara de Diputados haya previsto en el Presupuesto de Egresos.</P>

<P>En las reuniones que hemos tenido de evaluaci&oacute;n sobre la aplicaci&oacute;n del ejercicio 2008 hemos sido informados, por los diferentes secretarios del gobierno federal, de una cantidad impresionante de recursos que han incurrido en subejercicios, muchos de los cuales corresponden a obras de infraestructura que han sido aprobadas por esta C&aacute;mara de Diputados y que por alg&uacute;n motivo no se les da la aplicaci&oacute;n correspondiente.</P>

<P>Se trata de que esos recursos que ya fueron etiquetados para una obra de infraestructura de salud, de educaci&oacute;n, de carreteras, si no pueden ser ejercidas en el periodo fiscal que fueron programadas se constituya un fideicomiso para que, una vez subsanadas aquellas dificultades que tienen para ejercerse, se puedan llevar a cabo, as&iacute; como lo hace la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con una serie de recursos que tiene en bolsas constituidas en fideicomisos.</P>

<P>Lo que queremos es que la voluntad del Poder Legislativo se cumpla y que se respete la voluntad mayoritaria de los representantes populares. En eso consiste esta iniciativa, de que no sea a trav&eacute;s de los subejercicios como los recursos dejen de ejercerse en las entidades federativas y en el Distrito Federal. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Much&iacute;simas gracias, diputado Francisco Javier Calzada V&aacute;zquez. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones de las Leyes para la Transparencia y Ordenamiento de los Servicios Financieros, del Banco de M&eacute;xico, y la de Instituciones de Cr&eacute;dito.</P>

<P>Diputado, perm&iacute;tame un momento. No quisiera yo dejar pasar inadvertida la presencia de distinguidos legisladores que participan en el seminario <I>Hacia el entendimiento de las migraciones mesoamericanas, derechos humanos y legislaci&oacute;n</I>.</P>

<P>Se encuentran hoy con nosotros la diputada Jamileth del Socorro Bonilla, presidenta de la Comisi&oacute;n de Asuntos Exteriores de la Asamblea Nacional de Nicaragua; la diputada Mirna Castro, del Congreso Nacional de Honduras; el diputado Juan Andr&eacute;s Compr&eacute;s Brito, de la C&aacute;mara de Diputados de Rep&uacute;blica Dominicana; el diputado Julio C&eacute;sar Grijalva, diputado del Parlamento Centroamericano, Parlacen, de El Salvador.</P>

<P>El diputado Osbeli Gressi Camposeco, representante de la Comisi&oacute;n del Migrante, del Congreso de la Rep&uacute;blica de Guatemala; el asamble&iacute;sta Joaqu&iacute;n Jarqu&iacute;n Anaya, integrante de la Comisi&oacute;n de Asuntos Exteriores, de la Asamblea Nacional de Nicaragua; el diputado Julio C&eacute;sar L&oacute;pez Villatoro, integrante de la Comisi&oacute;n de Migrantes, del Congreso de la Rep&uacute;blica de Guatemala.</P>

<P>El diputado Lester Abigahil Reyna Gir&oacute;n, director de la Comisi&oacute;n de Migrantes, del Congreso de la Rep&uacute;blica de Guatemala; el diputado Alejandro Sol&oacute;rzano Morales, presidente de la Comisi&oacute;n de Relaciones, del Parlamento Centroamericano; el diputado Enrique Zarak, integrante de la Comisi&oacute;n de Relaciones Internacionales, del Parlamento Centroamericano; el encargado de Asuntos Consulares, Rigoberto L&oacute;pez, de la embajada de Honduras; el vicec&oacute;nsul H&eacute;ctor Sipac, de la embajada de Guatemala.</P>

<P>Nos honra con su presencia el c&oacute;nsul general, Pablo Baltodano Monroy, del consulado de Nicaragua; la oficial consular, Marta Alicia Alas Mena, de la embajada de El Salvador; la directora ejecutiva Irene Palma, del Instituto Centroamericano de Estudios Sociales y del Desarrollo (Incedes); la asesora Martha Evelyn Batres, de la Asamblea de la Rep&uacute;blica de El Salvador.</P>

<P>Nos acompa&ntilde;a tambi&eacute;n David Humberto Trejo, de la Asamblea de la Rep&uacute;blica de El Salvador; igualmente, la se&ntilde;ora Zulma de Melara, asesora de la Asamblea Legislativa de la Rep&uacute;blica de El Salvador.</P>

<P>Sean ustedes muy bienvenidos a esta sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Como se hab&iacute;a anunciado, tiene la palabra el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>El diputado Armando Garc&iacute;a, de Alternativa, a sus &oacute;rdenes diputado. Sonido a la curul del diputado Garc&iacute;a, por favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Muchas gracias, presidenta. Aparte de darle la bienvenida a nuestros distinguidos visitantes y adem&aacute;s, colegas, yo quisiera que usted, como presidenta, informara que ahorita tenemos la visita de varios gobernadores y est&aacute;n trabajando en algunas comisiones, por eso tenemos el pleno medio vac&iacute;o. Porque si no, son visitantes internacionales y obviamente se van a llevar una muy mala imagen de nuestro parlamento.</P>

<P>De todas maneras reciban ustedes la bienvenida de todos los compa&ntilde;eros diputados de esta honorable asamblea. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene usted toda la raz&oacute;n, diputado. Efectivamente hay distintas reuniones y comisiones, trabajos de comisiones que se est&aacute;n llevando en el Congreso y tenemos tambi&eacute;n la visita de algunos gobernadores. Muchas gracias por su observaci&oacute;n, se&ntilde;or diputado.</P>

<P>Ahora s&iacute;, diputado Manuel Portilla Di&eacute;guez, tiene usted el uso de la palabra.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Gracias, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros, buenas tardes. La importancia de contar con un sistema financiero s&oacute;lido y confiable, que coadyuve verdaderamente al funcionamiento de nuestra econom&iacute;a, con toda la evoluci&oacute;n y a pesar de los momentos de incertidumbre que vivimos ahora; se debe confiar en que las autoridades del sistema financiero, de manera constante y oportuna, supervisan las operaciones y solvencia de las instituciones financieras.</P>

<P>Dentro de este sistema financiero la instituci&oacute;n m&aacute;s representativa es el sistema bancario, ya que por su versatilidad y diversidad de productos y servicios financieros llega al 90 por ciento de nuestra poblaci&oacute;n.</P>

<P>De manera esquem&aacute;tica, en nuestro sistema financiero mexicano existe una concentraci&oacute;n bancaria por parte de grupos financieros del exterior, los cuales concentran cerca del 70 por ciento de los cr&eacute;ditos y m&aacute;s del 60 por ciento de los dep&oacute;sitos. Sin embargo, en nuestro pa&iacute;s no son similares a las condiciones econ&oacute;micas de estos grupos financieros y de sus matrices. Es decir, var&iacute;an las condiciones de los productos y servicios seg&uacute;n el pa&iacute;s en que se encuentren.</P>

<P>Por ello, en principio consideramos que es preciso legislar para motivar una mayor sensibilidad en el tema de precios y calidad de los servicios financieros prestados, as&iacute; como para optimizar la rapidez en las operaciones de calidad del servicio, la transparencia y el valor agregado de los productos y/o servicios que se ofrecen.</P>

<P>Por lo anterior, se proponen cambios a la normatividad en la materia para establecer los mecanismos que permitan a la ciudadan&iacute;a estar oportuna y correctamente informada de las condiciones que m&aacute;s le favorecen del sistema. En ese sentido, me gustar&iacute;a hablarles de uno de los pilares del sistema bancario: el otorgamiento al cr&eacute;dito.</P>

<P>En este tema las autoridades regulatorias del sistema financiero han considerado que a&uacute;n se presentan insuficiencias o imprecisiones en la estructura de la cartera crediticia para los usuarios. Estas creencias han tra&iacute;do como resultado el establecimiento de cl&aacute;usulas abusivas por parte de algunos bancos, de tal forma que se ha estimado la necesidad de facultar al Banco de M&eacute;xico para establecer controles pormenorizados a las tasas, tarifas o comisiones e incluso, a las utilidades del sector financiero.</P>

<P>En esa necesidad sumemos esfuerzos legisladores, autoridades regulatorias, instituciones y participantes del sistema bancario, para retomar juntos el concepto de una efectiva competencia entre los agentes que ofrecen los servicios financieros.</P>

<P>Entre estas selecciones deberemos abarcar el tema de las aceptaciones de un servicio y/o producto financiero y sus respectivos cobros de comisiones. He de recordarles en esto que el nivel de comisiones bancarias es un elemento esencial para tomar una decisi&oacute;n financiera y, por ello, es indispensable que el cliente sepa con claridad qu&eacute; productos ofrece el mercado y cu&aacute;nta informaci&oacute;n pude disponer acerca de ese segmento, para que al final pueda identificarse con el perfil que sea de su conveniencia.</P>

<P>Por eso, en el Partido Verde proponemos establecer un registro &uacute;nico de las comisiones bancarias, a trav&eacute;s de las disposiciones que fije el Banco de M&eacute;xico. De esta forma, las comisiones continuar&aacute;n cumpliendo con los principios de veracidad, publicidad y transparencia en el proveniente de informaci&oacute;n al consumidor.</P>

<P>En ese sentido, al referirme a las tareas que realiza hoy la Banca, el registro &uacute;nico de comisiones no implicar&aacute; mayores costos a los bancos, ya que se utilizar&aacute; el portal que se tiene en Internet.</P>

<P>Por otra parte, proponemos establecer obligaciones espec&iacute;ficas complementarias a la informaci&oacute;n estad&iacute;stica del Banco de M&eacute;xico, a fin de que el usuario pueda tener un margen de comparaci&oacute;n de las comisiones bancarias que se pagan en M&eacute;xico y respecto a los dem&aacute;s pa&iacute;ses.</P>

<P>En otro punto, vale la pena decir que la presente iniciativa no pretende fijar los techos a las comisiones ni sujetarlas a condici&oacute;n alguna, sino establecer los criterios para dar a conocer las formas de cobro de los productos y servicios bancarios aglutinados bajo el concepto de &quot;comisiones&quot;, con el &uacute;nico objetivo de garantizar un acceso abierto y equitativo a los mercados de pago y aumentar la competitividad de los agentes y fortalecer la protecci&oacute;n del consumidor.</P>

<P>?Para finalizar. Es ahora, cuando el pa&iacute;s enfrenta incertidumbre financiera que necesita apoyarse, del sistema financiero, en la transparencia de sus instituciones para recuperar la confianza de los inversionistas, la seguridad en el ahorro de las familias y la certidumbre del crecimiento econ&oacute;mico que merece M&eacute;xico. Muchas gracias. Es cuanto, presidenta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Manuel Portilla Di&eacute;guez. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 4o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Agradecemos la visita de los parlamentarios centroamericanos que el d&iacute;a de hoy nos han distinguido con su presencia. Que su estancia en M&eacute;xico sea, adem&aacute;s de provechosa, placentera.</P>

<P>Al mismo tiempo queremos agradecer, pues nos honra mucho la presencia de alumnos y profesores de la escuela primaria Xicot&eacute;ncatl del estado de M&eacute;xico, invitados por la diputada Alliet Mariana Bautista Bravo. Muchas gracias por su presencia.</P>

<P>De igual manera, a invitados de la colonia San Mateo Xalpa, delegaci&oacute;n Xochimilco, aqu&iacute; en el Distrito Federal, invitados por el diputado Isidro Pedraza Ch&aacute;vez. Bienvenidos sean a este recinto.</P>

<P>Si no se encontrare en el sal&oacute;n de sesiones el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, se pasa al final de este cap&iacute;tulo su iniciativa.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 995 y 1004 Bis de la Ley Federal del Trabajo y 49 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, hasta por tres minutos.</P>

<P>No encontr&aacute;ndose la diputada, de la misma manera se pasa al final de este cap&iacute;tulo. Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 354 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el pasado 14 de enero de 2008 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se expide el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, Cofipe, que constituye una parte fundamental de la reforma electoral que inici&oacute; el Congreso de la Uni&oacute;n al t&eacute;rmino de las elecciones generales del a&ntilde;o 2006.</P>

<P>Inconformes con diversas disposiciones contenidas en dicho ordenamiento, los partidos pol&iacute;ticos Nueva Alianza, del Trabajo, Convergencia, Alternativa Socialdem&oacute;crata y Campesina, y Verde Ecologista de M&eacute;xico promovimos sendas acciones de inconstitucionalidad para solicitarle a la Suprema Corte de Justicia de la Naci&oacute;n declarara la invalidez general de diversas disposiciones del Cofipe, por considerarlas contrarias a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El pasado mes de julio del a&ntilde;o en curso, la Suprema Corte de Justicia de la Naci&oacute;n emiti&oacute; la sentencia correspondiente. En ella, entre otros aspectos, resolvi&oacute; declarar la invalidez general de las fracciones II y III del art&iacute;culo 354, p&aacute;rrafo primero, inciso d), del Cofipe, exclusivamente en lo que respecta a la multa que el Congreso de la Uni&oacute;n estableci&oacute; para sancionar a los ciudadanos, dirigentes y afiliados a los partidos pol&iacute;ticos que adquirieran tiempo de radio y televisi&oacute;n para difundir propaganda pol&iacute;tica o electoral por considerar que en este precepto se establec&iacute;a una multa fija, contraviniendo con ello lo dispuesto en los art&iacute;culos 22 y 31, fracci&oacute;n IV, de la Constituci&oacute;n.</P>

<P>En este contexto, la iniciativa que se pone a consideraci&oacute;n de esta C&aacute;mara de Diputados tiene por objeto corregir el vicio de inconstitucionalidad advertido por la Suprema Corte de Justicia de la Naci&oacute;n en las fracciones II y III del art&iacute;culo 354, p&aacute;rrafo primero, inciso d), del Cofipe, a efecto de garantizar la viabilidad de la aplicaci&oacute;n de dicha norma.</P>

<P>Para establecer tales efectos, se propone incorporar en dichas fracciones el vocablo &quot;hasta&quot;, al comienzo de la oraci&oacute;n en la que se prev&eacute; la cuant&iacute;a del monto de la sanci&oacute;n prevista para los ciudadanos, dirigentes o afiliados a los partidos pol&iacute;ticos que compren tiempo de radio o televisi&oacute;n para difundir propaganda pol&iacute;tica o electoral, a efecto de establecer con ello un rango m&aacute;ximo y m&iacute;nimo para la autoridad electoral; individualice la sanci&oacute;n en cada caso concreto.</P>

<P>Finalmente, en esta estricta observancia lo dispuesto en la fracci&oacute;n II del art&iacute;culo 105 constitucional se ha dispuesto en los transitorios de esta iniciativa, que la adici&oacute;n que se propone entre en vigor un d&iacute;a despu&eacute;s de que concluya el proceso electoral ordinario de 2009. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Faustino Javier Estrada Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jes&uacute;s Arredondo Vel&aacute;zquez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, hasta por tres minutos.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez:</B> Con su permiso, diputada presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, someto a consideraci&oacute;n de este honorable Congreso el proyecto de iniciativa que reforma el art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de lo siguiente.</P>

<P>La presente iniciativa tiene como objetivo mejorar el actuar eficaz y eficiente de la C&aacute;mara de Diputados respecto a su facultad constitucional de dictaminar, discutir, modificar y aprobar el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Por lo cual, a fin de enriquecer este trabajo, propongo una intervenci&oacute;n activa de las comisiones ordinarias respecto a los asuntos sobre su ramo o materia que les corresponda atender respecto del an&aacute;lisis del proyecto de presupuesto; propuesta que complementar&iacute;a las recientes reformas realizadas a nuestra Carta Magna concernientes a la ampliaci&oacute;n del plazo de la discusi&oacute;n del presupuesto.</P>

<P>En este orden de ideas, es conveniente retomar lo expuesto en el art&iacute;culo 42, fracci&oacute;n VIII, inciso f), de la Ley de Presupuesto y Responsabilidad Hacendaria, donde se faculta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para emitir mecanismos de participaci&oacute;n de las comisiones ordinarias para el examen y discusi&oacute;n del Presupuesto de Egresos por sectores, lo que otorga a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica una facultad discrecional de emitir acuerdos en los cuales se establece en qu&eacute; forma participar&aacute;n estas comisiones.</P>

<P>Lo anterior, evidencia la falta de obligatoriedad en la participaci&oacute;n activa de las comisiones ordinarias al momento de turnar sus opiniones a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para el enriquecimiento del dictamen de Presupuesto de Egresos de la Federaci&oacute;n; as&iacute; como la discrecionalidad en cuanto al alcance de las intervenciones de las comisiones ordinarias al segmentar el an&aacute;lisis y las propuestas de modificaci&oacute;n al proyecto de presupuesto solamente a los programas y proyectos de inversi&oacute;n, y no as&iacute; a otros rubros de gasto susceptibles de an&aacute;lisis, y en su caso, de modificaci&oacute;n.</P>

<P>Por lo que la presente propuesta al sujetar a un r&eacute;gimen obligatorio de participaci&oacute;n a las comisiones ordinarias promover&aacute; un an&aacute;lisis m&aacute;s eficaz y eficiente para la asignaci&oacute;n de los recursos p&uacute;blicos federales, ya que son las comisiones ordinarias las &aacute;reas especializadas en su ramo o materia, que conocen las necesidades directas o prioritarias a atender.</P>

<P>En s&iacute;ntesis, con esta reforma a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos se abrir&aacute; la participaci&oacute;n directa de las comisiones ordinarias, para que con base en las opiniones dadas a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y las propuestas de modificaci&oacute;n, se elabore el dictamen de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, presento con todo respeto, a consideraci&oacute;n de este honorable Congreso de la Uni&oacute;n, la presente:</P>

<P>&Uacute;nico. Se reforme el art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En cumplimiento al acuerdo realizado por la Junta de Coordinaci&oacute;n Pol&iacute;tica omito dar lectura en su totalidad a la propuesta de iniciativa, es por ello que solicito, respetuosamente, al se&ntilde;or presidente de la Mesa Directiva, la inclusi&oacute;n &iacute;ntegra de la presente iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Jes&uacute;s Arredondo Vel&aacute;zquez. Instruyo a la Secretar&iacute;a proceda por favor a dar instrucciones a su vez para que se inserte el texto &iacute;ntegro en el Diario de Debates, tal como ha sido la solicitud del diputado Arredondo Vel&aacute;zquez.</P>

<P>Por lo que toca al turno, &eacute;ste ser&aacute; a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>A propuesta del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, informo al pleno que la iniciativa del diputado Fernando Enrique Mayans Canabal se pospone hasta nuevo aviso.</P>

<P>Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 93 y 188 del C&oacute;digo Federal de Procedimientos Civiles, hasta por tres minutos.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, presidenta. Honorable asamblea, compa&ntilde;eros legisladores, debemos darnos cuenta de que en nuestra legislaci&oacute;n civil los medios de prueba no han sufrido modificaciones durante mucho tiempo y &eacute;stos deben adaptarse con la misma rapidez con que se producen actualmente las modificaciones y avances t&eacute;cnicos y cient&iacute;ficos.</P>

<P>Debemos considerar que si la norma autoriza y obliga al juzgador a aceptar o a allegarse de todas aquellas pruebas que proporcionen los nuevos avances en la ciencia, la t&eacute;cnica o la tecnolog&iacute;a, su juicio estar&aacute; basado en hechos reales.</P>

<P>La reforma que hoy presento ampl&iacute;a el numeral 7, del art&iacute;culo 93, del C&oacute;digo Federal de Procedimientos Civiles, con la finalidad de incorporar a la prueba los elementos t&eacute;cnicos, tecnol&oacute;gicos y cient&iacute;ficos que no han sido considerados hasta ahora o que en algunos casos no han sido valorados por el juzgador por no estar expresamente mencionados en la norma. De esta forma se busca esclarecer los hechos, llegar a la verdad no s&oacute;lo jur&iacute;dica sino real y efectiva. Para lograr este objetivo se requiere incluir las nuevas tecnolog&iacute;as con medios de prueba dentro del proceso civil federal.</P>

<P>Los avances de la tecnolog&iacute;a deben constituirse como una herramienta importante para el conocimiento de la verdad. No podemos cerrarnos al proceso de la ciencia, la t&eacute;cnica y la tecnolog&iacute;a. Hacerlo ser&iacute;a condenar al sistema de impartici&oacute;n de justicia civil a un rezago que termina por colapsar este sistema.</P>

<P>Por ello, ventajas procesales derivadas de estas modificaciones al C&oacute;digo Civil Federal otorgar&aacute;n al juzgador m&aacute;s y mejores elementos de valoraci&oacute;n de los hechos a trav&eacute;s de la prueba, lo que redundar&iacute;a en una sentencia apegada a la realidad, el derecho y la justicia.</P>

<P>Por ello se debe considerar que la evaluaci&oacute;n del derecho es el mejor camino para inducir el cambio social, en funci&oacute;n de que las normas jur&iacute;dicas moldean la cultura individual y social al prescribir lo que es debido. Es cuanto, presidenta, gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Faustino Javier Estrada Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra a continuaci&oacute;n el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Le vamos a dar oportunidad al diputado &Aacute;vila Mayo para que se prepare para su intervenci&oacute;n; mientras tanto, tiene la palabra el diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 3 y 4 de la Ley Federal de Juegos y Sorteos, hasta por tres minutos.</P>

<P>Me permito informar al pleno que adem&aacute;s de esta iniciativa de la Ley Federal de Juegos y Sorteos, usted nos har&aacute; favor de presentar la iniciativa que reforma el art&iacute;culo 24 de la Ley de Aguas Nacionales. Gracias por su participaci&oacute;n.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo:</B> Gracias, se&ntilde;ora presidenta, con su permiso. Honorable asamblea, en a&ntilde;os recientes se han otorgado permisos para operaci&oacute;n de juegos con apuesta para la realizaci&oacute;n en establecimientos a todo lo ancho y largo en nuestra entidad federativa.</P>

<P>En los estados de la rep&uacute;blica, y particularmente los municipios, dichas autorizaciones le han acarreado a las autoridades municipales un sinf&iacute;n de problemas y quejas con la ciudadan&iacute;a, que en muchos casos ve mermada su calidad de vida con la instalaci&oacute;n de estos establecimientos, que en algunos casos acarrea otro tipo de actividades mercantiles.</P>

<P>Muchas veces inadecuadas o contrarias a las costumbres del lugar. Es por ello que la presente iniciativa tiene como prop&oacute;sito darle presencia y participaci&oacute;n a las autoridades municipales como son los cabildos, a fin de que sean &eacute;stos quienes autoricen la posibilidad de que establecimientos de juegos con apuestas se establezcan en su territorio.</P>

<P>Lo anterior vendr&iacute;a a garantizar a la ciudadan&iacute;a del lugar que una autoridad pr&oacute;xima cercana, como lo son sus autoridades locales, digan la &uacute;ltima palabra en t&eacute;rminos de la conveniencia del asentamiento de la casa de juegos en el lugar.</P>

<P>Estos cambios a la Ley Federal de Juegos y Sorteos van encaminados a generar una mejor selecci&oacute;n de lugares donde las casas de juegos y apuestas se permitan. Van encaminados a asegurar que el establecimiento de las mismas traiga consigo &uacute;nicamente desarrollo econ&oacute;mico a la entidad y sus habitantes.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, el suscrito diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario del PAN, somete a consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa que adiciona un segundo p&aacute;rrafo al art&iacute;culo 3o. y una adici&oacute;n al art&iacute;culo 4 de la Ley Federal de Juegos y Sorteos en los siguientes t&eacute;rminos:</P>

<P>&Uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 3o. y se reforma el art&iacute;culo 4 para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 3o., segundo p&aacute;rrafo: &quot;En todo establecimiento en que se practiquen juegos con apuesta o sorteos de cualquier clase, incluyendo o los realizados por medios mec&aacute;nicos, deber&aacute;n observarse las disposiciones y reglamentos municipales, adem&aacute;s de las disposiciones de desarrollo urbano correspondientes a fin de que dicho establecimiento se apeguen a las leyes previamente autorizadas por el municipio&quot;.</P>

<P>Art&iacute;culo 4. &quot;No podr&aacute; establecerse ni funcionar ninguna casa o lugar abierto o cerrado en que se practiquen juegos con apuestas ni sorteos de ninguna clase sin permiso de la Secretar&iacute;a de Gobernaci&oacute;n. &Eacute;sta fijar&aacute; en cada caso los requisitos y condiciones que deber&aacute; cumplirse, uno de cuyos requisitos deber&aacute; ser exhibir la autorizaci&oacute;n que haya otorgado el ayuntamiento del municipio donde pretende instalarse o funcionar o de ser el caso, de los &oacute;rganos competentes de las demarcaciones territoriales como se trate en el Distrito Federal&quot;.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, C&aacute;mara de Diputados a 11 de septiembre de 2008.</P>

<P>Con su permiso, se&ntilde;ora Presidenta. Honorable asamblea.</P>

<P>De acuerdo con la Ley de Aguas Nacionales la concesi&oacute;n se otorga a personas f&iacute;sicas o morales de car&aacute;cter p&uacute;blico y privado para que exploten, usen o aprovechen las aguas nacionales en actividades productivas.</P>

<P>Esta ley, adem&aacute;s norma y rige las atribuciones de la Comisi&oacute;n Nacional del Agua y marca como obligaci&oacute;n c&oacute;mo mantener actualizado al servidor p&uacute;blico peri&oacute;dicamente el inventario de las aguas nacionales y sus bienes p&uacute;blicos inherentes y de infraestructura hidr&aacute;ulica federal; elaborar balances en cantidad, calidad del agua por regiones y cuencas hidrol&oacute;gicas.</P>

<P>Establecer el Sistema Nacional de Informaci&oacute;n sobre cantidad, calidad, usos y conservaci&oacute;n de aguas como instrumento b&aacute;sico y unos principios de la pol&iacute;tica hidr&aacute;ulica nacional.</P>

<P>La seguridad que da el derecho a una cantidad suficiente de agua para la realizaci&oacute;n de cualquier actividad productiva, se obtiene de la certeza jur&iacute;dica que da el t&iacute;tulo de la concesi&oacute;n, el cual representa el &uacute;nico mecanismo legal que confirma el leg&iacute;timo derecho a un individuo a su acceso, a pesar de conocerse en importancia las regulaciones del pa&iacute;s, hay alrededor de 10 mil pozos que operan irregularmente, la mayor&iacute;a de estos pozos est&aacute;n destinados al uso agr&iacute;cola y sus beneficiarios no tienen un t&iacute;tulo de concesi&oacute;n en regla, entre otros motivos, por la falta de informaci&oacute;n del estado que guarda su concesi&oacute;n.</P>

<P>Esto se debe a que no existe en la licitaci&oacute;n ning&uacute;n mecanismo para obligar a la autoridad correspondiente a informarle los vencimientos pr&oacute;ximos. Por ejemplo, desde el 2004 se han implementado campa&ntilde;as para promover la regulaci&oacute;n de las concesiones, sin embargo, los resultados no han sido los esperados, ya que los porcentajes de t&iacute;tulos regularizados no rebasa la mitad del total de ellos.</P>

<P>Como respuesta a esto, en marzo de 2008, el pleno camaral aprob&oacute; por 302 votos a favor y 35 abstenciones, adicion&oacute; un p&aacute;rrafo segundo al art&iacute;culo XIV transitorio del decreto por el que se reforman diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004.</P>

<P>El prop&oacute;sito era que la Comisi&oacute;n Nacional cuente con un plazo de 12 meses para emprender una campa&ntilde;a de regulaci&oacute;n administrativa de concesiones para la explotaci&oacute;n, uso y aprovechamiento de aguas nacionales, cuya vigencia ha concluido.</P>

<P>A pesar de ser un avance significativo en el intento por regular la situaci&oacute;n legal de diversos pozos, esta modificaci&oacute;n resulta insuficiente por lo que se considera importante modificar el art&iacute;culo 24 de la Ley de Aguas Nacionales para, adem&aacute;s, generar una pol&iacute;tica de publicidad y transparencia que derivar&aacute;, sin duda, en una mejor situaci&oacute;n legal para todos los tenedores de pozos.</P>

<P>En atenci&oacute;n a lo expuesto se propone la siguiente</P>

<P>Iniciativa que reforma el art&iacute;culo 24, de la Ley de Aguas Nacionales, en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo 24.</P>

<P>?</P>

<P>Segundo p&aacute;rrafo: Los organismos de cuenca deber&aacute;n proporcionar dentro de los primeros seis meses de cada a&ntilde;o a las autoridades municipales ubicadas dentro de su &aacute;mbito territorial de competencia, un listado de concesiones ubicadas en cada municipalidad, cuyo vencimiento se verifique en el a&ntilde;o inmediato posterior. Las autoridades municipales, dentro de los 10 d&iacute;as h&aacute;biles siguientes a la recepci&oacute;n de la informaci&oacute;n, deber&aacute;n publicarla en los estrados o en la gaceta municipal.</P>
<P>Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Javier Mart&iacute;n Zambrano Elizondo. Por lo que toca a su iniciativa que reforma los art&iacute;culos 3o. y 4o. de la Ley Federal de Juegos y Sorteos; se turna a la Comisi&oacute;n de Gobernaci&oacute;n. Y la segunda iniciativa que reforma el art&iacute;culo 24 de la Ley de Aguas Nacionales; se turna a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Me informan de la solicitud que ha hecho el diputado Javier Mart&iacute;n Zambrano Elizondo. Y le informamos que se le estar&aacute; solicitando la opini&oacute;n a la Comisi&oacute;n Especial Lerma-Chapala.</P>

<P>Tiene la palabra, a continuaci&oacute;n, la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asistencia Social. No estando presente lo pasamos al final de este cap&iacute;tulo.</P>

<P>Tiene la palabra el diputado Ector Jaime Ram&iacute;rez Barba, para presentar iniciativa de reforma y adici&oacute;n de diversas disposiciones de la Ley General de Salud, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba:</B> Muy buenos d&iacute;as, con su venia, presidenta. Queremos poner a su consideraci&oacute;n esta iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley General de Salud, para actualizar el marco aplicable a los productos cosm&eacute;ticos, a cargo del que hace uso de la voz, de la diputada Yolanda Mercedes Garmendia Hern&aacute;ndez y de la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Se proponen las siguientes modificaciones.</P>

<P>En el art&iacute;culo 17 Bis de la Ley General de Salud, dir&iacute;a as&iacute;: &quot;Proponer al secretario de Salud, la pol&iacute;tica nacional de protecci&oacute;n contra riegos sanitarios, as&iacute; como su instrumentaci&oacute;n en materia de establecimientos de salud, medicamentos y otros insumos para la salud, disposici&oacute;n de &oacute;rganos y tejidos, c&eacute;lulas de seres humanos y sus componentes, alimentos y bebidas, productos cosm&eacute;ticos, productos de aseo, tabacos, plaguicidas, nutrientes vegetales, sustancias t&oacute;xicas o peligrosas para la salud, productos biotecnol&oacute;gicos, suplementos alimenticios, materias primas y aditivas que intervengan en la elaboraci&oacute;n de los productos anteriores, as&iacute; como de prevenci&oacute;n y control de los efectos nocivos de los factores ambientales en la salud del hombre, salud ocupacional y saneamiento b&aacute;sico&quot;.</P>

<P>Tambi&eacute;n se propone insertar, un art&iacute;culo 83 Bis, que diga as&iacute;: &quot;Cualquier cirug&iacute;a est&eacute;tica y cosm&eacute;tica relacionada con cambiar y corregir el contorno o forma de diferentes zonas o regiones de la cara y del cuerpo, deber&aacute;n efectuarse en establecimientos o unidades m&eacute;dicas con licencia sanitaria y vigente, atendidos por profesionales de la salud, de conformidad con lo que establece el art&iacute;culo 81 y se encuentren autorizados por la Secretar&iacute;a de Salud&quot;.</P>

<P>Solicitamos tambi&eacute;n una modificaci&oacute;n al art&iacute;culo 194, para insertarle lo que a la letra voy a decir: Proceso, importaci&oacute;n y exportaci&oacute;n de alimentos, bebidas no alcoh&oacute;licas, bebidas alcoh&oacute;licas, productos cosm&eacute;ticos, productos de aseo, tabaco, as&iacute; como de las materias primas y, en su caso, aditivos que intervengan en su elaboraci&oacute;n.</P>

<P>En el art&iacute;culo 257, incorporar en su fracci&oacute;n X, de farmacia, la denominaci&oacute;n del establecimiento que se dedica a la comercializaci&oacute;n de especialidades farmac&eacute;uticas, incluyendo aquellas que contengan estupefacientes psicotr&oacute;picos, insumos para la salud, en general, as&iacute; como productos cosm&eacute;ticos y productos de aseo.</P>

<P>Estamos solicitando la inserci&oacute;n de un Cap&iacute;tulo IX que diga &quot;Productos cosm&eacute;ticos&quot;. El art&iacute;culo 269 ir&iacute;a as&iacute;: &quot;Para los efectos de esta ley se consideran productos cosm&eacute;ticos aquellos productos, sustancias o formulaciones destinadas a ser puestas en contacto con partes superficiales de cuerpo humano, piel, sistema piloso y capilar, u&ntilde;as, labios y genitales externos, o con los dientes y mucosas bucales, cuya funci&oacute;n principal es mejorar la apariencia, perfumar, modificar o corregir olores corporales, limpiar, proteger, atenuar, controlar o prevenir deficiencias o alteraciones y ayudar a modificar su aspecto o mantenerlos en buen estado.</P>

<P>Quedan comprendidos, en los productos a que se refiere el p&aacute;rrafo anterior, los siguientes:</P>

<P>Primero. Los productos para la piel, incluyendo los repelentes de insectos de aplicaci&oacute;n directa en la piel.</P>

<P>Segundo. Los productos para los sistemas piloso y capilar.</P>

<P>Tercero. Los productos para la higiene y cuidado bucal.</P>

<P>Cuarto. Los productos para la higiene y cuidado &iacute;ntimo externo.</P>

<P>Quinto. Los productos para el maquillaje.</P>

<P>Sexto, los productos para las u&ntilde;as.</P>

<P>S&eacute;ptimo. Los productos para perfumar, modificar o corregir los olores corporales.</P>

<P>Octavo. Los dem&aacute;s que establezcan las normas aplicables.</P>

<P>Art&iacute;culo 270. La Secretar&iacute;a mediante la emisi&oacute;n de normas oficiales mexicanas establecer&aacute; las caracter&iacute;sticas que deber&aacute;n cumplir los productos cosm&eacute;ticos, as&iacute; como sus concentraciones m&aacute;ximas permitidas. Asimismo, la Secretar&iacute;a, mediante acuerdo que se publicar&aacute; en el Diario Oficial de la Federaci&oacute;n, podr&aacute; emitir un listado de sustancias prohibidas o restringidas para la elaboraci&oacute;n de productos cosm&eacute;ticos.</P>

<P>Art&iacute;culo 270 Bis. Los productos comprendidos en el art&iacute;culo 269 deber&aacute;n ajustarse a lo previsto en las normas a que se refiere el art&iacute;culo anterior, en caso de exceder las concentraciones m&aacute;ximas autorizadas no ser&aacute;n considerados productos cosm&eacute;ticos y estar&aacute;n sujetos a la elaboraci&oacute;n aplicable.</P>

<P>Art&iacute;culo 271. No podr&aacute;n atribuirse a los productos cosm&eacute;ticos acciones farmacol&oacute;gicas, regular el peso o tratar la obesidad, ya sea en el hombre, indicaciones, instrucciones para su empleo o publicidad.</P>

<P>Art&iacute;culo 272. Los productos a los que se refiere este cap&iacute;tulo, llevar&aacute;n etiquetas que deber&aacute;n cumplir con lo establecido en el art&iacute;culo 210 de esta ley y, en su caso, instructivos de uso que deber&aacute;n estar en el idioma espa&ntilde;ol, sin perjuicio de que se expresen adem&aacute;s en otros idiomas.</P>

<P>Para la declaraci&oacute;n de ingredientes, se utilizar&aacute;n las nomenclaturas t&eacute;cnicas internacionales que determine la normatividad aplicable.</P>

<P>Por &uacute;ltimo, el art&iacute;culo 272. La Secretar&iacute;a, mediante la emisi&oacute;n de normas oficiales mexicanas establecer&aacute; los lineamientos aplicables a las buenas pr&aacute;cticas de fabricaci&oacute;n de los productos cosm&eacute;ticos y lo dem&aacute;s que est&aacute;n en la Gaceta Parlamentaria.</P>

<P>Presidenta, la idea de esta iniciativa, compa&ntilde;eros diputados, es poner los productos cosm&eacute;ticos en un marco legal y armonizado, con los dem&aacute;s pa&iacute;ses tambi&eacute;n. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Ector Jaime Ram&iacute;rez Barba. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Nos ha solicitado que su iniciativa pase al final de este cap&iacute;tulo.</P>

<P>Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley General de Salud.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con su permiso, diputada presidenta. Se&ntilde;oras diputadas y se&ntilde;ores diputados, la transici&oacute;n demogr&aacute;fica y epidemiol&oacute;gica que actualmente atraviesa M&eacute;xico, anticipa para el futuro un importante crecimiento en los niveles de gasto para la atenci&oacute;n de personas con enfermedades cr&oacute;nico-degenerativas, por lo que su prevenci&oacute;n, tratamiento y curaci&oacute;n constituye uno de los m&aacute;s grandes retos en materia de salud p&uacute;blica.</P>

<P>Las enfermedades cr&oacute;nico-degenerativas requieren de diagn&oacute;sticos especializados adem&aacute;s de tratamientos largos y complejos, por lo que sus costos est&aacute;n ejerciendo cada vez mayor presi&oacute;n sobre las finanzas del Instituto Mexicano del Seguro Social.</P>

<P>El IMSS informa que el gasto en consultas, medicinas y hospitalizaci&oacute;n de pacientes con diabetes mellitus y de pacientes con insuficiencia renal se increment&oacute; en conjunto 33 por ciento en los &uacute;ltimos cuatro a&ntilde;os, rebasando los 10 mil 800 millones de pesos en 2007. &Uacute;nicamente por concepto de tratamiento farmacol&oacute;gico, cada paciente de insuficiencia renal le cuesta al instituto m&aacute;s de 113 mil pesos anuales.</P>

<P>El IMSS estima que se requerir&aacute;n 35 mil millones de pesos para la atenci&oacute;n de este padecimiento en las siguientes tres d&eacute;cadas.</P>

<P>Parte de la soluci&oacute;n a este grave problema financiero que se avecina para el IMSS es necesariamente el incremento en el n&uacute;mero de trasplantes renales. No obstante que el n&uacute;mero de trasplantes de ri&ntilde;&oacute;n se ha incrementado notablemente en la presente d&eacute;cada, en 2007 se realizaron 2 mil 144, la disponibilidad de ri&ntilde;ones para trasplantes sigue siendo escasa con relaci&oacute;n a una demanda grande y cada vez m&aacute;s creciente.</P>

<P>De acuerdo con las cifras del Centro Nacional de Trasplantes, hay m&aacute;s de 10 mil 920 pacientes en espera de un &oacute;rgano o tejido, y de ese universo casi la mitad, 5 mil 195, demanda un ri&ntilde;&oacute;n.</P>

<P>Para incrementar la oferta de &oacute;rganos y tejidos para trasplantes en M&eacute;xico esta iniciativa propone, entre otras medidas, agregar un art&iacute;culo 324 Bis a la Ley General de Salud, para que sea sujeto de donaci&oacute;n el cad&aacute;ver de quien fallezca como resultado de su participaci&oacute;n directa y flagrante en actividades de la delincuencia organizada, conforme al art&iacute;culo 2o. de la Ley Federal contra la Delincuencia Organizada.</P>

<P>Esta nueva alternativa de obtenci&oacute;n de &oacute;rganos deber&aacute; sujetarse al cumplimiento de todos los requisitos legales, m&eacute;dicos y t&eacute;cnicos, para asegurar que los &oacute;rganos extra&iacute;dos y trasplantados no constituyan peligro alguno para los pacientes, los m&eacute;dicos y todos aquellos involucrados en el proceso.</P>

<P>Tristemente, las muertes violentas relacionadas con el crimen organizado en lo que va del sexenio, en el caso del narcotr&aacute;fico ascienden a m&aacute;s de 5 mil 800.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, esta iniciativa no s&oacute;lo trata de hacer frente al escenario catastr&oacute;fico que se cierne sobre las finanzas del IMSS, tambi&eacute;n trata de contribuir a aliviar el sufrimiento de aquellos mexicanos que por desgracia dependen del trasplante de un &oacute;rgano o tejido para salvar su vida o mejorar la calidad de la misma.</P>

<P>Tenemos que ponernos de acuerdo y buscar c&oacute;mo darle soluciones a la gente que est&aacute; esperando c&oacute;mo puede mejorar su salud. Es cuanto.</P>

<P>Ruego a la Presidencia inserte &iacute;ntegro el texto de esta iniciativa en el Diario de Debates, para los efectos que correspondan. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Con mucho gusto, diputado. Se instruye a la Secretar&iacute;a para que se inserte el texto &iacute;ntegro en el Diario de Debates y se turna a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra la diputada Martha Garc&iacute;a M&uuml;ller, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar dos iniciativas.</P>

<P>La primera es iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>La segunda, diputada, es la que reforma el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Adelante, diputada.</P>

<B><P>La diputada Martha Garc&iacute;a M&uuml;ller:</B> Muy buenos d&iacute;as. Le pido a la presidenta que me permita leer la primera, si le es posible, que me ampl&iacute;en un poquito el tiempo, ya que la segunda pedir&iacute;a que pasara a comisi&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; Presidencia tendr&aacute; consideraci&oacute;n con su tiempo, en raz&oacute;n de que se trata de dos iniciativas, diputada.</P>

<B><P>La diputada Martha Garc&iacute;a M&uuml;ller: </B>Muchas gracias. Con su permiso, se&ntilde;ora presidenta.</P>

<P>Iniciativa con proyecto de decreto por la que se reforman y adicionan la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a cargo de una servidora, del Grupo Parlamentario del PAN.</P>

<P>Con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71; art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y el art&iacute;culo 55? la diputada que suscribe, la diputada Martha Garc&iacute;a M&uuml;ller, somete a consideraci&oacute;n la presente iniciativa que reforma y adiciona la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La democracia es el gobierno que surge de la voluntad de la mayor&iacute;a de los ciudadanos y que tiene como finalidad el bienestar colectivo. Puede ser vista en un sentido amplio y con forma de convivencia humana, y en sentido estricto como forma de gobierno.</P>

<P>La democracia puede ser vista como una forma de gobierno, pero tambi&eacute;n como un estilo de vida en el que, tanto los gobernantes como los gobernados, deben procurar la justicia social y el bien com&uacute;n bas&aacute;ndose en los principios &eacute;ticos y con respeto a los derechos individuales, sociales y pol&iacute;ticos.</P>

<P>A ra&iacute;z del cambio pol&iacute;tico en M&eacute;xico ha implicado ?entre otras cosas? una nueva fase de institucionalizaci&oacute;n pol&iacute;tica. Se ha planteado la necesidad de abrir los espacios de participaci&oacute;n, el fortalecimiento de la sociedad civil organizada y adem&aacute;s demandas sociales por nuevas y mejores formas de participaci&oacute;n ciudadana democr&aacute;tica.</P>

<P>Ha tenido como consecuencia una mayor visibilidad de la participaci&oacute;n ciudadana, misma que ha sido reconocida en &aacute;mbitos diversos desde la instauraci&oacute;n del Consejo Ciudadano hasta el involucramiento del ciudadano en espacios de lo p&uacute;blico.</P>

<P>Los mecanismos de democracia participativa y semidirecta aparecen entonces como una manera de enfrentar problemas de gobernabilidad que atraviesan los estados democr&aacute;ticos. El desencanto de la vida pol&iacute;tica, la necesidad de involucrar a la ciudadan&iacute;a en las decisiones que se toman en el seno de la administraci&oacute;n y que requiere de todos los niveles de gobierno que comiencen a pensar en un nuevo ciudadano.</P>

<P>Tales mecanismos se clasifican en diferentes figuras como el plebiscito, el refer&eacute;ndum, la iniciativa popular o ciudadana y la revocaci&oacute;n de mandato. Evidentemente este tipo de mecanismos tienen tanto ventajas como desventajas; pero hay que tener muy claro que son considerados como un instrumento excepcional de participaci&oacute;n y, por tanto, no agotan la misma.</P>

<P>Su principal ventaja radica en la profundizaci&oacute;n de la democracia, en su capacidad legitimadora de ciertos actos de gobierno, leyes y reformas, y en que puedan ser m&eacute;todos de innovaci&oacute;n jur&iacute;dica y pol&iacute;tica.</P>

<P>Dentro de &eacute;stas, la <I>iniciativa popular </I>o<I> ciudadana</I> es el derecho de los electores a presentar un proyecto de ley para su necesario tratamiento por las asambleas legislativas, o bien, a exigir la consulta popular sobre cuestiones legislativas determinadas.</P>

<P>En el caso de la presente iniciativa se pretende elevar a rango constitucional la figura de iniciativa ciudadana como una medida para ampliar los canales de participaci&oacute;n y la creaci&oacute;n de nuevos escenarios, para que los ciudadanos intervengan activamente en la toma de decisiones que los afecta; le infundan mayor vigor a la democracia y ofrezcan una oportunidad para que los partidos pol&iacute;ticos confluyan en la deliberaci&oacute;n sobre una agenda pol&iacute;tica y enriquecida.</P>

<P>Este mecanismo ha sido considerado en constituciones locales o leyes por 25 estados, tales como Aguascalientes, Baja California, Baja California Sur, Chiapas, Chihuahua, Coahuila, Colima, Distrito Federal, Guanajuato, Hidalgo, Jalisco, M&eacute;xico, Michoac&aacute;n, Morelos, Nuevo Le&oacute;n, Oaxaca, Puebla, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Sonora, Tamaulipas, Tlaxcala, Veracruz y Zacatecas, por lo que, al considerarse a nivel federal, se podr&aacute; dar cohesi&oacute;n de los esfuerzos realizados a nivel estatal.</P>

<P>El uso del t&eacute;rmino de &quot;iniciativa popular&quot; o &quot;ciudadana&quot;, se hace de manera indistinta. Sin embargo, en la presente iniciativa la denominamos &quot;ciudadana&quot;, ya que en M&eacute;xico, seg&uacute;n el art&iacute;culo 34 constitucional &quot;son ciudadanos de la Rep&uacute;blica los varones y las mujeres que teniendo la calidad de mexicanos re&uacute;nen adem&aacute;s los siguientes requisitos: haber cumplido 18 a&ntilde;os y tener un modo honesto de vivir&quot;. Por lo que la iniciativa ciudadana tendr&aacute; que ser firmada por mexicanos que cumplan los requisitos.</P>

<P>De manera complementaria, el ejercicio real de la ciudadan&iacute;a no sucede autom&aacute;ticamente al alcanzar la mayor&iacute;a de edad, sino que mediante un proceso de formaci&oacute;n de conciencia individual y conexi&oacute;n que se da en el transcurso de la vida de una persona.</P>

<P>De poco sirve que las leyes o el Estado dicten ciudadan&iacute;a desde los textos jur&iacute;dicos y el individual y la sociedad no lo hacen valer cotidianamente.</P>

<P>La conciencia ciudadana se manifiesta cuando las personas se otorgan, a si mismas, el derecho de exigir lo que le corresponde cuando se asumen como sujetos pol&iacute;ticos, capaces de influir en el entorno social y pol&iacute;tico.</P>

<P>Esta conciencia encuentra su expresi&oacute;n m&aacute;s acabada cuando lleva al sujeto a ser observante y respetuoso del cumplimiento de sus obligaciones ciudadanas.</P>

<P>Por tanto, el ciudadano es un sujeto de derecho, alguien que conoce sus derechos y obligaciones y que ha desarrollado las competencias c&iacute;vicas, indispensables para ejercerlos.</P>

<P>Ahora bien, es por medio de la participaci&oacute;n en el debate p&uacute;blico que las personas adquieren gran parte del conocimiento, valores y destrezas para discernir, actuar e intervenir en los asuntos de la comunidad y es gracias a su participaci&oacute;n cotidiana que la ciudadan&iacute;a adquiere madurez y solvencia para opinar, razonar y actuar pol&iacute;ticamente.</P>

<P>Es por eso que con esta iniciativa se pretende dotar a los ciudadanos de un instrumento m&aacute;s que les permita expresar su necesidad e inquietudes, asumiendo su rol en la conformaci&oacute;n de una democracia m&aacute;s abierta, que le d&eacute; voz a un amplio sector de la poblaci&oacute;n y que a su vez permita que el trabajo legislativo sea complementado con materia prima proveniente de la ciudadan&iacute;a.</P>

<P>Ante esto se plantea adicionar una fracci&oacute;n III al art&iacute;culo 35 constitucional, con el fin de incluir como prerrogativa del ciudadano el presentar iniciativas ante la C&aacute;mara de Diputados, que se complementa con la adici&oacute;n de la fracci&oacute;n IV, del art&iacute;culo 75 de la Constituci&oacute;n, por medio de la cual los ciudadanos mexicanos tienen derecho de iniciar leyes y decretos.</P>

<P>De igual manera se reforma la fracci&oacute;n II, del art&iacute;culo 73 constitucional, para que sea facultad del Congreso de conocer las iniciativas que presenten los ciudadanos.</P>

<P>Se propone adicionalmente la reforma de la fracci&oacute;n III, del art&iacute;culo 30; se adiciona una fracci&oacute;n IV, del art&iacute;culo 55; se reforma el art&iacute;culo 56 y se deroga el art&iacute;culo 61, todos del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos.</P>

<P>Tales reformas van dirigidas a se&ntilde;alar el proceso y los temas que no se podr&aacute;n abordar con la iniciativa ciudadana.</P>

<P>Es espec&iacute;ficamente en el art&iacute;culo 55 de dicho Reglamento, que se especifica que es competencia de los ciudadanos mexicanos iniciar leyes por medio de la iniciativa ciudadana con los siguientes requisitos:</P>

<P>Los ciudadanos que suscriben esta iniciativa deber&aacute;n estar inscritos en el Registro Nacional de Poblaci&oacute;n y ante el Registro Federal Electoral y contar con una credencial de elector actualizada al momento de suscribir dicha iniciativa.</P>

<P>El n&uacute;mero de los suscriptores deber&aacute; representar cuando menos el 1 por ciento del total de los ciudadanos, al menos en 17 entidades federativas, intentando con esto que se encuentren representados en 50 por ciento, cuando menos de los estados.</P>

<P>Dentro de los temas que no pueden ser objetos, ya lo hablamos, viene en los art&iacute;culos que mencion&eacute;.</P>

<P>Se me acaba mi tiempo; me ir&eacute; a lo que es la reforma. El art&iacute;culo 35. &quot;Son prerrogativas de los ciudadanos presentar iniciativa ante el Congreso de la Uni&oacute;n, asociarse individual o libremente para tomar parte en la forma pac&iacute;fica en los asuntos pol&iacute;ticos&quot;.</P>

<P>El art&iacute;culo cuarto. A los ciudadanos mexicanos en donde, en los t&eacute;rminos que se&ntilde;alan las leyes.</P>

<P>En el art&iacute;culo 73, en el art&iacute;culo 2, conocer de las iniciativas de ley o decretos que presentan los ciudadanos mexicanos en los t&eacute;rminos que se&ntilde;ala la ley.</P>

<P>Ya nada m&aacute;s me ir&iacute;a al &uacute;ltimo, que es el cuarto. Los ciudadanos que suscriben una iniciativa deber&aacute;n estar inscritos en el Registro Nacional de Poblaci&oacute;n, como dijimos.</P>

<P>No podr&aacute;n ser materia de iniciativa ciudadana las reformas, modificaciones, adiciones y derogaciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Las reformas, adiciones y derogaciones que tengan como fin regular las Fuerzas Armadas en materia de seguridad; las que suscriba el presidente de la rep&uacute;blica y haya ratificado el Senado de la Rep&uacute;blica.</P>

<P>Respecto a las finanzas p&uacute;blicas de la federaci&oacute;n, del Presupuesto de Egresos de la Federaci&oacute;n, a la pol&iacute;tica monetaria y al dominio de los recursos naturales de la naci&oacute;n.</P>

<P>Y procedimientos que seguir&aacute;n las iniciativas que suscriben los ciudadanos ?perm&iacute;tame un momentito, ya estoy acabando?, seguir&aacute; el mismo procedimiento del art&iacute;culo 72.</P>

<P>La iniciativa que presente por el Presidente de la Rep&uacute;blica. Es todo, se&ntilde;ora presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De cualquier manera, le voy a instruir a la Secretar&iacute;a que el texto &iacute;ntegro de las dos iniciativas que ha presentado la diputada se publique en el Diario de Debates.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller:</B> S&iacute;. Le pido, por favor, se publique en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se concede, diputada. Por lo que toca a la iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior se turna a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Por lo que toca a la iniciativa que reforma al art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General, t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Penal Federal, de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico y de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del Art&iacute;culo 123 constitucional.</P>

<P>Esta iniciativa a petici&oacute;n del grupo se pospone.</P>

<P>Tiene la palabra el diputado Carlos Madrazo Lim&oacute;n, para presentar dos iniciativas. La primera, que reforma el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por diversos diputados del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>La segunda, que reforma al art&iacute;culo 12 de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n:</B> Muchas gracias, presidenta. A nombre de los diputados Carlos Madrazo Lim&oacute;n, Martha Margarita Garc&iacute;a M&uuml;ller y el diputado Luis Fernando Rodr&iacute;guez Ahumada, nos permitimos presentar esta iniciativa para modificar el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con la finalidad de que tengamos los diputados muchas m&aacute;s facilidades para llevar a cabo nuestras propuestas y discusiones.</P>

<P>El fondo de esta ley es que aqu&iacute;, cuando vengamos a la tribuna, podamos tener los apoyos electr&oacute;nicos que nos permitan hacer una presentaci&oacute;n, pasar una pel&iacute;cula, diapositivas, y de esta manera hacer mucho m&aacute;s amenas nuestras presentaciones y, adem&aacute;s, con la posibilidad de hacerlas mucho m&aacute;s r&aacute;pidas, puesto que una imagen dice mucho m&aacute;s que mil palabras.</P>

<P>Entonces, esperemos que esto, que ya se est&aacute; llevando a cabo en muchos otros Congresos, lo podamos hacer realidad en el Congreso mexicano y de lo que se trata, finalmente, es de una modernizaci&oacute;n, que nos facilite todo lo que es el quehacer legislativo y al mismo tiempo las transmisiones que venimos haciendo por televisi&oacute;n sean mucho m&aacute;s entendibles y mucho menos aburridas para todos los ciudadanos.</P>

<P>En segundo t&eacute;rmino, tenemos una iniciativa que presento a nombre de su servidor y tambi&eacute;n del diputado &Eacute;dgar Olvera Higuera, tambi&eacute;n del Partido Acci&oacute;n Nacional, para que se hagan modificaciones al Consejo Nacional de Seguridad P&uacute;blica para que no sean precisamente los gobernadores los que participen en el Consejo Nacional, sino que sean los secretarios o los encargados de la seguridad p&uacute;blica, porque se ha convertido el Consejo Nacional de Seguridad P&uacute;blica en un &aacute;mbito pol&iacute;tico, donde vienen los gobernadores b&aacute;sicamente a discutir cu&aacute;nto presupuesto les toca y no tanto cu&aacute;les acciones debemos de tomar.</P>

<P>Me parece que por eso carecemos de una pol&iacute;tica de seguridad p&uacute;blica en este pa&iacute;s. Ya hay un Consejo Nacional que viene funcionando adecuadamente que es el Consejo Nacional de Salud, donde vienen los responsables y los especialistas en salud a dar sus puntos de vista y al mismo tiempo a tomar decisiones que son tan importantes.</P>

<P>Por eso es que en M&eacute;xico se han venido mejorando los a&ntilde;os de vida promedio de nosotros los mexicanos y esto tendr&iacute;a que ser necesario en lo que a seguridad p&uacute;blica se refiere. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, se&ntilde;or diputado Carlos Madrazo Lim&oacute;n. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;ctica Parlamentarias, la primera de las iniciativas; y la segunda, t&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Enseguida se concede el uso de la palabra al diputado Jaime Verd&iacute;n Salda&ntilde;a para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, que suscribe conjuntamente con el diputado Mart&iacute;n Malag&oacute;n R&iacute;os; ambos del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>Con su permiso, presidente. El suscrito, diputado Jaime Verd&iacute;n Salda&ntilde;a, y Mart&iacute;n Malag&oacute;n R&iacute;os, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, presentan la iniciativa de ley que reforma la Ley para la Transparencia y el Ordenamiento de los Servicios Financieros y la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es necesario crear una cultura financiera m&aacute;s incluyente ya que entre 20 y 30 por ciento de la poblaci&oacute;n en nuestro pa&iacute;s est&aacute; bancarizada debido al alto costo que representa para la sociedad. Adem&aacute;s de lo vulnerable que puede resultar ante ciertas pr&aacute;cticas financieras abusivas, existen factores que revisten la importancia de adquirir y participar en una cultura financiera formal.</P>

<P>El dinero depositado en los bancos se encuentra a salvo f&iacute;sicamente y se puede tener acceso a &eacute;ste de manera f&aacute;cil y r&aacute;pida, as&iacute; como la posibilidad de poder tener acceso a otros productos financieros. Para lograr una mayor cultura financiera se requiere que las autoridades financieras contin&uacute;en atendiendo de manera eficaz y eficiente todas las problem&aacute;ticas generadas en el sector.</P>

<P>Sin embargo, quien debe promover y exigir que las autoridades cumplan sus funciones es el p&uacute;blico usuario. Cualquier persona que utilice alg&uacute;n servicio dentro del sistema financiero mexicano deber&aacute; conocer cu&aacute;les ser&aacute;n sus derechos y obligaciones, as&iacute; como la manera de ejercer su inconformidad ante cualquier eventualidad en el sector financiero.</P>

<P>Ante esta situaci&oacute;n, las mencionadas autoridades y las instituciones financieras deber&aacute;n estar atentas a las observaciones y cr&iacute;ticas de los usuarios. &Eacute;stas pueden contribuir a mejorar la calidad de los servicios que ofrecen.</P>

<P>Sin embargo, en la actualidad las quejas de la poblaci&oacute;n ante los servicios financieros no s&oacute;lo son por el uso inadecuado de las tarjetas de cr&eacute;dito o d&eacute;bito, sino tambi&eacute;n por una deficiente calidad en los servicios a clientes. De manera adicional se reportan productos o servicios a clientes, no importando cu&aacute;nto se gasta en publicidad y promociones.</P>

<P>Con este tipo de circunstancias jam&aacute;s se lograr&iacute;an est&aacute;ndares de calidad internacionales. Ante estas situaciones el p&uacute;blico usuario debe saber a qu&eacute; instancia debe solicitar su queja o denuncia, ya que se genera una confusi&oacute;n si se presenta una queja ante la Procuradur&iacute;a Federal del Consumidor (Profeco) o ante la Condusef, o con cualquier otra instituci&oacute;n. Mientras el p&uacute;blico en general no promueva sus quejas o denuncias, las autoridades financieras no tendr&aacute;n los elementos de presi&oacute;n para una mejor atenci&oacute;n y servicio.</P>

<P>Debido a lo anterior, la figura del defensor del cliente de servicios financieros, es decir, la Condusef debe ser muy espec&iacute;fica y conocida.</P>

<P>Con base en los argumentos expuestos se somete a la consideraci&oacute;n de esa soberan&iacute;a la siguiente iniciativa que reforma la Ley para la Transparencia y el Ordenamiento de los Servicios Financieros y la Ley de Protecci&oacute;n y Defensa a los Usuarios.</P>

<P>Art&iacute;culo 17. A las entidades les estar&aacute; prohibido llevar a cabo pr&aacute;cticas discriminatorias. Para los efectos de esta ley se consideran pr&aacute;cticas discriminatorias los actos que se realicen para no permitir la celebraci&oacute;n de operaciones a clientes con determinadas condiciones sociales, econ&oacute;micas y/o religiosas, as&iacute; como a personas de la tercera edad.</P>

<P>Los actos que se realicen por no permitir a sus clientes utilizar la infraestructura, de determinadas condiciones sociales, econ&oacute;micas y/o religiosas, as&iacute; como a personas de la tercera edad.</P>

<P>En raz&oacute;n del tiempo que se nos ha asignado, pido a la Presidencia que se inserte de manera &iacute;ntegra esta iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Jaime Verd&iacute;n Salda&ntilde;a. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra a la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 2o de la Ley de Planeaci&oacute;n.</P>

<P>Vamos a aprovechar este momento para saludar, dar la bienvenida a los alumnos del Colegio Loyola, de Cuernavaca, Morelos, que nos visitan el d&iacute;a de hoy en esta sesi&oacute;n. Bienvenidos.</P>

<P>De igual forma queremos dar la bienvenida a esta C&aacute;mara de Diputados a alumnos de la escuela preparatoria n&uacute;mero 141 de Ixtapaluca, estado de M&eacute;xico. Bienvenidos. Adelante, por favor, se&ntilde;ora diputada.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, presento ante el pleno de esta honorable C&aacute;mara la presente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 2 de la Ley de Planeaci&oacute;n, al tenor de la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>De acuerdo a la ley en comento, se entiende por &quot;Planeaci&oacute;n Nacional de Desarrollo&quot; la ordenaci&oacute;n racional y sistem&aacute;tica de acciones que en base al ejercicio de las atribuciones del Ejecutivo federal, en materia de regularizaci&oacute;n y promoci&oacute;n de la actividad econ&oacute;mica, social, pol&iacute;tica y cultural de protecci&oacute;n al medio ambiente y aprovechamiento racional de los recursos naturales, tiene como prop&oacute;sito la transformaci&oacute;n de la realidad del pa&iacute;s, de conformidad con las normas, principios y objetivos que la propia Constituci&oacute;n y la ley establecen.</P>

<P>Mediante la planeaci&oacute;n se fijan objetivos, metas, estrategias y prioridades. Se asignar&aacute;n recursos y responsabilidades y tiempos de ejecuci&oacute;n. Se coordinar&aacute;n acciones y se evaluar&aacute;n resultados.</P>

<P>Tal es su importancia que el Plan Nacional de Desarrollo resulta fundamental para la realizaci&oacute;n de las tareas del gobierno, de ah&iacute; que el presidente de la Rep&uacute;blica remita el Plan al Congreso de la Uni&oacute;n para su examen y opini&oacute;n.</P>

<P>Un plan de desarrollo consensuado y avalado por las diferentes fuerzas pol&iacute;ticas y por quienes representan al pueblo de M&eacute;xico no es cosa menor, pues de una u otra manera su cabal integraci&oacute;n contribuye a la gobernabilidad democr&aacute;tica que permitir&aacute; una conducci&oacute;n nacional acordada y consensuada.</P>

<P>Bajo el anterior orden de ideas es que me permito resaltar la importancia del art&iacute;culo 2o. de dicha ley, toda vez que ah&iacute; se mandatan los principios rectores para los cuales se regir&aacute; la planeaci&oacute;n de nuestro pa&iacute;s, lo que contribuye al fortalecimiento del estado de derecho y de la estabilidad del sistema pol&iacute;tico, toda vez que al quedar claros estos principios se evita la discrecionalidad en el Ejecutivo del gobierno, asegurando as&iacute; que las pol&iacute;ticas p&uacute;blicas transitar&aacute;n por las causas de la democracia y de la justicia.</P>

<P>En este sentido es que presento hoy esta iniciativa con la intenci&oacute;n de adicionar una fracci&oacute;n al art&iacute;culo 2o., la perspectiva de g&eacute;nero, toda vez de que alude al potencial anal&iacute;tico y pol&iacute;tico de la categor&iacute;a de g&eacute;nero, utilizando as&iacute; la categor&iacute;a de g&eacute;nero por un lado como una herramienta para el an&aacute;lisis y por otro lado, como propuesta pol&iacute;tica.</P>

<P>El objetivo de la planeaci&oacute;n con perspectiva de g&eacute;nero es emancipar a la mujer de su subordinaci&oacute;n y llevarla a alcanzar la igualdad, la equidad y el empoderamiento. La base conceptual de la planificaci&oacute;n de g&eacute;nero es la diferenciaci&oacute;n de roles y necesidades pr&aacute;cticas y estrat&eacute;gicas entre hombres y mujeres, de tal manera que una planificaci&oacute;n de g&eacute;nero exige la aplicaci&oacute;n de una gama de herramientas conceptuales para el an&aacute;lisis de las relaciones entre hombres y mujeres, tales como la divisi&oacute;n gen&eacute;rica del trabajo.</P>

<P>El triple rol de las mujeres pobres, el acceso y control sobre recursos y beneficios, las necesidades pr&aacute;cticas y estrat&eacute;gicas, la diferenciaci&oacute;n entre condici&oacute;n, posici&oacute;n y el potencial de la transformaci&oacute;n. Durante las &uacute;ltimas d&eacute;cadas muchos grupos de mujeres organizadas y en lo individual hemos venido debatiendo sobre la necesidad de incorporar la equidad de g&eacute;nero, como una v&iacute;a para la consolidaci&oacute;n democr&aacute;tica, ya que m&aacute;s de la mitad de la poblaci&oacute;n, que representan las mujeres, no puede ser excluida de las grandes decisiones del pa&iacute;s y del Estado.</P>

<P>D&iacute;a a d&iacute;a se ha ido consolidando esta propuesta, producto del estudio y la investigaci&oacute;n, de las y de los expertos, y en su construcci&oacute;n se han presentado una serie de ejes que, hoy d&iacute;a, son de mayor importancia; tal es el caso de la representaci&oacute;n pol&iacute;tica a trav&eacute;s de las denominadas cuotas.</P>

<P>Incorporar el enfoque de g&eacute;nero en la planeaci&oacute;n permitir&aacute; a los mecanismos de transversalizaci&oacute;n, por tanto tiempo impulsados en las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, desde hace varios a&ntilde;os, objetivando el trabajo del propio Instituto Nacional de las Mujeres.</P>

<P>Su impacto, adem&aacute;s de reflejarse en las pol&iacute;ticas p&uacute;blicas tendr&aacute; necesariamente, que verse reflejado en el gasto federal con lo cual podemos pensar en la real incorporaci&oacute;n equitativa de las mujeres y en los beneficios de desarrollo.</P>

<P>Es evidente que no basta con agregar una fracci&oacute;n para corregir la desigualdad. Es evidente que se necesita voluntad pol&iacute;tica y conciencia de g&eacute;nero. Digo, que el paso ser&iacute;a importante porque al incorporar en el mandato de la ley la perspectiva de g&eacute;nero, no quedar&iacute;a duda de cu&aacute;l es la conducta que el Ejecutivo federal y el propio Legislativo deber&iacute;an observar.</P>

<P>Cabe advertir que este enfoque no implica la exclusi&oacute;n del otro g&eacute;nero, por el contrario, incorpora la necesidad propia del hombre y mujer en situaciones concretas dentro de los objetivos de desarrollo.</P>

<P>En virtud de lo anterior someto a su consideraci&oacute;n la presente iniciativa con proyecto de decreto.</P>

<P>Primero. Se agrega una fracci&oacute;n VII al art&iacute;culo 2o. de la Ley de Planeaci&oacute;n, para quedar de la siguiente manera.</P>

<P>Art&iacute;culo 2. ...</P>

<P>I. a VI. ...</P>

<P>VII. La perspectiva de g&eacute;nero, en aras de garantizar pol&iacute;ticas p&uacute;blicas para mujeres y hombres, equitativas y justas, que permitan alcanzar la igualdad as&iacute; como el acceso equitativo a los bienes, los recursos y los beneficios de desarrollo. Much&iacute;simas gracias.</P>

<P>Ruego que pase todo el texto completo, ya que tuve que recortar. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Elda G&oacute;mez Lugo. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Solicito a la Secretar&iacute;a d&eacute; lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados hace un posicionamiento con relaci&oacute;n a agresiones y amenazas de que fue objeto un diputado. Adelante, por favor, secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos somete a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n condena en&eacute;rgicamente la agresi&oacute;n y las amenazas de que fue objeto el diputado Francisco Javier Santos Arreola, por sujetos armados en Ixtapa-Zihuatanejo, municipio de Jos&eacute; Azueta, Guerrero, durante su presencia con motivo de las elecciones que se realizaron en esa entidad el domingo 5 de octubre del a&ntilde;o en curso.</P>

<P>Segundo. Asimismo, se solicita al Presidente de la Mesa Directiva que en ejercicio de sus atribuciones legales, inicie las acciones conducentes con objeto de que se esclarezcan los hechos y se deslinden responsabilidades.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 7 de octubre de 2008.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza; y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario Alternativa Socialdem&oacute;crata.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba?</P>

<B><P>El diputado Francisco Javier Santos Arreola</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Abran, por favor, el micr&oacute;fono de la curul del diputado Francisco Santos, que me est&aacute; pidiendo la palabra. Adelante, por favor, diputado. Nada m&aacute;s menci&oacute;neme con qu&eacute; prop&oacute;sito.</P>

<B><P>El diputado Francisco Javier Santos Arreola</B> (desde la curul): S&iacute;, se&ntilde;or presidente. Quisiera hacer uso de la tribuna por el punto que est&aacute; presentando la Junta, como persona agredida y aludida al hecho, si me lo permite, exclusivamente, si fuera tan gentil.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Francisco Javier Santos Arreola</B> (desde la curul): Gracias, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, cada que hay un proceso electoral esta tribuna se ocupa para hacer se&ntilde;alamientos en contra de los diversos partidos pol&iacute;ticos y se&ntilde;alar que derivado de sus actitudes, los resultados electorales son a favor o en contra de un partido pol&iacute;tico.</P>

<P>Hoy vengo a esta tribuna a se&ntilde;alar lo que ya es sabido por los medios de comunicaci&oacute;n, que el narcotr&aacute;fico est&aacute; metido en las campa&ntilde;as pol&iacute;ticas y que cuando se trata de interferir en los intereses de los candidatos que ellos est&aacute;n apoyando son capaces de actuar y de hacer lo que sea para defender esos intereses que ellos representan.</P>

<P>El s&aacute;bado, por la tarde, sufr&iacute; intento de secuestro por un comando de 15 sujetos. No me quer&iacute;an matar, eso es claro; me hubieran matado f&aacute;cilmente. Me quer&iacute;an subir a la camioneta, yo me opuse a este hecho y fui sujeto de seis cachazos, que me provocaron 32 puntadas que tengo en el cr&aacute;neo.</P>

<P>Eso es lo que pasa cuando el narcotr&aacute;fico defiende a un candidato, y lo digo as&iacute; porque al presidente municipal de Ixtapan de la Sal le pas&oacute; lo mismo; por ir a defender y apoyar a un candidato de su partido en Guerrero, y &eacute;l era del PRI, y &eacute;l iba a defender a un candidato de otro partido, lo amenaz&oacute; la familia y le dijo que si iba lo iban a matar, y lo mataron.</P>

<P>Y a mi me vieron el s&aacute;bado a las 8:00 de la noche, despu&eacute;s de la agresi&oacute;n, para retirarme de Ixtapa-Zihuatanejo, o tambi&eacute;n iba a ser ultimado. Ah&iacute; estaban apoyando a un candidato del PRI; con el otro era un candidato de Convergencia y del PT. Y tambi&eacute;n seguramente hay candidatos que han apoyado del PAN y del PRD.</P>

<P>&Eacute;ste es un problema que hay que decirlo como es, que el narcotr&aacute;fico est&aacute; metido dentro de las campa&ntilde;as y defiende sus intereses, y cualquiera de los miembros de este Congreso, del Senado o de cualquier Poder de la rep&uacute;blica, estamos sujetos o a caer en sus intimidaciones y sus amenazas, o a perder la vida.</P>

<P>Eso es lo que est&aacute; pasando en M&eacute;xico, y v&aacute;yanse a la costa chica o a la costa grande o a Michoac&aacute;n y escuchen a los ciudadanos de esos municipios, donde hablan del otro gobierno. Todo mundo sabe qui&eacute;n es el otro gobierno, el otro gobierno es el narcotr&aacute;fico y los ciudadanos les tienen miedo y cobran impuestos y ejercen autoridad. Eso est&aacute; pasando hoy en M&eacute;xico, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Yo agradezco a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a todos los coordinadores parlamentarios que hayan hecho eco de este pronunciamiento y lo agradezco, pero yo le pido a las autoridades federales, a las autoridades estatales que se pongan a trabajar, porque la gente que estuvo adentro de esto, el se&ntilde;or Carlos Garc&iacute;a Uri&oacute;stegui, que era el coordinador de campa&ntilde;a en Zihuatanejo, a las 3 de la tarde, en presencia de la gente amenaz&oacute; de muerte al diputado Octavio Mart&iacute;nez y a otras personas que estaban con &eacute;l. En la tarde ya fue la agresi&oacute;n.</P>

<P>Yo no lo quiero tomar como un hecho externo o no que no tenga que ver con esto, al contrario, fue ligado un hecho al otro. Cuando yo me identifico como diputado es cuando me intentan subir al carro, yo me opongo a que me suban y es cuando me est&aacute;n golpeando con la cacha, pensando que iba a perder el conocimiento y me iban a levantar. No s&eacute; si hoy estuviera aqu&iacute;, en esta tribuna, y tuviera esta oportunidad de dirigirme a ustedes, seguramente si me hubieran secuestrado no estar&iacute;a aqu&iacute;.</P>

<P>Hoy fui yo, en unos d&iacute;as voy a dejar de ser diputado como ustedes y vamos a pasar all&aacute; a la calle a ver lo que est&aacute; pasando en M&eacute;xico y darnos cuenta que aqu&iacute; no hicimos lo que ten&iacute;amos que hacer, y que los que lo tienen que hacer, que est&aacute;n en la Procuradur&iacute;a y en la Polic&iacute;a Federal, no est&aacute;n haciendo su trabajo y que los procuradores de los estados y los polic&iacute;as judiciales o ministeriales est&aacute;n coludidos con el narco, igual que los polic&iacute;as municipales. ¿Qu&eacute; vamos a hacer?</P>

<P>Discutamos en serio si vamos a legalizar o no las drogas, discutamos en serio si vamos a cambiar o no la forma en c&oacute;mo se lleva la procuraci&oacute;n y administraci&oacute;n de justicia y c&oacute;mo trabajan nuestras polic&iacute;as. Hoy podemos todav&iacute;a hacer algo, el d&iacute;a de ma&ntilde;ana, cuando alguno de ustedes o cuando yo o cuando alguno de nuestros familiares muera por el crimen organizado y lo est&eacute;n viviendo en carne propia, es cuando van a decir: &quot;hubi&eacute;ramos hecho algo&quot;, pero los intereses pol&iacute;ticos y personales de muchos les impiden hacerlo, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>En estos temas tenemos que estar unidos, no podemos de ninguna manera politizar esto. Hoy fue uno del PRI y lo digo porque fue del PRI, pero tambi&eacute;n pudo haber sido del PAN o del PRD.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, si el Congreso no hace este exhorto, que es la voz del pueblo, y a los que les toca buscar a los culpables no lo hacen, ¿qui&eacute;n lo va a hacer? ¿Lo hacemos por propia mano? Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. Contin&uacute;e por favor la Secretar&iacute;a, para tomar la votaci&oacute;n.</P>

<P>Sonido, por favor, a la curul del diputado Nordhausen.  ¿Con qu&eacute; prop&oacute;sito, se&ntilde;or diputado?</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Presidente, para solicitar su permiso de hacer uso de la tribuna con el mismo tema del diputado que antecedi&oacute;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Le vamos a conceder tres minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez: </B>Muchas gracias, presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, Vengo a esta tribuna a solidarizarme con el compa&ntilde;ero diputado que me antecedi&oacute; y a decirles que, en efecto, todo el pueblo de M&eacute;xico est&aacute; siendo v&iacute;ctima de este poder paralelo, pero vengo a decirles tambi&eacute;n que estando en una situaci&oacute;n similar ?en mi caso?, todav&iacute;a me queda mucha confianza en que nuestras instituciones habr&aacute;n de salir adelante. En el caso m&iacute;o he interpuesto una denuncia como un deber ciudadano y les doy la opci&oacute;n a las autoridades a que hagan su trabajo.</P>

<P>En Ciudad del Carmen, Campeche, estamos tambi&eacute;n tomados por este poder oculto, del cual ni siquiera conocemos el rostro no s&oacute;lo para atacarlos, sino para defendernos ?por lo menos? de ellos. Estamos de pie.</P>

<P>Desde aqu&iacute; vengo a decirles a las autoridades federales, estatales y de los municipios, que los ciudadanos todav&iacute;a confiamos en ellos y esperamos que pronto ganen esta batalla, porque est&aacute; da&ntilde;ando no s&oacute;lo la productividad del pa&iacute;s, sino que est&aacute; da&ntilde;ando uno de los mayores pilares que tiene nuestra sociedad, que es la familia. En este momento hay familias amenazadas, hay familias que no pueden dormir, pasando por esto; personas secuestradas en este momento.</P>

<P>Es lo que yo vengo a decir, compa&ntilde;eros. Tenemos que hacer algo nosotros desde aqu&iacute;, desde este poder. Debemos empezar por respaldar a las instituciones que nosotros mismos hemos creado, para garantizar a nuestro pa&iacute;s la paz social. Unidos, sin bandera, como lo propuso el se&ntilde;or diputado. Sin bandera, es como m&aacute;s r&aacute;pido lo vamos a lograr. Con las autoridades federales, con las autoridades estatales y con las autoridades de los municipios. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Prosiga la Secretar&iacute;a ?gracias, diputado?.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Valentina Batres. Sonido a la curul. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado presidente, el d&iacute;a de ayer falleci&oacute; una ex legisladora que fue diputada en la LIX Legislatura, perteneciente al Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Solicitar&iacute;a, v&iacute;a su conducto, se pudiera guardar un minuto de silencio. Ella falleci&oacute; v&iacute;ctima de la negligencia m&eacute;dica que hoy no alcanza a regular los hospitales particulares. Creo que este pleno pudiera brindarle, en honor a su fallecimiento y para recordarla respetuosamente, un minuto de silencio. El nombre de la ex diputada es Susana Manzanares C&oacute;rdova.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Atendemos esta solicitud con gusto. Por tanto, pedimos a la asamblea guardar un minuto de silencio en memoria de la compa&ntilde;era miembro de la LIX Legislatura, Susana Manzanares C&oacute;rdova.</P>

<P>(Minuto de silencio)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias. Como dec&iacute;a, el siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, con proyecto de decreto que reforma el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que adiciona las fracciones XIII, XIV y XV al art&iacute;culo 75, y una fracci&oacute;n III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma los art&iacute;culo 19 y 27 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma el art&iacute;culo 1661 del C&oacute;digo Civil Federal, en materia de sucesi&oacute;n testamentaria y leg&iacute;tima.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 5o. de la Ley Federal de Procedimiento Contencioso Administrativo</P>

<P>Y, de la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma el art&iacute;culo 13, fracci&oacute;n I, inciso a), de la Ley Federal de Procedimiento Contencioso Administrativo.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los siguientes ciudadanos:</P>

<P>Jos&eacute; Antonio Fern&aacute;ndez Carbajal, para aceptar y usar la Condecoraci&oacute;n Enmienda de la Orden de Isabel la Cat&oacute;lica, que le otorga el gobierno de Espa&ntilde;a.</P>

<P>Antonio Rull&aacute;n Dichter, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Federaci&oacute;n de Rusia en la ciudad de Acapulco, con circunscripci&oacute;n consular en el estado de Guerrero.</P>

<P>Jos&eacute; Alejandro Delgado Ruiz, Jorge Enrique Serv&iacute;n Fuentes y Jos&eacute; Manuel Cacho Aguilar, para prestar servicios en la Delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico.</P>

<P>Tom&aacute;s L&oacute;pez Alonso, para aceptar y usar la Condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica,en Grado de Cruz de Oficial, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Jos&eacute; Francisco Mayo Mart&iacute;nez, Carlos Navarro Fern&aacute;ndez e Israel &Aacute;lvarez Torres, para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en su Consulado en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Jos&eacute; Antonio Fern&aacute;ndez Carbajal, para aceptar y usar la Condecoraci&oacute;n Enmienda de la Orden de Isabel la Cat&oacute;lica, que le otorga el gobierno de Espa&ntilde;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Antonio Rull&aacute;n Dichter para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario en la Federaci&oacute;n de Rusia en la ciudad de Acapulco, con circunscripci&oacute;n consular en el estado de Guerrero. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Alejandro Delgado Ruiz, Jorge Enrique Serv&iacute;n Fuentes y Jos&eacute; Manuel Cacho Aguilar, para prestar servicios en la Delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico. Es cuanto, ciudadano Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Tom&aacute;s L&oacute;pez Alonso, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica en grado de Cruz de Oficial, que le confiere el gobierno del Reino de Espa&ntilde;a. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Francisco Mayo Mart&iacute;nez, Carlos Navarro Fern&aacute;ndez e Israel &Aacute;lvarez Torres, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Ciudad Ju&aacute;rez, Chihuahua, respectivamente. Es cuanto, ciudadano presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se instruye a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto.</P>

<P>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto (votaci&oacute;n).</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Secretar&iacute;a, s&iacute;rvase ordenar el cierre del tablero electr&oacute;nico.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 317 votos en pro, 0 en contra y 4 abstenciones, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los proyectos de decreto por 317 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma a los art&iacute;culos 107 y 108 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<P>A ver, sonido a la curul del diputado Juan Victoria.</P>

<B><P>El diputado Juan Victoria Alba </B>(desde la curul): Se&ntilde;or presidente, solicito un minuto de silencio a esta honorable asamblea por el cobarde asesinato del ciudadano Salvador Christopher Vergara Cruz, presidente municipal constitucional del municipio de Ixtapan de la Sal, perteneciente al distrito 40, que me honro en representarlo.</P>

<P>Hago un llamado a todas y todos los diputados de esta Legislatura, para evitar que la delincuencia organizada siga apoder&aacute;ndose de la vida de los mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Carlos Zatar&aacute;in, sonido a la curul del diputado Carlos Zatar&aacute;in.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): Diputado presidente, muchas gracias. Ratificamos esta petici&oacute;n del minuto de silencio por este excelente funcionario p&uacute;blico que fue el presidente municipal de Ixtapan de la Sal, quien fue nuestro anfitri&oacute;n en nuestra reuni&oacute;n plenaria del mes de agosto.</P>

<P>Debemos de condenar este tipo de ataques. Hagamos este minuto de silencio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Solicitamos ponerse de pie, compa&ntilde;eros diputados, y guardar un minuto de silencio en la memoria del ciudadano Salvador Vergara Cruz, quien muri&oacute; asesinado el pasado s&aacute;bado, alcalde del municipio de Ixtapan de la Sal, estado de M&eacute;xico.</P>

<P>(Minuto de silencio)</P>

<P>Contin&uacute;e la Secretar&iacute;a con el tr&aacute;mite del dictamen presentado por la Comisi&oacute;n de Ecolog&iacute;a y Medio Ambiente.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Gonz&aacute;lez Betancourt, de viva voz.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Nordhausen, adelante.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Cruz.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n C&aacute;denas </B>(desde la curul): Rutilio Cruz, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ram&oacute;n Salas.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Arredondo.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Alg&uacute;n diputado o alguna diputada que falte por emitir su voto? Se&ntilde;or Presidente, se emitieron 336 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 107 y 108 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 62 de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo oradores registrados consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A los alumnos de la escuela secundaria de Xochitl&aacute;n, Puebla, que nos acompa&ntilde;an en esta sesi&oacute;n, bienvenidos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto, todav&iacute;a, diputado. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 325 votos en pro y 0 en contra.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobado en lo general y en lo particular por 325 votos el proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 62 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 2o. de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo oradores registrados consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se emitieron 329 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por unanimidad con 329 votos en lo general y en lo particular, el proyecto de decreto que adiciona una fracci&oacute;n V, al art&iacute;culo 2o. de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo tercero del art&iacute;culo 173 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por al afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n electr&oacute;nico. Se emitieron 318 votos a favor, cero abstenciones y cero en contra, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por unanimidad en lo general y en lo particular el proyecto que reforma el p&aacute;rrafo tercero del art&iacute;culo 173 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n y dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. No habiendo oradores que hayan solicitado el uso de la palabra, en consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 298 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 298 votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 11 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. Diputado Ra&uacute;l Padilla.</P>
<B>
</B><P>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Ra&uacute;l Padilla Orozco, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Francisco Javier Plascencia, a favor.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado P&eacute;rez Cuellar, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Adri&aacute;n Fern&aacute;ndez, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Oviedo, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Carlos Rojas, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Guti&eacute;rrez Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Miguel Guti&eacute;rrez, a favor.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Amaro, a favor.</P>

<B><P>La diputada Maribel Luisa Alva Olvera </B>(desde la curul): Alva Olvera, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Olvera, a favor. Se emitieron 299 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 299 votos a favor y 1 abstenci&oacute;n, el proyecto de decreto que reforma el art&iacute;culo 11 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 112, las fracciones II y VIII del art&iacute;culo 115, el art&iacute;culo 307 y se adiciona una fracci&oacute;n IX al art&iacute;culo 115 de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo oradores registrados, consulte la secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falt&oacute; alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Alberto Zazueta. De viva voz, diputado Alberto Zazueta.</P>

<B><P>El diputado Jes&uacute;s Alberto Zazueta Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Alg&uacute;n otro diputado que falte por emitir su voto? Diputada Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Jes&uacute;s Morales.</P>

<B><P>El diputado Jes&uacute;s Ricardo Morales Manzo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Alg&uacute;n otro diputado o diputada que falte por emitir su voto? Diputada Pilar Ortega.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Presidente, se emitieron 289 votos en pro, 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 289 votos. Aprobado por unanimidad en lo general y en lo particular el proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 112; fracciones II y VIII del art&iacute;culo 115; el art&iacute;culo 307; y adiciona una fracci&oacute;n IX al art&iacute;culo 115 de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez, Valenzuela:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del dictamen con proyecto de decreto.</P>

<P>Se ha registrado para fijar posici&oacute;n y plantear cambios al dictamen el se&ntilde;or diputado Fernando Mayans Canabal, a quien se le concede el uso de la palabra.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, con fundamento en lo dispuesto por los art&iacute;culos 124?, 95, 96, 97, 98, 114, 115, 116 y dem&aacute;s relativos al Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente propuesta de modificaci&oacute;n<B> </B>al proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>I. En primer lugar quiero manifestar mi acuerdo en lo general con el proyecto de decreto; sin embargo, considero necesario se&ntilde;alar que para establecer la diferencia entre los <I>medicamentos biotecnol&oacute;gicos innovadores</I> de los <I>no innovadores</I>, es preferible otra denominaci&oacute;n, ya que se habl&oacute; suficientemente durante la discusi&oacute;n de este dictamen, al interior de la Comisi&oacute;n de Salud, de los inconvenientes de utilizar nomenclaturas como biogen&eacute;ricos o biosimilares; y precisamente por eso llego a la conclusi&oacute;n de dejar el t&eacute;rmino en <I>no innovadores</I>.</P>

<P>Creo, sin embargo, que no es el t&eacute;rmino m&aacute;s adecuado toda vez que de suyo implica una connotaci&oacute;n negativa; situaci&oacute;n que evidentemente se ver&aacute; reflejada en la aceptaci&oacute;n de un medicamento que ya ha comprobado su eficacia y calidad.</P>

<P>De tal suerte que ser&aacute; una ventaja para las empresas transnacionales y un obst&aacute;culo para la industria nacional que puede prever de medicamentos de alta calidad y a precios m&aacute;s accesibles.</P>

<P>Por este motivo creo que el t&eacute;rmino para denominar a los biotecnol&oacute;gicos no innovadores, es el de <I>biocomparables</I>, ya que no implica que sean gen&eacute;ricos, pero s&iacute; tienen una calidad, seguridad y eficacia comparable con el innovador, y dicha denominaci&oacute;n no implica ninguna clase de calificativo negativo que pudiera perjudicar a la industria nacional.</P>

<P>II. Por lo que se refiere al Comit&eacute; de Mol&eacute;culas Nuevas, creo que es importante que se especifique que dicho Comit&eacute; contara para el caso de los medicamentos biotecnol&oacute;gicos con un subcomit&eacute; dedicado &uacute;nicamente a este tipo de medicamentos y que dentro del texto de la ley se establezca que deber&aacute; estar integrado por especialistas en la materia, a fin de que la aprobaci&oacute;n de un registro sanitario sea valorado &uacute;nicamente por expertos en este tema.</P>

<P>III. En relaci&oacute;n directa con lo anterior y para garantizar la prioridad y honradez de los integrantes del subcomit&eacute; de medicamentos biotecnol&oacute;gicos, propongo que se adicione un art&iacute;culo cuarto transitorio que establezca la obligaci&oacute;n de incluir a representantes de las instituciones cient&iacute;ficas m&aacute;s prestigiadas del pa&iacute;s, como son el Instituto Nacional de Medicina Gen&oacute;mica, la Universidad Nacional Aut&oacute;noma de M&eacute;xico y el Instituto Polit&eacute;cnico Nacional.</P>

<P>IV. Por &uacute;ltimo y en congruencia con lo anterior, propongo un art&iacute;culo quinto transitorio a fin de que la Secretar&iacute;a de Salud emita el reglamento respectivo al Comit&eacute; de Mol&eacute;culas Nuevas, a fin de que contemos con la certeza de que quienes participan en el mismo no obedezcan a intereses perversos o mercantilistas.</P>

<P>Por todas las razones expresadas, propongo a este pleno las siguientes modificaciones al decreto para quedar como sigue:</P>

<P>Decreto por el que se adiciona un art&iacute;culo 222 Bis a la Ley General de Salud</P>

<P>&Uacute;nico. Se adiciona un art&iacute;culo 222 Bis a la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 222 Bis. Para efectos de esta ley se considera <I>medicamento biotecnol&oacute;gico</I> a &quot;toda sustancia que haya sido producida por biotecnolog&iacute;a molecular que tenga efecto terap&eacute;utico, preventivo o rehabiliatorio, que se presente en forma farmac&eacute;utica, que se identifique como tal por su actividad farmacol&oacute;gica y propiedades f&iacute;sicas, qu&iacute;micas y biol&oacute;gicas.</P>

<P>&quot;Los medicamentos biotecnol&oacute;gicos innovadores podr&aacute;n ser referencia para los medicamentos biotecnol&oacute;gicos no innovadores a los cuales se les denominar&aacute; <I>biocomparables</I>.</P>

<P>&quot;Las disposiciones reglamentarias establecen la clasificaci&oacute;n de los mismos conforme a lo dispuesto en esta ley y de acuerdo a los avances de la ciencia en la materia y se mantendr&aacute;n permanentemente actualizadas.</P>

<P>&quot;Para la obtenci&oacute;n del registro sanitario de medicamentos biotecnol&oacute;gicos, el solicitante deber&aacute; cumplir con los requisitos y pruebas que demuestren la calidad, la seguridad y eficiencia del producto, de conformidad con las disposiciones de esta ley, su reglamento y dem&aacute;s disposiciones jur&iacute;dicas aplicables.</P>

<P>Para efecto de lo dispuesto en el p&aacute;rrafo anterior, conforme a lo establecido en esta ley, su reglamento y dem&aacute;s disposiciones generales aplicables, se determinar&aacute;n los medicamentos biotecnol&oacute;gicos de referencia.</P>

<P>El solicitante de registro sanitario de medicamentos biocomparables que sustenten su solicitud en un medicamento biotecnol&oacute;gico, o en su caso, de referencia, deber&aacute; presentar los estudios cl&iacute;nicos y, en su caso, in vitro, de conformidad con las disposiciones que para tal efecto emita la Secretar&iacute;a, siendo necesarios para demostrar la seguridad, eficacia y calidad del producto.</P>

<P>En caso de que no se hubiesen emitido las disposiciones sobre los estudios necesarios y sus caracter&iacute;sticas a que hace referencia este art&iacute;culo, estos se definir&aacute;n caso por caso, conforme lo determine el comit&eacute; de mol&eacute;culas nuevas, el que por efectos de lo dispuesto en este art&iacute;culo contar&aacute; con un subcomit&eacute; de medicamentos biotecnol&oacute;gicos que estar&aacute; integrado por especialistas m&eacute;dicos y cient&iacute;ficos en materia de biotecnolog&iacute;a farmac&eacute;utica.</P>

<P>Al producto que se pretende registrar se le har&aacute;n estudios cl&iacute;nicos o in vitro, dependiendo del uso m&eacute;dico en que se utiliza.</P>

<P>Los medicamentos biotecnol&oacute;gicos innovadores y los biocomparables deber&aacute;n identificarse y diferenciarse como tales en sus etiquetas y empaques, de conformidad con las disposiciones aplicables.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a los 90 d&iacute;as posteriores a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a de Salud contar&aacute; con 180 d&iacute;as posteriores a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n para emitir las disposiciones jur&iacute;dicas necesarias para la aplicaci&oacute;n del presente decreto.</P>

<P>Tercero. La Secretar&iacute;a de Salud, en t&eacute;rminos de lo que establece la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, deber&aacute; adecuar a lo establecido por este decreto las normas oficiales mexicanas relacionadas.</P>

<P>Cuarto. El subcomit&eacute; de medicamentos biotecnol&oacute;gicos al que hace referencia el art&iacute;culo 222 Bis contar&aacute; con al menos cinco integrantes, de entre los cuales deber&aacute; asegurarse la inclusi&oacute;n y un representante de cada una de las siguientes instituciones: Instituto Nacional de Medicina Gen&oacute;mica, Universidad Nacional Aut&oacute;noma de M&eacute;xico e Instituto Polit&eacute;cnico Nacional.</P>

<P>Quinto. El reglamento del comit&eacute; de mol&eacute;culas nuevas deber&aacute; expedirse antes de los 90 d&iacute;as posteriores a la publicaci&oacute;n del presente decreto. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Mayans Canabal. Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Fernando Mayans Canabal.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Mayans Canabal al art&iacute;culo 222 Bis. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aceptada la modificaci&oacute;n propuesta. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, con la modificaci&oacute;n aceptada del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto con la modificaci&oacute;n aprobada.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 265 votos en pro, 0 en contra y 1 abstenci&oacute;n. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 265 votos el proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alberto Esteva Salinas punto de acuerdo en el que se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n instale una mesa de negociaci&oacute;n con la participaci&oacute;n de diversas instancias a efecto de resolver los conflictos mineros de los estados de Sonora, Zacatecas y Guerrero. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez punto de acuerdo en el que se crea una comisi&oacute;n especial para garantizar la soberan&iacute;a alimentaria. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Luis Aguilera Rico punto de acuerdo para que el Congreso de la Uni&oacute;n otorgue un reconocimiento p&uacute;blico a los deportistas mexicanos que obtuvieron medalla en los pasados juegos ol&iacute;mpicos de Beij&iacute;n 2008. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Del diputado Jos&eacute; Luis Aguilera Rico se exhorta a la Secretar&iacute;a se Salud que proh&iacute;ba la venta de las llamadas bebidas energ&eacute;ticas. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; de la diputada Beatriz Manrique Guevara, del Partido Verde, punto de acuerdo en el que se exhorta a la Comisi&oacute;n de Vivienda para que se otorguen facilidades a las personas cuyos cr&eacute;ditos de vivienda de inter&eacute;s social han sido rechazados por tener reportes negativos en el bur&oacute; de cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se recibi&oacute; de la diputada Beatriz Manrique Guevara, del Partido Verde, punto de acuerdo para la realizaci&oacute;n de estudios t&eacute;cnicos justificativos para declarar un &aacute;rea natural protegida en el municipio de San Miguel de Allende, Guanajuato. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Grupo Parlamentario del Verde, punto de acuerdo relativo a los combustibles de bajo azufre y el transporte sustentable. T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Joaqu&iacute;n D&iacute;az Mena, del Grupo Parlamentario del PAN, punto de acuerdo en el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica realice una campa&ntilde;a sobre la importancia que representa la prueba de enlace para el pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Pablo Trejo, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la homologaci&oacute;n salarial y prestaciones de los trabajadores sindicalizados de Conaculta y se integre una mesa de trabajo con la Comisi&oacute;n de Cultura de esta soberan&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n en el ejercicio 2009 se consideren mayores recursos para las universidades interculturales. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Luis Varela Lagunas, de Convergencia, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n en el Ejercicio 2009 se considere un incremento a los recursos para la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Verde, se recibi&oacute; punto de acuerdo en el que se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica informaci&oacute;n relativa a la legitimidad del tr&aacute;mite de licencias de casa deportiva que otorga la Semarnat. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; un punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n en el Ejercicio 2009 se consideren recursos para la zona metropolitana de La Laguna, suscrito por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n en el ejercicio 2009 se consideren recursos para la construcci&oacute;n de la Casa de la Adulta Mayor, en Tl&aacute;huac, Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren mayores recursos para la nivelaci&oacute;n salarial en beneficio de los trabajadores del Colegio de Bachilleres. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, se recibi&oacute; punto de acuerdo en el que se pide que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la construcci&oacute;n de una Escuela Deportiva de Alto Rendimiento, en Tl&aacute;huac, Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. </P>

<P>Del diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD, se recibi&oacute; punto de acuerdo en el que se exige que el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para las zonas metropolitanas de Morelia, Zamora y Jacona dentro del Fondo Metropolitano. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del mismo diputado &Eacute;rick L&oacute;pez Barriga se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos adicionales para la Universidad Michoacana de San Nicol&aacute;s de Hidalgo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la creaci&oacute;n del Centro de Educaci&oacute;n Art&iacute;stica, en la delegaci&oacute;n Iztapalapa. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; un punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos en diversos programas, en beneficio de la poblaci&oacute;n de Tabasco, suscrita por distintos diputados del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la instalaci&oacute;n de una trituradora y cribadora de materiales p&eacute;treos en el municipio de San Pablo Macuiltianguis, Ixtl&aacute;n de Ju&aacute;rez, Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos adicionales para las Escuelas Normales Rurales. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Justicia. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>La Presidencia tambi&eacute;n recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se excita a la comisi&oacute;n mencionada para que emita el dictamen que corresponde.</P>

<P>Del mismo diputado Manuel C&aacute;rdenas Fonseca, se solicita excitativas a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen que corresponde.</P>

<P>Asimismo, el mismo diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, solicita una excitativa a la Comisi&oacute;n de Puntos Constitucionales, de conformidad a lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior. Se excita a la comisi&oacute;n mencionada para que emita el dictamen que corresponde.</P>

<P>En los mismos t&eacute;rminos, del mismo diputado Manuel C&aacute;rdenas Fonseca, se solicita una excitativa a la Comisi&oacute;n de Justicia, por tanto, se exhorta con lo establecido en el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior, para que la comisi&oacute;n mencionada emita el dictamen que corresponde.</P>

<P>De la misma forma, el diputado Manuel C&aacute;rdenas Fonseca solicita una excitativa a la Comisi&oacute;n de Pesca, por lo que esta Presidencia exhorta a la Comisi&oacute;n de Pesca a que emita el dictamen correspondiente.</P>

<P>El mismo diputado C&aacute;rdenas Fonseca solicita excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Por tanto, esta Presidencia excita a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico a emitir el dictamen correspondiente, basado en el art&iacute;culo 21, fracci&oacute;n XVI.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (16:23 horas):<B> </B>Se levanta la sesi&oacute;n y se cita a la sesi&oacute;n solemne que tendr&aacute; lugar el pr&oacute;ximo jueves 9 de octubre a las 11:00 horas, en la que se impondr&aacute; la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot; al se&ntilde;or doctor Miguel Luis Le&oacute;n y Portilla, y al terminar, la sesi&oacute;n ordinaria.</P>

<P>Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
