<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 1 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 314 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:38 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria…</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. Diputado Jos&eacute; Antonio Almaz&aacute;n. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Con todo respeto, compa&ntilde;era Presidenta, es en relaci&oacute;n con el orden del d&iacute;a. Tengo conocimiento, como lo puedo leer aqu&iacute; en la Gaceta Parlamentaria, que como parte de este orden del d&iacute;a aparece la agenda pol&iacute;tica dos romano, que dice: comentarios sobre la propuesta de mecanismo para la discusi&oacute;n de la reforma energ&eacute;tica, a cargo de los grupos parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, de Convergencia, y del Trabajo.</P>

<P>Esto es tal cual fue aprobado en la Junta de Coordinaci&oacute;n Pol&iacute;tica. Y hoy estoy observando que en el proyecto que aprob&oacute; la Junta, el d&iacute;a de ayer, no aparece ya este punto de agenda pol&iacute;tica n&uacute;mero II.</P>

<P>A m&iacute; me parece, diputada Presidenta, que debe corregirse esta situaci&oacute;n. Estoy entendi&eacute;ndolo como una omisi&oacute;n del orden del d&iacute;a tal y como se nos est&aacute; presentando en este momento. Es todo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Ya se vot&oacute; el orden del d&iacute;a. Sin embargo cabe aclararle, que se vot&oacute; al interior de la Mesa Directiva este asunto. Precisamente porque hab&iacute;a esta objeci&oacute;n de algunos de nosotros; quer&iacute;amos que se tocara la agenda pol&iacute;tica al mismo tiempo.</P>

<P>Sin embargo, se vot&oacute; al interior de la Mesa Directiva y se aprob&oacute; la forma en que les estamos presentando el orden del d&iacute;a, por mayor&iacute;a de votos ponderados dentro de la Mesa Directiva.</P>

<P>Le dan sonido otra vez a la curul del diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Compa&ntilde;era Presidenta, lo que estoy solicitando es de que se ponga a votaci&oacute;n el orden…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; bien, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul):<B> </B>…tal y como tengo conocimiento fue aprobado aqu&iacute;. Es decir, que este punto que tiene que ver sobre los comentarios a la propuesta para el mecanismo y disminuci&oacute;n sobre la reforma energ&eacute;tica se ponga en un primer lugar, como punto dos, despu&eacute;s de que aborde el asunto del secretario de Gobernaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A ver, diputado. Lo que usted me est&aacute; proponiendo es que el caso Mouri&ntilde;o, as&iacute; como est&aacute; agendado, de esa forma, caso Mouri&ntilde;o, se pase despu&eacute;s a donde est&aacute; el n&uacute;mero dos de agenda.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Como est&aacute;, como aparece en el proyecto, como fue aprobado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No, c&oacute;mo est&aacute; aprobado, ¿en d&oacute;nde? O sea, aqu&iacute; ya se aprob&oacute; el orden del d&iacute;a, har&iacute;amos una consulta al pleno para retomar la sugerencia que usted nos hace; o la propuesta que usted nos hace, de modificar el orden del d&iacute;a que les estoy entregando en la Gaceta Parlamentaria, no el del proyecto que se discuti&oacute; en los grupos parlamentarios, sino el que ustedes tienen publicado en la Gaceta. ¿S&iacute;? ¿Est&aacute; bien?</P>
<B>
<P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Es decir…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a consultarle al pleno si la agenda pol&iacute;tica se discute en un solo… o sea, la agenda pol&iacute;tica, los dos puntos al mismo tiempo, al principio de la sesi&oacute;n. Es &eacute;sa la propuesta.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): As&iacute; es, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a al pleno si es de modificarse el orden del d&iacute;a tal y como lo est&aacute; proponiendo el diputado, para que en la agenda pol&iacute;tica se toquen los temas pol&iacute;ticos y no se haga una distinci&oacute;n de primero el tema del caso Mouri&ntilde;o; y segundo, hasta terminar los dict&aacute;menes continuar con la agenda pol&iacute;tica. Por favor, consulte si se modifica el orden del d&iacute;a tal y como lo propuso el diputado Almaz&aacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se consulta a la asamblea si es decisi&oacute;n de este pleno que sea aceptada la proposici&oacute;n del diputado Almaz&aacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<P>Disculpen, pido perd&oacute;n a la asamblea, mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a continuar con el punto que est&aacute;bamos tratando, por favor. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta. Vamos a continuar. Contin&uacute;e con el de la Mesa Directiva, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Mesa Directiva. Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes en sentido negativo de proposici&oacute;n con punto de acuerdo, mismos que fueron publicados en la Gaceta Parlamentaria el d&iacute;a 31 de marzo del a&ntilde;o en curso, de las siguientes comisiones:</P>

<P>Defensa Nacional, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada, por favor. ¿Le dan sonido a la curul del diputado Su&aacute;rez del Real, por favor?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, Presidenta.</P>

<P>Con relaci&oacute;n a ese dictamen en sentido negativo, quisiera que me permitiera externar la opini&oacute;n de nuestra bancada en relaci&oacute;n a ese dictamen negativo. Es el primero, de Defensa, de proposici&oacute;n con punto de acuerdo en el que se exhorta al titular de la administraci&oacute;n p&uacute;blica federal a hacer el uso correcto en relaci&oacute;n a uniformes e insignias militares.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada Secretaria, le vamos a dar el uso de la palabra al diputado Su&aacute;rez del Real para que pase a expresar…</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Primero lo deber&iacute;a haber le&iacute;do y luego… porque ni siquiera lo le&iacute;. No me dio oportunidad de leerlo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, nos permite que d&eacute; lectura la diputada al punto que hace referencia usted y posteriormente pueda pasar, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Doy lectura al punto de acuerdo que se desecha.</P>

<P>Defensa Nacional. Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al jefe de la Fuerza Armada a no hacer uso indebido de los uniformes del Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicanos durante los actos c&iacute;vicos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado, por favor.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, Presidenta. Agradecemos la oportunidad que nos da para poder expresar la postura del grupo parlamentario en relaci&oacute;n a este punto de acuerdo, que fue dictaminado en sentido negativo y dictamen que nosotros respetamos. No obstante ello, queremos expresar cu&aacute;l es nuestra posici&oacute;n.</P>

<P>El 16 de septiembre del a&ntilde;o pasado, con motivo de la celebraci&oacute;n del aniversario del inicio de la gesta de la Independencia, entre los actos protocolarios correspondientes el desfile militar es evidentemente uno de los de mayor importancia, debido a la invaluable labor de las instituciones castrenses en beneficio de la sociedad mexicana.</P>

<P>Este desfile militar, m&aacute;s all&aacute; de una demostraci&oacute;n de la buena organizaci&oacute;n y elevado entrenamiento de los elementos que forman parte del Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada de M&eacute;xico, se ha establecido en la actualidad como una tradici&oacute;n fuertemente arraigada dentro de nuestro pueblo, que proporciona la posibilidad de una sana convivencia en tiempos de paz.</P>

<P>Durante este acto observamos con extra&ntilde;eza que durante el desarrollo del desfile los hijos menores del hoy titular de la administraci&oacute;n p&uacute;blica portaban uniformes que correspond&iacute;an a los grados de mayor y teniente coronel del Ej&eacute;rcito mexicano, asemejando im&aacute;genes que me recordaron los mejores tiempos de las monarqu&iacute;a europeas. Mi memoria, que abarca desde la segunda mitad del siglo pasado, no registra ning&uacute;n evento semejante.</P>

<P>El dictamen negativo que hoy se nos presenta, considera que el vestir a los ni&ntilde;os con atuendos tradicionales patri&oacute;ticos en la fecha que nos ocupa es una tradici&oacute;n del pueblo mexicano heredada de generaci&oacute;n en generaci&oacute;n y que los padres tienen el derecho de educar a sus hijos conforme a sus convicciones, con lo cual coincidimos de manera plena.</P>

<P>No obstante, es derecho de los ni&ntilde;os —consignado por cierto en la Declaraci&oacute;n Universal de los Derechos de los Ni&ntilde;os; en la Convenci&oacute;n sobre los Derechos de los Ni&ntilde;os en nuestra Constituci&oacute;n Pol&iacute;tica y en la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;os, Ni&ntilde;as y Adolescentes— recibir toda la protecci&oacute;n para el pleno desarrollo de sus capacidades, precepto que, en el caso que nos ocupa, fue violado por el propio responsable de su amparo al provocar la exposici&oacute;n p&uacute;blica de los menores con uniformes militares en un acto p&uacute;blico y solemne.</P>

<P>Otro aspecto que fue tomado en cuenta por quienes propusimos el punto de acuerdo, es la fehaciente existencia de una muy s&oacute;lida corriente pacifista que con mucho &eacute;xito ha venido alertando a los padres de familia sobre los riesgos que conllevan para los procesos de educaci&oacute;n temprana el fomento de juegos de corte militar y el obsequio de juguetes de contenido b&eacute;lico.</P>

<P>Esta corriente en nuestro pa&iacute;s tiene por cierto su origen en uno de los m&aacute;s claros exponentes de la poes&iacute;a decimon&oacute;nica. Me refiero a don Juan de Dios Peza, poeta, escritor y diputado federal en la &eacute;poca del porfiriato, quien en su obra <I>Cantos del hogar, </I>publicada en 1890, expresa su defensa a la inocencia infantil en el poema <I>Fusiles y mu&ntilde;ecas</I> en el que destaca el peligro de los estereotipos fomentados a trav&eacute;s de juegos infantiles y finaliza el poema con la frase: <I>cuando son de verdad, matan el alma.</P>
</I>
<P>El punto de acuerdo en comento no exig&iacute;a la incoaci&oacute;n de un procedimiento judicial ni mucho menos atentaba contra el buen desarrollo de los menores. Este documento &uacute;nicamente tend&iacute;a a exhortar al funcionario de m&aacute;s alto nivel en la administraci&oacute;n p&uacute;blica de nuestro pa&iacute;s, a cumplir fehacientemente con el respeto a la legalidad y al marco jur&iacute;dico que nos rige y que determina que el mal uso de los uniformes del Ej&eacute;rcito constituye un delito perseguido por la jurisdicci&oacute;n militar.</P>

<P>No consideramos que nuestra propuesta violente —de alguna manera— ni los derechos de los ni&ntilde;os ni aquellos de los padres que se ejercen en el &aacute;mbito privado. El Grupo Parlamentario del PRD se haya comprometido de manera ineludible con estos derechos.  Estamos hablando de un acto p&uacute;blico: la m&aacute;s grande e importante celebraci&oacute;n c&iacute;vica de nuestro pa&iacute;s.</P>

<P>Es por ello que la comisi&oacute;n de estas conductas por personas que se encuentran mandatadas para velar por el estricto respeto del marco jur&iacute;dico, puedan generar socialmente la desvalorizaci&oacute;n de las leyes que nos rigen.</P>

<P>Resulta entonces evidente que el sentido negativo de este dictamen constituye m&aacute;s un voto de protecci&oacute;n para la figura de quien ocupa la titularidad de la primera magistratura de nuestro pa&iacute;s; una ancestral y perversa costumbre de proteger a toda costa a quien detenta el poder.</P>

<P>Es nuestra obligaci&oacute;n se&ntilde;alar que esta proposici&oacute;n refleja la posici&oacute;n de nuestro grupo parlamentario a favor del respeto a la legalidad.</P>

<P>Reiteramos nuestro compromiso con la defensa de los valores y de los principios constitucionales y con la convicci&oacute;n de que la patria no se vende. La patria se defiende. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se aprueba el dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al jefe de las Fuerzas Armadas a no hacer uso indebido de los uniformes del Ej&eacute;rcito y la Fuerza A&eacute;rea mexicanos, durante los actos c&iacute;vicos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. ¿Le dan sonido a la curul del diputado Rodr&iacute;guez Prats, por favor?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): El dictamen fue en sentido negativo. La bancada panista consider&oacute; que ten&iacute;a su derecho de exponer sus razones el Partido de la Revoluci&oacute;n Democr&aacute;tica, pero el dictamen fue en sentido negativo. No tiene por qu&eacute; someterse al pleno en votaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es que el diputado est&aacute; pidiendo que se contemple la posibilidad de mantener ese dictamen; consultarle al pleno si se regresa a la comisi&oacute;n o se desecha, por eso estamos consultando. Ya se ha hecho en otras ocasiones con otros dict&aacute;menes en negativo. El que tiene que ratificar es el pleno toda vez que hay un diputado que est&aacute; pidiendo que no se deseche. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se tom&oacute; en la Junta de Coordinaci&oacute;n Pol&iacute;tica y est&aacute; dentro de los puntos de acuerdo que los dict&aacute;menes negativos en todo caso se regresan a comisi&oacute;n; pero no se someten al pleno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es por es. O sea, lo que estamos consultando es si se regresa a la comisi&oacute;n en lugar de desecharse en este momento. Eso es lo que vamos a consultar al pleno. Se ha hecho con otros dict&aacute;menes.</P>

<P>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, para hacer m&aacute;s f&aacute;cil el entendimiento de la votaci&oacute;n, si se desecha ya para poderlo agendar como concluido, o se regresa a la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si esta proposici&oacute;n con punto de acuerdo se remite de nueva cuenta a la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Sigo dando cuenta de los puntos de acuerdo que se desechan, que es en sentido negativo la proposici&oacute;n.</P>

<P>De Gobernaci&oacute;n.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de Gobernaci&oacute;n a emitir la declaratoria de desastre para el municipio de L&aacute;zaro C&aacute;rdenas y municipios del Baj&iacute;o, del estado de Michoac&aacute;n afectados por el paso del fen&oacute;meno hidro meteorol&oacute;gico <I>Henry</I>.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al gobernador del estado de Tlaxcala a conducirse con imparcialidad, legalidad y transparencia, con motivo del proceso electoral efectuado.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, al Instituto Federal Electoral y el Instituto Estatal Electoral de Tamaulipas a tomar medidas para garantizar la transparencia y seguridad durante la jornada electoral efectuada el pasado 11 de noviembre.</P>

<P>Medio Ambiente y Recursos Naturales.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales a que realice el tr&aacute;mite correspondiente para inscribir en la lista de humedales de importancia internacional a la Bah&iacute;a de San Quint&iacute;n.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, otorgue a la Secretar&iacute;a de Comunicaciones y Transportes el beneficio que se&ntilde;ala el art&iacute;culo l20 del Reglamento de la Ley General de Desarrollo Forestal Sustentable.</P>

<P>Salud.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Auditor&iacute;a Superior de la Federaci&oacute;n y el gobierno del estado de Puebla a investigar y rendir un informe sobre la aplicaci&oacute;n durante el ejercicio 2006 de los recursos del Seguro Popular de esa entidad.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno del estado de Sinaloa para que la Secretar&iacute;a de Salud de ese estado se haga cargo del mantenimiento tanto del personal como de los insumos de los centros de salud dispersos, ubicados en San Sebasti&aacute;n L&aacute;zaro C&aacute;rdenas del R&iacute;o y Ruiz Cortines tres, del municipio de Sinaloa.</P>

<P>Solicito a usted que lo haga del conocimiento de la honorable asamblea.</P>
<P>Palacio Legislativo de San L&aacute;zaro, l de abril del 2008.</P>
<P>Diputada Ruth Zavaleta Salgado, Presidenta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Del Congreso del estado de Durango. Oficio del Congreso del estado de Durango, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio del gobierno del estado de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Oficio de la Comisi&oacute;n de Derechos Humanos del Distrito Federal, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que la diputada Olga Patricia Chozas y Chozas cause baja como secretaria en la Comisi&oacute;n de Salud.</P>
<P>Que la diputada Olga Patricia Chozas y Chozas cause baja como integrante de la Comisi&oacute;n de Turismo.</P>
<P>Que la diputada Olga Patricia Chozas y Chozas cause baja como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>
<P>Que el diputado Antonio Xavier L&oacute;pez Adame cause alta como secretario en la Comisi&oacute;n de Salud.</P>
<P>Que el diputado Antonio Xavier L&oacute;pez Adame cause alta como integrante de la Comisi&oacute;n de Turismo.</P>
<P>Que el diputado Antonio Xavier L&oacute;pez Adame cause alta como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez se integre a la Comisi&oacute;n Especial para conocer y dar seguimiento a la procuraci&oacute;n de la justicia vinculada a la funci&oacute;n p&uacute;blica, durante la gesti&oacute;n administrativa del ex presidente Vicente Fox Quesada, en relaci&oacute;n con los se&ntilde;alamientos del incremento de su patrimonio, en sustituci&oacute;n del diputado Antonio Xavier L&oacute;pez Adame.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Sin otro particular quedo de usted atentamente.</P>
<P>Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el coordinador del Grupo Parlamentario del Partido del Trabajo, mediante el cual solicita lo siguiente:</P>

<P>Que el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez cause alta como integrante en el Grupo de Amistad M&eacute;xico-Suecia.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por la diputada Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa:</P>

<P>Que el diputado Armando Garc&iacute;a M&eacute;ndez cause alta en el Grupo de Amistad M&eacute;xico-Arabia Saudita.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 13 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, mediante los cuales solicita lo siguiente:</P>

<P>Que el diputado Francisco Javier Santos Arreola cause alta como integrante de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 24 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto para el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Oralia Vega Ortiz cause alta con integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>
<P>Que la diputada Oralia Vega Ortiz cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n ciudadana.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>
<P>Sin otro particular quedo de usted, atentamente, H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, Distrito Federal, 27 de marzo de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta. De la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente. Con fundamento en lo dispuesto para el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, mediante el cual solicita lo siguiente:</P>

<P>Que el diputado Carlos Altamirano Toledo cause alta como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Direcci&oacute;n General de Petr&oacute;leos Mexicanos, con el que remite informe sobre los ingresos netos obtenido en flujo de efectivo correspondientes al periodo enero-febrero, comparado contra el presupuesto original.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica correspondiente a febrero de 2008.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Auditor&iacute;a Superior de la Federaci&oacute;n, con el que remite el informe del resultado de la revisi&oacute;n y fiscalizaci&oacute;n superior de la cuenta de la Hacienda P&uacute;blica Federal 2006.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> De enterado, rem&iacute;tase al archivo para consulta de las y los ciudadanos diputados y diputadas.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la C&aacute;mara de Senadores con el que remite acuerdo para que las comisiones que se encuentran analizando proyectos de reformas a la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, promuevan reuniones en conferencia, para el an&aacute;lisis conjunto de las propuestas de modificaci&oacute;n a dicho ordenamiento que se encuentran en ambas C&aacute;maras.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Minuta. Oficio de la C&aacute;mara de Senadores con el remite minuta con proyecto de decreto que reforma la fracci&oacute;n V, del art&iacute;culo 100, el art&iacute;culo 461 y adiciona los art&iacute;culos 317 Bis y 317 Bis 1 de la Ley General de Salud, para los efectos del inciso e), de art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>El siguiente punto del orden del d&iacute;a es agenda pol&iacute;tica relativa a comentarios sobre el caso del secretario de Gobernaci&oacute;n Juan Camilo Mouri&ntilde;o Terrazo. Tiene la palabra el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, para referirse al tema.</P>

<P>En tanto llega el diputado se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados. Diputado Manuel C&aacute;rdenas, ¿con qu&eacute; objeto? Denle sonido a la curul del diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde su curul): Gracias, se&ntilde;or Presidente. Sobre este tema, &uacute;nicamente si nos pudiera aclarar si el orden de participaci&oacute;n va a ser en orden ascendente o descendente de los grupos parlamentarios, en funci&oacute;n de su representaci&oacute;n, o va a ser a criterio de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El proponente pasa en este momento y despu&eacute;s de manera ascendente, el orden ser&iacute;a ascendente.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 420 diputados y diputadas.</P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado Octavio Mart&iacute;nez.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con su permiso, compa&ntilde;ero Presidente. Hoy estamos aqu&iacute; por un tema que no deber&iacute;a de ser importante si pensamos en la persona; sin embargo, cobra relevancia debido al cargo estrat&eacute;gico que ocupa en nuestro pa&iacute;s Juan Camilo Mouri&ntilde;o, secretario de Gobernaci&oacute;n.</P>

<P>Ha sido cuestionado por todos los ciudadanos mexicanos, claro, menos por el Ejecutivo federal. Lo ubic&oacute; en esta posici&oacute;n como parte de un pago de favores tanto del pasado como para contribuir a favorecer la riqueza de algunas familias a costa de los intereses de toda la naci&oacute;n o peor a&uacute;n, para constituir la empresa Calder&oacute;n-Mouri&ntilde;o S A.</P>

<P>Para nadie queda claro la forma en c&oacute;mo de la noche a la ma&ntilde;ana se extendieron los negocios de la familia Mouri&ntilde;o. Al parecer todo a la sombra de los gobiernos locales y al cobijo de la administraci&oacute;n foxista.</P>

<P>Casualmente Juan Camilo particip&oacute; en la red de Amigos de Fox en el a&ntilde;o 2000 y ahora es instrumento fundamental del Ejecutivo. ¿Acaso se repite la historia de los gobiernos pri&iacute;stas? Al igual que en la historia de 88, entonces con Jos&eacute; C&oacute;rdoba Montoya, de origen franc&eacute;s, que por cierto en esa etapa de Carlos Salinas de Gortari se privatizaron las principales empresas del Estado, que hoy le han dado como resultado tener a uno de los hombres m&aacute;s ricos del mundo: Carlos Slim.</P>

<P>Es inaceptable que el hombre m&aacute;s cercano al Ejecutivo federal, quien tiene toda la informaci&oacute;n de la seguridad nacional, sirva a intereses que no son de los mexicanos, m&aacute;s bien a intereses personales y a intereses de grupo.</P>

<P>Mouri&ntilde;o se ha privilegiado en todo momento de los puestos p&uacute;blicos que ha ocupado en nuestro pa&iacute;s. Siendo funcionario de Energ&iacute;a, servidor p&uacute;blico; como diputado federal, presidente de la Comisi&oacute;n de Energ&iacute;a, cont&oacute; con informaci&oacute;n que le favoreci&oacute; en sus negocios familiares, tanto en Transportes Especializados Ivancar, SA de CV (TEISA), como Grupo Energ&eacute;tico del Sureste, SA de CV.</P>

<P>Entre 98 y enero de 2008 la empresa TEISA suscribi&oacute; 10 contratos y convenios y 4 modificaciones con Pemex Refinaci&oacute;n por m&aacute;s de 100 millones de pesos. No podemos dejar de resaltar el hecho de que 6 de ellos los firm&oacute; cuando fungi&oacute; como servidor p&uacute;blico…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto, diputado Rodr&iacute;guez Prats?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Si el orador me permite una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Permite una pregunta del diputado Rodr&iacute;guez Prats?</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con mucho gusto, al terminar mi intervenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, contin&uacute;e.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>…en 1998 y en enero de 2008, la empresa TEISA suscribi&oacute; 10 contratos y convenios y cuatro modificaciones con Pemex Refiner&iacute;a por m&aacute;s de 100 millones de pesos. No podemos dejar de resaltar el hecho de que seis de ellos los firm&oacute; cuando fungi&oacute; como servidor p&uacute;blico en la Secretar&iacute;a de Energ&iacute;a y como coordinador de asesores de Calder&oacute;n.</P>

<P>Esta firma de los contratos supone tr&aacute;fico de influencias, abuso de autoridad, uso indebido de funciones y coalici&oacute;n de servidores p&uacute;blicos. Todo ello tipificado en la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. En el art&iacute;culo 8o. se establece puntualmente.</P>

<P>Con la firma de estos contratos se constituyeron conductas delictivas tipificadas en el C&oacute;digo Penal Federal, de acuerdo con el art&iacute;culo 217 que se&ntilde;ala textualmente: &quot;comete el delito de uso indebido de atribuciones y facultades, el servidor p&uacute;blico que indebidamente otorgue concesiones de prestaci&oacute;n de servicio p&uacute;blico o de explotaci&oacute;n, aprovechamiento y uso de bienes del dominio de la federaci&oacute;n&quot;.</P>

<P>El art&iacute;culo 220 del mismo c&oacute;digo tipifica el ejercicio abusivo de funcionarios y en el art&iacute;culo 224 el enriquecimiento il&iacute;cito. Ambos prev&eacute;n la inhabilitaci&oacute;n hasta por 12 a&ntilde;os, dependiendo del monto de lo asignado en cada uno de los contratos.</P>

<P>La responsabilidad por estas irregularidades alcanza tambi&eacute;n a los abogados que laboraron en la oficina del abogado general de Pemex, C&eacute;sar Nava V&aacute;zquez, actual secretario particular de Felipe Calder&oacute;n; y a su sucesor Jos&eacute; N&eacute;stor Garc&iacute;a Reza, as&iacute; como a funcionarios de Pemex Refinaci&oacute;n que autorizaron los contratos y quienes habr&iacute;an incurrido en delito patrimonial al contratar indebidamente obra p&uacute;blica o de servicios.</P>

<P>Resultaron beneficiados Ivancar y las empresas de la familia Juan Bueno Torio, ahora representante popular. Autotanques de M&eacute;xico; Fletera Continental de L&iacute;quidos, propiedad de Luis Ortiz R&iacute;os, hermano de Juan Jos&eacute;, cu&ntilde;ado de Juan Bueno; Transportadora y Distribuidora Isabel, propiedad de Emilio Bueno L&aacute;zaro y Autotransportes Flensa, de las que Javier Fox Quesada —hermano de Vicente Fox— es accionista mayoritario.</P>

<P>Por otra parte, M&eacute;xico firm&oacute; con la ONU la Convenci&oacute;n de las Naciones Unidas contra la Corrupci&oacute;n, la cual en el art&iacute;culo 8o., en sus fracciones V y VI referentes a los c&oacute;digos de conducta para funcionarios p&uacute;blicos, se&ntilde;ala que cada Estado establecer&aacute; medidas y sistemas para exigir a los servidores p&uacute;blicos que hagan declaraciones ante las autoridades competentes en relaci&oacute;n, entre otras cosas, con sus actividades externas, con empleos, inversiones, activos y regalos o beneficios importantes que puedan dar lugar a un conflicto de intereses respecto de sus atribuciones como funcionarios p&uacute;blicos, as&iacute; como adoptar medidas disciplinarias o de otra &iacute;ndole contra todo funcionario p&uacute;blico que transgreda los c&oacute;digos o normas establecidos, de conformidad con el presente art&iacute;culo vigente.</P>

<P>Congruente con este tratado y como muestra de que existe en M&eacute;xico un estado de derecho —como lo ha establecido permanentemente la derecha en nuestro pa&iacute;s—, lo m&iacute;nimo que esperamos todas las mexicanas y todos los mexicanos, es que inmediatamente sea removido del cargo Juan Camilo Mouri&ntilde;o, que hasta ahora desempe&ntilde;a al frente de Gobernaci&oacute;n, que sea sujeto a los tribunales mexicanos el indiciado. El indiciado, que por cierto es confeso, ha aceptado los cargos que la sociedad le ha se&ntilde;alado.</P>

<P>Esta comisi&oacute;n que se cre&oacute; de &quot;amigos de Mouri&ntilde;o&quot;, consideramos que no va a resolver nada; que fue pactado con algunos partidos peque&ntilde;os para tapar anomal&iacute;as en la Loter&iacute;a Nacional, con otros partidos, para procesar el tema de Pemex y que habr&aacute; de resolver, por cierto en algunos d&iacute;as, y tener su resoluci&oacute;n final, de manera muy irresponsable, aislada y que contrasta con la realidad.</P>

<P>Ojal&aacute; que podamos tener una actitud vertical, una actitud del gobierno federal de retirar del cargo a este sujeto que por cierto no ha aclarado si es espa&ntilde;ol o mexicano, mexicano o espa&ntilde;ol. Que s&iacute; es un indiciado y que ha aceptado los cargos p&uacute;blicamente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Juan Jos&eacute;.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): No.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> No. Muy bien, se han registrado para referirse al tema los siguientes diputados: el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza; el diputado Pablo Arreola Ortega, del Partido del Trabajo; el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista de M&eacute;xico; el diputado Cuauht&eacute;moc Velasco Oliva, del Partido Convergencia; el diputado Adolfo Mota Hern&aacute;ndez, del Partido Revolucionario Institucional y el diputado Edgar Mart&iacute;n Ram&iacute;rez Pech, del Partido Acci&oacute;n Nacional. Tiene el uso de la tribuna el diputado Manuel C&aacute;rdenas Fonseca, para referirse al tema, hasta por cinco minutos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Respetuosamente hago una consulta a la Presidencia y saber si se me pudieran conceder los 10 minutos que se le concedieron a quien hizo uso de la voz anterior a un servidor.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> El acuerdo que se tuvo en la Junta de Coordinaci&oacute;n Pol&iacute;tica para el debate del tema establece que el diputado promoverte tendr&aacute; 10 minutos y una ronda de cinco minutos por cada uno de los grupos parlamentarios subsecuentes. Entonces quisiera suplicarles nos ajustemos a este acuerdo de los grupos parlamentarios en la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> La respuesta era un s&iacute; o un no, no el precedente, ese ya lo conozco, se&ntilde;or Presidente. Entonces con su permiso, con el permiso de la Presidencia.</P>

<P>Buscar descarrilar un debate de la mayor importancia como el referente a la pol&iacute;tica energ&eacute;tica con acciones distractivas, como el pedir la instalaci&oacute;n de una comisi&oacute;n investigadora para luego sustraerse a participar en ella, es algo que no es responsable. Independiente de c&oacute;mo haya querido quedar conformada a los ojos de quienes la propusieron en una primera instancia, rehuir al debate en las comisiones que nos hemos dado para estos efectos, como ha sucedido en otros temas, es absolutamente irresponsable.</P>

<P>Para eso se crean las comisiones de investigaci&oacute;n y muchas de ellas han sido creadas a petici&oacute;n del PRD.</P>

<P>Facilitar y propiciar debates de alto impacto en los medios, fundamentalmente de comunicaci&oacute;n electr&oacute;nica, sobre bases d&eacute;biles e inconsistentes, tambi&eacute;n es irresponsable. Para eso los mexicanos nos hemos dado instituciones, para resolver por la v&iacute;a jur&iacute;dica la moralidad, la probidad y si alg&uacute;n servidor p&uacute;blico se condujo conforme a derecho.</P>

<P>Primero presentaron el debate pol&iacute;tico haciendo un juicio sumario, generando y declarando culpables, para despu&eacute;s, ante la opini&oacute;n jur&iacute;dica de muchos, tener que concurrir a presentar las demandas que todav&iacute;a no sabemos si proceden o no.</P>

<P>Querer pasar por encima de las instituciones es algo com&uacute;n. Ah&iacute; est&aacute;n quienes asaltan caminos, ah&iacute; est&aacute;n quienes toman pozos petroleros, ah&iacute; est&aacute;n quienes so pretexto de la tolerancia han gozado de la impunidad inclusive para registrarse a cargos de elecci&oacute;n popular.</P>

<P>Es cierto que en este grupo puede haber y deber&aacute; de haber y habr&aacute; de haber gente respetable y respetuosa en sus juicios; pero ese peque&ntilde;o grupo o individuo no le alcanza a quienes han venido, de esta manera irresponsable y fr&iacute;vola, queriendo desviar el tema, a compensar la moral y la &eacute;tica, de suyo muy conocida de este personaje, y quienes le acompa&ntilde;an en esta b&uacute;squeda de descarrilar lo que los mexicanos estamos buscando.</P>

<P>Todas las fuerzas pol&iacute;ticas, compa&ntilde;eros, debemos contribuir y estamos obligados ante la sociedad con un ejercicio transparente, con un ejercicio responsable y que cada uno de los servidores p&uacute;blicos y los ciudadanos, inclusive, sean sujetos al estado de derecho y los asuntos se diriman en las instituciones.</P>

<P>&Eacute;ste no es un asunto de calificativos tan incongruentes y tan fuera de cualquier l&oacute;gica, como se&ntilde;alan al decir &quot;partidos peque&ntilde;os&quot;. No. Todos los partidos son iguales ante la ley. Lo que nos hace diferentes es que algunos tenemos propuestas que demandan los mexicanos y otros buscamos que los problemas se diriman en el marco de la ley.</P>

<P>Por eso, compa&ntilde;eros, hago una atenta convocatoria para que no caigamos en la tentaci&oacute;n de distraernos del tema medular. Ah&iacute; est&aacute;n las instituciones que deber&aacute;n darle cauce jur&iacute;dico al tema. Ah&iacute; est&aacute; la comisi&oacute;n que deber&aacute; hacer del conocimiento de las instituciones las conclusiones a las que se llegue. Ah&iacute; est&aacute; la invitaci&oacute;n para que se integren a la Comisi&oacute;n de Investigaci&oacute;n.</P>

<P>Alej&eacute;monos de la conducta que primero genera el da&ntilde;o y despu&eacute;s busca, si acaso, que se le d&eacute; tr&aacute;mite jur&iacute;dico al debate. Alej&eacute;monos de las convocatorias de quienes se pretenden salvadores de la patria. Esos mes&iacute;as, m&aacute;s bien mesi&aacute;nicos, cuya moral y &eacute;tica es totalmente conocida, no debe conducir los trabajos de los diputados de esta LX Legislatura.</P>

<P>No son los asaltacaminos ni las tribus quienes orientar&aacute;n el rumbo de este pleno y de lo que quieren los mexicanos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas Fonseca. Tiene ahora el uso de la tribuna el diputado Pablo Arreola Ortega, del Partido del Trabajo.</P>

<P>Esta Presidencia saluda la presencia de alumnas y alumnos de la Escuela Secundaria T&eacute;cnica Industrial y Comercial 52, del Estado del M&eacute;xico; de invitados especiales del Municipio de Apaxco, Estado de M&eacute;xico, y de alumnos de la Facultad de Derecho del Instituto de Estudios Superiores, con sede en Teziutl&aacute;n, Puebla. Sean ustedes bienvenidas y bienvenidos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, sin lugar a dudas que el asunto del secretario de Gobernaci&oacute;n, Juan Camilo Mouri&ntilde;o Terrazo, seguir&aacute; dando de qu&eacute; hablar.</P>

<P>Para el Grupo Parlamentario del Partido del Trabajo s&iacute; se actualizan las violaciones a la Ley Federal de Responsabilidad de los Servidores P&uacute;blicos y a la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, as&iacute; como la actualizaci&oacute;n de las conductas presuntamente constitutivas de delito de tr&aacute;fico de influencias.</P>

<P>Desde el gobierno y desde el PAN se ha pretendido vender la imagen de un servidor p&uacute;blico ejemplar y con visi&oacute;n de futuro. Nada m&aacute;s falso. El se&ntilde;or Mouri&ntilde;o viol&oacute; distintas leyes federales con el claro prop&oacute;sito de beneficiar los negocios privados de su familia; que se relacionan con contratos con Petr&oacute;leos Mexicanos. Pero adem&aacute;s, estas conductas han echado por tierra uno de los dogmas que el PAN que us&oacute; para criticar a los gobiernos pri&iacute;stas, en el sentido de que no se deb&iacute;an usar los cargos p&uacute;blicos para obtener beneficios privados.</P>

<P>Qu&eacute; lejos est&aacute;n estas conductas de los principios &eacute;ticos que el PAN dice defender. Qu&eacute; lejos est&aacute;n de ser el gobierno de las manos limpias, cuando se acuerdan en la defensa un&aacute;nime de uno de los suyos.</P>

<P>Ahora, con cinismo exigen que los legisladores que en el ejercicio del derecho que nos confiere el art&iacute;culo 93 constitucional, p&aacute;rrafo tercero, solicitamos la creaci&oacute;n de la comisi&oacute;n investigadora de los contratos que firm&oacute; el se&ntilde;or Mouri&ntilde;o, como apoderado legal de la empresa Ivancar, con Pemex refinaci&oacute;n, ahora aportemos pruebas suficientes para acreditar nuestra afirmaci&oacute;n.</P>

<P>¿Qu&eacute; mayor prueba quieren que el conocimiento del propio se&ntilde;or Mouri&ntilde;o, de que las actividades il&iacute;citas que se le imputan son ciertas? Como se desprende de todos y cada uno de los contratos firmados por su parte cuando era servidor p&uacute;blico, diputado federal de la LVIII Legislatura de este Congreso de la Uni&oacute;n y presidente de la Comisi&oacute;n de Energ&iacute;a de esta Legislatura, coordinador de asesores del Secretario de Energ&iacute;a y subsecretario de esa misma dependencia.</P>

<P>Nos piden que probemos nuestro dicho. Bien, entonces los contratos, cotejen las fechas en que se efectuaron, verifiquen qui&eacute;n los firma y en calidad de qu&eacute; y confronten esto con lo que dispone el art&iacute;culo 47, fracci&oacute;n XV de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, lo que se&ntilde;ala el art&iacute;culo 8o, fracci&oacute;n XI de la Ley de Responsabilidades Administrativas de los Servidores P&uacute;blicos y lo dispuesto en los art&iacute;culos 220 y 221 del C&oacute;digo Penal Federal, en relaci&oacute;n con los delitos de ejercicio abusivo de funciones y tr&aacute;fico de influencias.</P>

<P>Si act&uacute;an con objetividad, imparcialidad y con sujeci&oacute;n a lo que disponen las leyes, llegar&aacute;n a la conclusi&oacute;n hoy, de que el secretario de Gobernaci&oacute;n firm&oacute; los contratos que est&aacute;n ampliamente difundidos cuando era servidor p&uacute;blico y, en consecuencia, estaba legalmente impedido por la naturaleza de los cargos que desempe&ntilde;aba para poder firmarlos.</P>

<P>Salvo una peque&ntilde;a excepci&oacute;n prevista en la fracci&oacute;n XI, segundo p&aacute;rrafo del art&iacute;culo 8 de la Ley Federal de Responsabilidad Administrativa de los Servidores P&uacute;blicos y que consiste en que por escrito haya informado a su superior jer&aacute;rquico, el entonces Secretario de Energ&iacute;a, Felipe Calder&oacute;n, hoy responsable de la administraci&oacute;n p&uacute;blica federal y de nueva cuenta superior jer&aacute;rquico del se&ntilde;or Mouri&ntilde;o.</P>

<P>Es decir, que de manera directa y en su debido tiempo, Juan Camilo Mouri&ntilde;o hubiera presentado su informe de manera formal dando cuenta de tales actividades a su jefe inmediato, Felipe Calder&oacute;n. M&aacute;s a&uacute;n, Pemex refinaci&oacute;n tambi&eacute;n incurri&oacute; en una pr&aacute;ctica ilegal, pues no debi&oacute; haber efectuado la contrataci&oacute;n respectiva, ya que sab&iacute;a del cargo p&uacute;blico que desempe&ntilde;aba Mouri&ntilde;o. Es decir, tambi&eacute;n tienen responsabilidad los funcionarios de la paraestatal.</P>

<P>No cabe duda, de nueva cuenta se hace fehaciente la muestra de una enorme falta de oficio pol&iacute;tico y de una preponderante arrogancia del Ejecutivo federal para su presunta responsabilidad encubridora.</P>

<P>De las &uacute;ltimas noticias proporcionadas por Mouri&ntilde;o destaca la de haber entregado a la PGR unos documentos con los que supuestamente dice probar que desde hace algunos a&ntilde;os dej&oacute; de ser accionista del Grupo Energ&eacute;tico del Sureste, persona moral que a su vez es accionista de Transportes Especializados Ivancar.</P>

<P>Por &uacute;ltimo, lo que no puede probar el personaje en comento, es que sigue siendo apoderado general de Ivancar, que es la sociedad que celebr&oacute; los contratos con Pemex Refinaci&oacute;n.</P>

<P>En otras palabras, la doble personalidad con la que act&uacute;o sigue siendo motivo de conflicto de intereses, tr&aacute;fico de influencias y abuso de autoridad que hace necesaria su remoci&oacute;n inmediata. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Arreola. Tiene ahora el uso de la tribuna el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con su venia, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Compa&ntilde;eras y compa&ntilde;eros, es de todos conocido que las comisiones de investigaci&oacute;n han carecido de credibilidad y confianza ciudadana, principalmente porque han sido incapaces de cumplir con el objeto para la que fueron creadas. Ello los ha hecho que se descrediticen y ante la opini&oacute;n p&uacute;blica tengan una imagen negativa.</P>

<P>Sin embargo, tambi&eacute;n es del dominio p&uacute;blico el compromiso que asumi&oacute; la Comisi&oacute;n de Investigaci&oacute;n, de indagar a fondo lo que verdaderamente sucedi&oacute; e informar de manera clara, oportuna y transparente sobre los resultados de su trabajo de investigaci&oacute;n.</P>

<P>La comisi&oacute;n, en su conjunto, y en especial cada uno de sus integrantes han asumido su compromiso y su responsabilidad ante la sociedad, de cumplir con todo el mandato que esta soberan&iacute;a les otorg&oacute; y ejercer&aacute;n en todo momento las atribuciones que en el marco legal vigente le confiere. Ni una m&aacute;s ni una menos.</P>

<P>El compromiso con la transparencia adquirido por esta comisi&oacute;n investigadora implica que todas sus acciones, decisiones, informaci&oacute;n y documentaci&oacute;n, soporte necesario para el cumplimiento de las metas planteadas en su plan de trabajo ser&aacute;n del dominio p&uacute;blico.</P>

<P>La comisi&oacute;n habl&oacute; de principio de m&aacute;xima publicidad y se comprometi&oacute; a que &eacute;sta ser&aacute; la norma de su actuaci&oacute;n y no la decepci&oacute;n, y tengan por seguro que nosotros seremos los primeros en exigirles que cumplan con este compromiso a cabalidad.</P>

<P>Sin embargo, esta comisi&oacute;n para que pueda cumplir con su mandato, en el plazo de dos meses —que es el propio acuerdo de creaci&oacute;n que establece—, requiere del apoyo de cada uno de los miembros de esta soberan&iacute;a, de sus respectivos grupos parlamentarios, de sus partidos pol&iacute;ticos, de sus militantes, de sus simpatizantes, de la ciudadan&iacute;a en general y de todos los medios de comunicaci&oacute;n, para que todos en conjunto aportemos elementos &uacute;tiles que contribuyan verdaderamente a encontrar la verdad jur&iacute;dica y no s&oacute;lo se descalifique porque s&iacute;.</P>

<P>El trabajo no es sencillo, porque adem&aacute;s de contar con un tiempo sumamente corto para realizar las investigaciones con la calidad y la profundidad que la propia sociedad exige y merece, debe ser sumamente cautelosa y respetuosa de la ley, y evitar, en todo momento, caer en el an&aacute;lisis simple y en las acusaciones sin fundamento.</P>

<P>Su &uacute;nica tarea es acercarnos a la verdad y darnos a conocer lo que en realidad pas&oacute;. Ya ser&aacute; responsabilidad de las autoridades competentes, basadas en las acusaciones y conclusiones que de la comisi&oacute;n salgan, deba ser el caso, tomen las medidas administrativas o penales que correspondan.</P>

<P>Ya ser&aacute; tarea de esta soberan&iacute;a el vigilar que las autoridades responsables de hacer cumplir la ley, instrumenten las sanciones correspondientes.</P>

<P>Los invito, compa&ntilde;eros y compa&ntilde;eras, a que colaboren con esta comisi&oacute;n. Debemos dejar trabajar y, en su caso, aportemos los elementos a nuestro alcance, que a nuestro juicio puedan ayudar a que esta comisi&oacute;n de investigaci&oacute;n cumpla con su trabajo.</P>

<P>La credibilidad de esta comisi&oacute;n no es la &uacute;nica que est&aacute; en prueba, sino tambi&eacute;n la credibilidad y la confianza de los ciudadanos hacia la propia C&aacute;mara de Diputados. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Sesma Su&aacute;rez. Tiene el uso de la tribuna el diputado Cuauht&eacute;moc Velasco Oliva, del Partido de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la cuestionable firma de m&uacute;ltiples contratos del secretario Juan Camilo Mouri&ntilde;o trastoca los &aacute;mbitos de lo &eacute;tico y de lo legal.</P>

<P>En el caso de los contratos de la empresa Ivancar, firmados por el secretario de Gobernaci&oacute;n en su doble calidad de apoderado general de una empresa propia y servidor p&uacute;blico, se pasan por alto principios &eacute;ticos y disposiciones legales.</P>

<P>De los 10 contratos y convenios, m&aacute;s 4 modificaciones que Transportes Especializados Ivancar suscribi&oacute; con Pemex desde que Juan Camilo Mouri&ntilde;o incursion&oacute; en la vida p&uacute;blica, 6 fueron formalizados por &eacute;l y fueron avalados por el Jur&iacute;dico de Pemex, a cargo en ese entonces de C&eacute;sar Nava, con lo que habr&iacute;a incurrido, por lo menos, en conflicto de intereses por m&aacute;s de 100 millones de pesos.</P>

<P>Seis de ellos los firm&oacute;, indistintamente, cuando fung&iacute;a como presidente de la Comisi&oacute;n de Energ&iacute;a de la C&aacute;mara de Diputados, o bien, como director general de la Subsecretar&iacute;a de Pol&iacute;tica Energ&eacute;tica y Desarrollo Tecnol&oacute;gico de la Secretar&iacute;a de Energ&iacute;a y como coordinador de asesores del entonces titular del ramo, Felipe Calder&oacute;n Hinojosa.</P>

<P>El convenio GTT-00142-01/2004, firmado el 29 de diciembre de 2003, cuando era el director general en la Subsecretaria de Pol&iacute;tica Energ&eacute;tica y Desarrollo Tecnol&oacute;gico de la Secretar&iacute;a de Energ&iacute;a, implicar&iacute;a responsabilidades penales y administrativas.</P>

<P>Nueve d&iacute;as antes de que Felipe Calder&oacute;n nombrara a Mouri&ntilde;o como secretario de Gobernaci&oacute;n, Ivancar firm&oacute; el convenio modificatorio GTT-00142-CM/2005-2008, para cambiar el monto contratado, pues de 39 millones de pesos se increment&oacute; a 47 millones.</P>

<P>Inclusive se sigue beneficiando porque hay contratos que suscribi&oacute;, cuya vigencia termina el 31 de diciembre de 2008. La compleja situaci&oacute;n en que se encuentra ubicado el todav&iacute;a secretario de Gobernaci&oacute;n no es algo fortuito, sino forma parte de una red de intereses que han sido ampliamente denunciados por la revista <I>Contral&iacute;nea</I>.</P>

<P>Es claro que el secretario de Gobernaci&oacute;n se ha colocado en un conflicto de intereses. No puede ser un alto funcionario de Estado y hacer negocios que tengan que ver con sus familiares, y es que a pesar de que los emisarios oficiales han buscado defender lo indefendible, Germ&aacute;n Mart&iacute;nez C&aacute;zares, por ejemplo, ha pretendido justificar se&ntilde;alando que lo &eacute;tico es lo legal.</P>

<P>Sin embargo, con todo y la defensa emprendida en los medios de comunicaci&oacute;n, indudablemente incurri&oacute; en conflicto de intereses. Es el caso de un servidor p&uacute;blico que en el contexto de la investidura oficial resuelve, a su vez, asuntos vinculados con empresas o particulares con los cuales tienen alg&uacute;n v&iacute;nculo familiar, de amistad, negocio o de cualquier otra &iacute;ndole, ¿qu&eacute; dice a la imparcialidad a la que est&aacute; obligado dentro del desempe&ntilde;o de su cargo o comisi&oacute;n?</P>

<P>Del an&aacute;lisis de la informaci&oacute;n que envi&oacute; el propio Mouri&ntilde;o a nuestra fracci&oacute;n parlamentaria se advierte claramente como —en la medida en que el secretario de Gobernaci&oacute;n asciende en la escala pol&iacute;tica— se multiplican los contratos a favor de la empresa de su familia.</P>

<P>Hay pues un evidente conflicto de intereses, seg&uacute;n la ley, la de Responsabilidades Administrativas de los Servidores P&uacute;blicos, que establece en su art&iacute;culo 8: todo servidor p&uacute;blico tendr&aacute; las siguientes obligaciones:</P>

<P>I. Cumplir el servicio que le sea encomendado y abstenerse de cualquier acto u omisi&oacute;n que cause la suspensi&oacute;n o deficiencia de dicho servicio o implique abuso o ejercicio indebido de un empleo, cargo o comisi&oacute;n.</P>

<P>Y la fracci&oacute;n XI se&ntilde;ala: … excusarse de intervenir por motivo de su encargo, en cualquier forma, en la atenci&oacute;n, tramitaci&oacute;n o resoluci&oacute;n de asuntos en los que tenga inter&eacute;s personal, familiar o de negocios, incluyendo aqu&eacute;llos de los que pueda resultar alg&uacute;n beneficio para &eacute;l, su c&oacute;nyuge o parientes consangu&iacute;neos o por afinidad hasta el cuarto grado, o parientes civiles.</P>

<P>Como ustedes ven, la ley es muy clara. Por eso lo de Mouri&ntilde;o es importante, no s&oacute;lo por &eacute;l, sino porque ser&iacute;a muy grave que se instalara en el actual gobierno un conjunto de pr&aacute;cticas que hicieran del tr&aacute;fico de influencias y del abandono de los principios &eacute;ticos la constante de su desempe&ntilde;o; sin preocuparse si hay conflictos de intereses o estuviera nada m&aacute;s preocupado por engordar la cartera de los negocios privados que del cumplimiento del deber en sus tareas p&uacute;blicas.</P>

<P>Esta situaci&oacute;n se agrava si la contemplamos a la luz de la reforma energ&eacute;tica, y si se efect&uacute;a &eacute;sta para multiplicar los negocios petroleros, desde el gobierno y con el gobierno, en beneficio de los propios funcionarios y de sus socios en la iniciativa privada.</P>

<P>No podemos tolerar que a final de cuentas se creen las condiciones para utilizar las reformas para instalar en el gobierno una mafia de negociantes. Tambi&eacute;n es claro que con el programa de infraestructura en marcha ser&aacute;n muchas las oportunidades para confabularse y obtener ping&uuml;es resultados. Y esto es inadmisible.</P>

<P>En ese orden de ideas, no puede haber reforma energ&eacute;tica sin un debate nacional que sit&uacute;e en las coordenadas de los problemas que experimenta Petr&oacute;leos Mexicanos con la participaci&oacute;n de todos los mexicanos y de la sociedad, y que precise cu&aacute;les son las mejores opciones para atenderlos. No podemos permitir que con el pretexto de la reforma energ&eacute;tica, Pemex sea bot&iacute;n de los peores intereses en el poder. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputado Velasco Oliva. Tiene ahora el uso de la tribuna el diputado Adolfo Mota Hern&aacute;ndez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> Desde el inicio y la pol&eacute;mica de este tema, el Grupo Parlamentario del PRI se ha venido pronunciando por una serie de aspectos que yo quiero relatar antes de iniciar mi participaci&oacute;n.</P>

<P>Y la primera de ellas tiene que ser, y se dijo en su momento, la construcci&oacute;n de una Comisi&oacute;n que tenga los alcances suficientes para llegar a una conclusi&oacute;n cierta, correcta, prudente y con los alcances jur&iacute;dicos que tiene tambi&eacute;n la construcci&oacute;n de una Comisi&oacute;n.</P>

<P>Vimos tambi&eacute;n, no sin preocupaci&oacute;n, un tema que es inherente e importante para la Rep&uacute;blica y que tiene que ver con el secretario de Gobernaci&oacute;n, su actuaci&oacute;n y la duda que genera frente a la sociedad mexicana su presunta participaci&oacute;n en temas delicados para el pa&iacute;s, que tienen que ver con contratos millonarios.</P>

<P>La cuesti&oacute;n del pa&iacute;s ha sido una de las premisas fundamentales, al pronunciarnos por la construcci&oacute;n de una comisi&oacute;n que d&eacute; certeza a los mexicanos de la participaci&oacute;n de las y los legisladores de todos los grupos parlamentarios en la investigaci&oacute;n de este tema y en la consistencia de la misma. Por eso hoy nosotros queremos fijar nuestra posici&oacute;n.</P>

<P>El Grupo Parlamentario del PRI no va a encubrir ni ser&aacute; encubridor del gobierno federal. Y quiero dejarlo sentado por hecho, porque es el esp&iacute;ritu que anima al grupo parlamentario para participar en una Comisi&oacute;n. Pero tambi&eacute;n no somos part&iacute;cipes de condenar <I>a priori</I> una situaci&oacute;n que est&aacute; en el seno de la Comisi&oacute;n y en la que vamos a participar consistentemente.</P>

<P>Por eso, vamos a investigar las dudas que la sociedad en su conjunto tiene respecto de la actuaci&oacute;n del hoy secretario de Gobernaci&oacute;n. Lo hacemos con el esp&iacute;ritu que nos anima como legisladores y entendiendo tambi&eacute;n que hay canales jur&iacute;dicos e instituciones que tendr&aacute;n, despu&eacute;s de los resolutivos de la Comisi&oacute;n que tiene la responsabilidad de publicitar las conclusiones a las que llegue y el dictamen que por supuesto tendr&aacute; que presentar a este pleno, las autoridades correspondientes act&uacute;en en consecuencia, sin calificar en este momento cu&aacute;les ser&iacute;an los probables resultados.</P>

<P>Hoy queremos decir en el grupo parlamentario que no venimos ni a exonerar ni a condenar al secretario de Gobernaci&oacute;n, pero queremos decir con toda seriedad, que el Grupo Parlamentario del PRI participa con un &aacute;nimo de claridad, de responsabilidad, de cultura de la legalidad en la construcci&oacute;n de una Comisi&oacute;n que es el canal jur&iacute;dico que nosotros mismos, los legisladores, nos hemos dado para participar en la investigaci&oacute;n de una comisi&oacute;n de esta naturaleza.</P>

<P>En este tema no gana nadie. No gana el pa&iacute;s. No gana ning&uacute;n grupo parlamentario. Porque la cuesti&oacute;n social y la cuesti&oacute;n de los mexicanos est&aacute;n en juego y, en la actividad del ministro del interior, como se le llama en otras latitudes, est&aacute; en duda y debe clarificarse.</P>

<P>Nos pronunciamos tambi&eacute;n porque de ser necesario en la construcci&oacute;n de la comisi&oacute;n que nosotros mismos nos hemos dado, &eacute;sta pueda ampliarse en el &aacute;nimo y en el transcurso de los d&iacute;as que van consecutivamente corriendo a propuesta del dictamen y de las conclusiones que &eacute;sta habr&aacute; de darse.</P>

<P>La comisi&oacute;n debe estar abierta a los comentarios, a las pruebas y a la participaci&oacute;n de los legisladores. Hoy, por lo tanto, queremos decir, hemos propuesto a un compa&ntilde;ero legislador con el perfil de abogado, que participar&aacute; de lleno a nombre del grupo parlamentario en la comisi&oacute;n, queremos que la sociedad mexicana tenga clara cu&aacute;l es la visi&oacute;n y la actividad que desarroll&oacute; en el pasado el secretario de Gobernaci&oacute;n.</P>

<P>El grupo parlamentario del PRI est&aacute; por la cohesi&oacute;n nacional y la actividad conveniente y prudente de los legisladores en los temas de car&aacute;cter pol&iacute;tico, que son inherentes a la naci&oacute;n y preocupan a la sociedad en su conjunto.</P>

<P>Hoy venimos a decir, para finalizar, que el grupo parlamentario del PRI, como siempre, viene a hacer un grupo parlamentario que participa con responsabilidad, una oposici&oacute;n prudente, cuidadosa de los temas, apoyando la cohesi&oacute;n nacional pero de ninguna manera entorpeciendo investigaciones y dejando de se&ntilde;alar que si hay temas que est&aacute;n en duda, deben clarificarse por el bien de la naci&oacute;n, por al interlocuci&oacute;n que hay con la C&aacute;mara de Diputados y con la C&aacute;mara de Senadores y por los temas y las grandes reformas que habr&aacute;n de venir y que deben legitimar a los actores que intervengan en ellas. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Mota Hern&aacute;ndez. Tiene ahora el uso de la tribuna el diputado Edgar Mart&iacute;n Ram&iacute;rez Pech, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech:</B> Con el permiso de la Presidencia. Bien se dice que cuando uno anda desesperado se agarra o trata de agarrar de cualquier clavo ardiente. Y debo decir que muy mal han de andar las cosas internamente entre quienes hoy tratan de revivir este tema, para tratar de agarrarse de este clavo ardiente, en el cual van ya de ca&iacute;da y de derrota.</P>

<P>No se vale tratar de descarrilar —como bien dec&iacute;a el diputado del Partido Nueva Alianza— los temas nacionales. No se vale tratar de descarrilar los temas nacionales como se descarrila el partido propio.</P>

<P>Aqu&iacute; se ha formado —y eso lo sabe el ciudadano mexicano y los medios de comunicaci&oacute;n— una comisi&oacute;n especial para investigar la acusaci&oacute;n de una parte de esta diputaci&oacute;n, y cu&aacute;l es el resultado. Se dice: &quot;invest&iacute;guese&quot;, y la posici&oacute;n de Acci&oacute;n Nacional es con la transparencia, es con la rendici&oacute;n de cuentas…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado. Diputado Mayans, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde su curul): Si me permite el diputado una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado, ¿acepta una pregunta del diputado?</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech: </B>Al final de mi intervenci&oacute;n. Para los se&ntilde;ores que gritan, que no respetan, yo los respetar&eacute; aceptando sus preguntas. Aunque ustedes no respeten, yo aceptar&eacute; sus preguntas al t&eacute;rmino de mi intervenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Al final, diputado.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech: </B>Y Acci&oacute;n Nacional dice, transparencia, rendici&oacute;n de cuentas…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado, perm&iacute;tame de nueva cuenta. Diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde su curul): Yo me expres&eacute; con todo respeto al diputado Pech, as&iacute; que yo le pido al diputado que vaya al kinder a educarse y aprenda a contestar con respeto y educaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Compa&ntilde;eras, compa&ntilde;eros diputados, les pido orden por favor, para continuar con el debate.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech:</B> Yo pedir&iacute;a, se&ntilde;or Presidente, que usted exhortara al orden. &Eacute;sta es una asamblea nacional de un Congreso federal, no son las asambleas partidistas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Javier Gonz&aacute;lez. Perm&iacute;tame diputado. ¿Con qu&eacute; objeto, diputado Javier Gonz&aacute;lez?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde su curul): Nada m&aacute;s por un asunto de respeto. Yo no le grit&eacute; nada y resulta que no le puedo hacer una pregunta despu&eacute;s, aunque me la conteste o no. Nada m&aacute;s que respete. Por supuesto que tenemos distintos puntos de vista. Vamos haciendo una cosa de respeto. No se valen las cosas que est&aacute; diciendo. Diputado, con toda tranquilidad, haga lo que tenga que hacer y ya.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Muy bien. Contin&uacute;o, se&ntilde;or Presidente. Siempre me he expresado y me expresar&eacute; con respeto hacia mis compa&ntilde;eros.</P>

<P>Acci&oacute;n Nacional ha dicho &quot;con transparencia, con rendici&oacute;n de cuentas; aireemos las cosas al sol&quot;. Y resulta que quienes piden la investigaci&oacute;n —se conforma la Comisi&oacute;n Investigadora—, ahora resulta que siempre no le entro. Entonces, en el colmo de las cosas, de plano antes incluso que inicie la investigaci&oacute;n, la descalifico. &quot;Antes de conocerte, te adivin&eacute;&quot;, como dice una canci&oacute;n yucateca, de mi tierra.</P>

<P>De una vez por todas, se dice &quot;se integr&oacute; una comisi&oacute;n y &eacute;sta es una comisi&oacute;n ama&ntilde;ada; sabemos cu&aacute;les van a ser los resultados&quot;. No, se&ntilde;ores. Hay que hacer las cosas con seriedad. No se trata de linchamientos. Se trata aqu&iacute; de establecer si la acusaci&oacute;n tiene fundamentos, si tiene fundamentos jur&iacute;dicos, si tiene fundamentos &eacute;ticos.</P>

<P>Para Acci&oacute;n Nacional no queda en duda de ninguna manera el comportamiento &eacute;tico y el comportamiento legal del ahora secretario. Sin embargo, nosotros s&iacute; nos sujetamos a la legalidad; nosotros no somos rehenes de problemas internos o de caprichos personales de suspirantes y aspirantes; nosotros nos ponemos a la legalidad, al estado de derecho, pero tambi&eacute;n entendemos su posici&oacute;n, si es la posici&oacute;n que sabe todo M&eacute;xico. Siguen el axioma de quien tiene como rehenes a las tribus. &quot;Al diablo las instituciones&quot;, dicen ustedes.</P>

<P>Nosotros, mexicanos, decimos &quot;que no al diablo las instituciones&quot;. Que se aplique la ley, que est&eacute; vigente el estado de derecho, que no sea reh&eacute;n el pueblo de M&eacute;xico ni esta soberan&iacute;a de los caprichos de alguien.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto, diputada M&oacute;nica Fern&aacute;ndez?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidente. Acabo de o&iacute;r al diputado Pech y quer&iacute;a preguntarle —aun cuando ya acaba de contestar al compa&ntilde;ero Mayans— si ser&iacute;a tan amable de aceptarme una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Acepta una pregunta, diputado?</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Con much&iacute;simo gusto, al t&eacute;rmino de mi intervenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Al t&eacute;rmino. Gracias.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>El pa&iacute;s no puede ser reh&eacute;n de un conocido aspirante que, por lo que se ve, se quiere imponer como perpetuo suspirante y que ha quedado claro, es un permanente conspirante contra la ley, contra el Estado, contra la democracia no s&oacute;lo externa, sino interna de su instituci&oacute;n.</P>

<P>Nosotros no decimos &quot;al diablo las instituciones&quot;; nosotros queremos que se investigue, pero que se aporten pruebas. Que no sea a capricho, que no se adelanten juicios, que no se utilice como cortina de humo para sus problemas internos.</P>

<P>Aqu&iacute; el secretario de Gobernaci&oacute;n —en M&eacute;xico todos lo saben— se ha puesto a disposici&oacute;n. Y si tanta seguridad tienen que ha habido un delito, ¿por qu&eacute; no han interpuesto las denuncias correspondientes? Porque al diablo las instituciones, siempre y cuando no sea la instituci&oacute;n del eterno suspirante, del eterno aspirante, del eterno conspirante contra la ley y contra el Estado.</P>

<P>No, se&ntilde;ores. Nosotros decimos —repito— invest&iacute;guese. Nosotros creemos en esa comisi&oacute;n y no se vale, por cierto —por respeto— los que piden respeto, insultar a los partidos que no tienen tanta representaci&oacute;n o a los dem&aacute;s partidos y hacer una historia de componendas. Aqu&iacute; hay un &oacute;rgano constituido para investigar.</P>

<P>Pero si lo de ustedes es la difamaci&oacute;n y la calumnia, all&aacute; ustedes. Porque las difamaciones y las calumnias, amigos y amigas, son como el lodo y eso es lo que les pasa. Son como el lodo. S&oacute;lo hay que esperar que unos d&iacute;as se pongan a la claridad del sol para que solo, solos, por s&iacute; solos, se desprendan y caigan. Nosotros estamos por el estado de derecho, por la investigaci&oacute;n, no por las difamaciones y las calumnias ni por los linchamientos ni las cortinas de humo. Muchas gracias, se&ntilde;or Presidente y ahora con todo respeto acepto las intervenciones de mis compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Mayans. Su pregunta, diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;or Presidente, con ese lenguaje prosaico y altanero no merece ninguna pregunta el reintegro de diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputada M&oacute;nica Fern&aacute;ndez, su pregunta.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidente. He o&iacute;do con mucho detenimiento y mucha atenci&oacute;n la exposici&oacute;n del diputado Ram&iacute;rez Pech. S&iacute; tengo una pregunta que me gustar&iacute;a, dada la exposici&oacute;n que acaba de hacer.</P>

<P>El art&iacute;culo 51 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las mismas, dice textualmente que las dependencias y entidades se abstendr&aacute;n de recibir propuestas o celebrar contrato alguno en las materias a que se refiere esta ley con las personas siguientes: aquellas en que el servidor p&uacute;blico que intervenga en cualquier etapa del procedimiento de contrataci&oacute;n tenga inter&eacute;s personal, familiar o de negocios, incluyendo aquellas de las que pueda resultar alg&uacute;n beneficio para &eacute;l, su c&oacute;nyuge o sus parientes consangu&iacute;neos, hasta el cuarto grado por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios o para socios o sociedades de las que un servidor p&uacute;blico o las personas antes referidas formen o hayan formado parte, entre otras cosas. Es la fracci&oacute;n I del art&iacute;culo 51.</P>

<P>El acta de la declaraci&oacute;n de modificaci&oacute;n patrimonial del se&ntilde;or Mouri&ntilde;o, certificada, dice que del 10 de octubre de 2003 al 3 de marzo 2004, &eacute;l era director general de la Subsecretar&iacute;a de Pol&iacute;tica Energ&eacute;tica y Desarrollo Tecnol&oacute;gico. Y uno de los contratos que est&aacute;n firmados es del 29 de diciembre de 2003. Luego entonces, ya era director general de esta Subsecretar&iacute;a de Pol&iacute;tica Energ&eacute;tica y de Desarrollo.</P>

<P>La pregunta es si esto es una calumnia, es una difamaci&oacute;n y si el servidor p&uacute;blico o mejor dicho, el funcionario p&uacute;blico que firma por una de sus empresas particulares un contrato con una paraestatal est&aacute; cumpliendo o no con la legalidad o est&aacute; irrumpiendo en las normas. Simple y sencillamente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>
<B>
<P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech: </B>Con mucho gusto le contesto, diputada y qu&eacute; bueno que me hizo la pregunta, porque me da oportunidad de algo que se me hab&iacute;a pasado.</P>

<P>No, por supuesto que no, esa no es una difamaci&oacute;n, una calumnia, lo que usted me acaba de decir. Ha sido muy respetuosa y tengo que reconocerle que no es una difamaci&oacute;n ni una calumnia.</P>

<P>Incluso el propio hoy secretario de Gobernaci&oacute;n ha reconocido la firma de unos contratos. Ya lo que es calumnia y es difamaci&oacute;n, es lo que en algunas intervenciones se ha venido a decir: &quot;&eacute;l ha afirmado, &eacute;l ha aceptado la comisi&oacute;n de un delito&quot;. Eso es totalmente falso.</P>

<P>&Eacute;l ha aceptado la realizaci&oacute;n de un acto, un hecho, de ah&iacute; a que sea un delito, de ah&iacute; que haya una irregularidad, de ah&iacute; a que sea anti &eacute;tico, todav&iacute;a falta un buen trecho. Esa es la calumnia y esa es la difamaci&oacute;n, si no se prueba que as&iacute; sea.</P>

<P>Le digo que usted tiene toda la raz&oacute;n en que eso dice la ley. Habr&aacute; que dilucidar si ese acto realizado cae dentro de los supuestos que ese art&iacute;culo habla, de funcionario involucrado, que tenga la decisi&oacute;n, etc&eacute;tera y para eso existe la comisi&oacute;n investigadora, se&ntilde;ora diputada.</P>

<P>Por eso creo y le invitar&iacute;a a que usted propusiera, se propusiera, ya que veo que usted tiene las herramientas jur&iacute;dicas y tiene dudas y con respeto me lo ha preguntado, le propusiera a su fracci&oacute;n parlamentaria que la nombraran para formar parte de esa comisi&oacute;n especial, para que pudiera estar ah&iacute; aportando los datos legales y jur&iacute;dicos que le dejaran conforme. Amigos, les dir&iacute;a que no hay que confundir las cosas, no hay que hacer campa&ntilde;as de linchamiento.</P>

<P>No estamos de acuerdo, y eso lo hemos dicho, con quien juzga <I>a priori</I>, con quien est&aacute; linchando. Ustedes se descalifican por estar linchando. Ya para qu&eacute; quieren una comisi&oacute;n investigadora e instituciones si ya ustedes culpabilizaron al secretario de Gobernaci&oacute;n.</P>

<P>Nosotros no estamos de acuerdo con esto y creo que el pueblo de M&eacute;xico tampoco. El pueblo de M&eacute;xico tampoco quiere que hoy alguien no tenga presunci&oacute;n de inocencia; tenga presunci&oacute;n de culpabilidad.</P>

<P>Repito, les repito con el respeto que ustedes me han dicho y me han obsequiado, se&ntilde;ores, arreglen sus problemas. De verdad, no sean un partido de obstrucci&oacute;n, sean un partido de oposici&oacute;n verdadero y un partido responsable, como son la mayor parte de los que est&aacute;n aqu&iacute; presentes. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Se han registrado para hechos la diputada Adriana D&aacute;vila Fern&aacute;ndez, del PAN, el diputado Tonatiuh Bravo Padilla, del PRD, y el diputado Gerardo Serrato Castel, del PAN. Tiene el uso de la tribuna, para hechos, hasta por cinco minutos, la diputada Adriana D&aacute;vila Fern&aacute;ndez.</P>

<P>Vamos a clarificar. El acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica establece que al finalizar la ronda de participantes se preguntar&aacute; si est&aacute; suficientemente discutido y entonces vendr&iacute;a ya la participaci&oacute;n en la segunda ronda. Pero antes de consultar si est&aacute; suficientemente discutido, tenemos que dar paso a la rectificaci&oacute;n de hechos.</P>

<P>Adelante. Tiene el uso de la tribuna la diputada Maricela Contreras Juli&aacute;n, del PRD. Perm&iacute;tame, diputada Adriana D&aacute;vila, en un momento le damos la palabra.</P>
<P>Con qu&eacute; objeto, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Hace rato me sent&iacute; muy estimulado porque se exija respeto, y se est&aacute; manchando la tribuna con esas ostentaciones que me parece que son improcedentes. Le suplicar&iacute;a llame la atenci&oacute;n de la oradora y que se quiten esas cosas de la tribuna.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> No las voy a quitar diputado. Es mi derecho y estoy en la tribuna y en el uso de mi tiempo estar&eacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con su permiso, Presidente. Aqu&iacute; de lo que se trata es de la defensa de la patria. Los partidos todos pueden tener sus problemas y sus complicaciones y ya buscar&aacute;n la manera de resolverlos.</P>

<P>Aqu&iacute; el problema es c&oacute;mo defendemos a la patria, y voy a parafrasear a Norberto Bobbio que dice que basta una breve reflexi&oacute;n para darse cuenta que lo que hace moralmente il&iacute;cita toda forma de corrupci&oacute;n pol&iacute;tica es la fundad&iacute;sima presunci&oacute;n de que el hombre pol&iacute;tico que se deja corromper haya antepuesto el inter&eacute;s individual al colectivo, el bien propio al bien com&uacute;n, la situaci&oacute;n de su propia persona y la de su familia, a la de la patria y haci&eacute;ndolo as&iacute; falt&oacute; al deber de quien se dedica a la pol&iacute;tica y cumpli&oacute; una acci&oacute;n pol&iacute;ticamente incorrecta.</P>

<P>&Eacute;ste es el caso de Juan Camilo Mouri&ntilde;o que, siendo funcionario, se aprovech&oacute; de su posici&oacute;n para beneficiar a su familia y beneficiar a sus empresas. No se trata de que los funcionarios no tengan negocios; los pueden tener y es l&iacute;cito. Lo il&iacute;cito es que se beneficien de su posici&oacute;n para tener ganancias jugosas.</P>

<P>Por otro lado, tenemos una frase muy conocida que es el &quot;¿y yo por qu&eacute;?&quot;. Ustedes la han de recordar. Y a &eacute;sta se viene a sumar otra que dice: &quot;S&iacute;, ¿y qu&eacute;?&quot;, que es la que con cinismo estableci&oacute; Juan Camilo Mouri&ntilde;o para decir: &quot;S&iacute; firm&eacute;&quot;, y eso lo significa a &eacute;l como un delincuente confeso.</P>

<P>Tr&aacute;fico de influencia y corrupci&oacute;n de funcionarios, eso es lo que la comisi&oacute;n tendr&iacute;a que haber investigado; esa comisi&oacute;n que mi compa&ntilde;ero ya ha planteado como los Amigos de Mouri&ntilde;o…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto diputada Susana Monreal?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): S&iacute;, diputado Presidente, para preguntarle a la diputada si me permitiera una pregunta en este momento que est&aacute; en su intervenci&oacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Adelante, diputada.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Gracias, diputado Presidente. Diputada, usted al inicio de esta intervenci&oacute;n ha hecho menci&oacute;n de que cada partido tiene sus propios conflictos y sus propios problemas internos. ¿Por qu&eacute; cree usted, diputada, que los diputados, el que le antecedi&oacute;, el diputado del PAN, quiera distraer el tema y el debate nacional, y mandarlo a una contienda interna?</P>

<P>¿Por qu&eacute; cree usted que este diputado y la fracci&oacute;n del PAN quieran generar esta cortina de humo de este tema tan importante que es la reforma energ&eacute;tica —la mentada privatizaci&oacute;n que quieren hacer— y que est&aacute; impulsando la fracci&oacute;n del PAN?</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Pues porque quieren justamente distraer a la ciudadan&iacute;a y de eso se ha hecho gala en los medios de comunicaci&oacute;n en los asuntos internos de nuestro partido para que la ciudadan&iacute;a no se d&eacute; cuenta —o pretenden que no se d&eacute; cuenta la ciudadan&iacute;a— de lo importante que es la defensa del petr&oacute;leo, porque es uno de nuestros recursos fundamentales.</P>

<P>Pero tambi&eacute;n aqu&iacute;, diputada, el asunto es que una comisi&oacute;n a modo va a impedir que realmente se pueda tener la informaci&oacute;n necesaria. Y lo &uacute;nico que van a buscar es la manera de justificar y tapar este il&iacute;cito que se ha cometido. Pero yo ir&iacute;a mucho m&aacute;s all&aacute; porque no se nos tiene que olvidar que Felipe Calder&oacute;n era el secretario de esa importante empresa paraestatal que es la de Energ&iacute;a y que habr&iacute;a que ver hasta d&oacute;nde est&aacute; su responsabilidad.</P>

<P>Pero yo diputada, me ir&iacute;a incluso m&aacute;s atr&aacute;s. Calder&oacute;n era el coordinador parlamentario de esta C&aacute;mara de Diputados por parte de Acci&oacute;n Nacional, cuando los primeros contratos se hicieron a favor de Juan Camilo Mouri&ntilde;o, siendo &eacute;l presidente de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Contin&uacute;o con mi intervenci&oacute;n. Los promotores de la tan llevada y tra&iacute;da reforma energ&eacute;tica han dicho que es urgente devolverle vida. Se ha planteado que le hace falta eficacia y competitividad; que hacen falta campos petrol&iacute;feros y los tenemos que buscar en las aguas profundas, porque &eacute;stos se est&aacute;n agotando y entonces est&aacute;n buscando las justificaciones para la privatizaci&oacute;n encubierta.</P>

<P>Efectivamente, hay corrupci&oacute;n pol&iacute;tico-administrativa, que la estamos viendo. Los contratos que Mouri&ntilde;o firm&oacute; son parte de esta corrupci&oacute;n pol&iacute;tico-administrativa. Tambi&eacute;n es importante decir que las cantidades millonarias que se llevan a trav&eacute;s de contratos directos es algo que se tiene que investigar. Pero no se va a poder hacer a fondo a trav&eacute;s de esta comisi&oacute;n ni tampoco a trav&eacute;s de las denuncias ante Pemex.</P>

<P>Nos queda hacer la denuncia p&uacute;blica porque en la procuradur&iacute;a est&aacute;n durmiendo el sue&ntilde;o de los justos. Denuncias que ha hecho el PRI, denuncias que ha hecho el PRD en torno a la intervenci&oacute;n y al fraude carretero, en torno al fraude del Fobaproa, en torno al fraude ca&ntilde;ero… ¿Y saben qu&eacute; es lo que sucede? Que no pasa nada.</P>

<P>Por eso, lo que hace falta es que la ciudadan&iacute;a se entere y salgamos todos los d&iacute;as a defender a la calle esta pretensi&oacute;n de quienes se han beneficiado y se benefician de nuestro petr&oacute;leo. Que lo han ido dando a la iniciativa privada nacional y extranjera, y que lo que quieren hacer con estas reformas es, no solamente dar una atribuci&oacute;n abierta para la intervenci&oacute;n del capital mexicano y que los dividendos del petr&oacute;leo se vayan a manos extranjeras y dejen de entrar al gobierno para el beneficio de los mexicanos. Eso es lo que se ha pretendido y lo que se quiere pretender.</P>

<P>Tenemos un proceso —y no se nos tiene que olvidar— en este pa&iacute;s, donde el neoliberalismo ha buscado privatizarlo todo: la salud, las empresas, el desarrollo social; en este pa&iacute;s donde no pasa nada cuando se venden a los extranjeros las playas, que son tambi&eacute;n de inter&eacute;s nacional.</P>

<P>Quiero decir que hace falta que aqu&iacute; se haga un juicio pol&iacute;tico en contra de Camilo Mouri&ntilde;o, si realmente se est&aacute; diciendo que se ha puesto la disposici&oacute;n. Que renuncie a su cargo para que las investigaciones se vayan dando.</P>

<P>Por &uacute;ltimo, diputado Presidente, decirle que la Ley de Responsabilidad de Funcionarios P&uacute;blicos es muy clara. Aqu&iacute; ya se ha le&iacute;do y no lo voy a hacer de nuevo, pero lo que se ha cometido con los contratos preferenciales y que se han otorgado de manera directa a su secretario de Gobernaci&oacute;n, son motivo de una investigaci&oacute;n por la comisi&oacute;n de un delito. La patria no se vende. La patria se defiende.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Contreras. Vamos a dar paso a la participaci&oacute;n de quienes nos han solicitado para rectificaci&oacute;n de hechos.</P>

<P>Voy a leer la lista. Est&aacute; el diputado Rogelio Carbajal Tejada, del PAN; diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza; Manuel Portilla Di&eacute;guez, del Partido Verde Ecologista; el diputado Adolfo Mota Hern&aacute;ndez, del PRI; el diputado Tonatiuh Bravo Padilla, del PRD.</P>

<P>Vamos a darle la participaci&oacute;n al diputado Rogelio Carbajal Tejada, del Partido Acci&oacute;n Nacional, para rectificaci&oacute;n de hechos, hasta por tres minutos.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Ahora resulta que nos vienen a dar clases de &eacute;tica los que roban urnas, los que queman boletas electorales, los que falsean conteos r&aacute;pidos, los que lleven en la oscuridad sus conteos y sus c&oacute;mputos para saber qui&eacute;n gan&oacute; una elecci&oacute;n interna. Ellos hoy nos vienen a querer dar clases de &eacute;tica y de moralidad en la vida p&uacute;blica.</P>

<P>Su actitud me resulta muy parecida a aquella canci&oacute;n del <I>Toro enamorado de la luna</I>, de aquel toro que sal&iacute;a todas las noches y estaba enamorado de un espejismo, porque ve&iacute;a la luna reflejada en el agua, en un lago. ¿Por qu&eacute;? Porque es incapaz, como ustedes, de levantar la cabeza y ver el toro que la luna est&aacute; muy, pero muy por encima de su cabeza, as&iacute; como ustedes son incapaces de levantarla y ver que la &eacute;tica est&aacute; muy, pero muy por encima de su cabeza.</P>

<P>Han mentido recurrentemente. Han mentido sobre la nacionalidad de los padres del secretario de Gobernaci&oacute;n. Han mentido sobre la nacionalidad del propio secretario de Gobernaci&oacute;n. Eso es inmoral y eso es xen&oacute;fobo, se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD. Es inmoral tambi&eacute;n acusar sin fundamentos y sin pruebas. Es inmoral no acudir ante las instancias jurisdiccionales para acusar y para que se diriman sus acusaciones.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD, eso s&iacute; es una falta de &eacute;tica. Y las diputadas y los diputados de Acci&oacute;n Nacional, los emplazamos, les exigimos, a que acudan a esas instancias a presentar todas y cada una de las documentaciones que ustedes dicen creer.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> S&iacute;, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Con qu&eacute; objeto, diputado Rafael S&aacute;nchez Cabrales?</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales</B> (desde la curul): Para solicitarle y hacerle una pregunta al diputado Rogelio Carbajal, si la acepta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Acepta usted una pregunta, diputado Carbajal.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> Por supuesto que acepto la pregunta, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado S&aacute;nchez.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Jim&eacute;nez</B> (desde la curul): Bueno, s&oacute;lo comentar que una cosa es, como dicen en mi pueblo &quot;Juan Dom&iacute;nguez, y otra cosa es no distraigas&quot;. Porque el tema que se est&aacute; tratando es el caso de Mouri&ntilde;o.</P>

<P>Pero adem&aacute;s, quisiera hacerle la siguiente pregunta al compa&ntilde;ero diputado. ¿No le parece que est&aacute; involucrado Felipe Calder&oacute;n en este tema, cuando &eacute;l era coordinador de la fracci&oacute;n del PAN y Juan Camilo Mouri&ntilde;o era presidente de la Comisi&oacute;n de Energ&iacute;a, y que desde esas fechas ha habido tr&aacute;fico de influencias y ha habido firma de contratos que benefician a &eacute;l, a sus familias y a sus amigos? Quiero que me conteste, por favor, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> La respuesta es simple y llana: no. Pero quisiera tambi&eacute;n agregar en la respuesta, se&ntilde;or diputado, nosotros no somos los que queremos desviar la atenci&oacute;n p&uacute;blica. La atenci&oacute;n p&uacute;blica la quieren desviar ustedes, y eso tambi&eacute;n es inmoral, se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD.</P>
<P>Contin&uacute;o con mi intervenci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Aqu&iacute; se habla y viene y se acusa con dolo, con mala fe, como ya se ha dicho, justamente para desviar la atenci&oacute;n…</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, de nueva cuenta, diputado. Perm&iacute;tame.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> S&iacute;, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Con qu&eacute; objeto, diputado Mayans?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Se&ntilde;or Presidente, si fuera tan amable el diputado de aceptarme una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Acepta una pregunta, diputado Carbajal.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> Al final de la intervenci&oacute;n, siempre y cuando el se&ntilde;or proponente se sostenga en su pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, entonces.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> Quiero concluir, se&ntilde;or Presidente, se&ntilde;alando aqu&iacute; la serie de mentiras que se han dicho.</P>

<P>Se ha afirmado aqu&iacute; de unos contratos que han surgido de la noche a la ma&ntilde;ana e inmediatamente despu&eacute;s se afirma que vienen desde la d&eacute;cada de los ochenta. Vaya, 20 a&ntilde;os son de la noche a la ma&ntilde;ana. &Eacute;sas son las incongruencias de las que ustedes se valen para venir a acusar sin fundamentos.</P>

<P>Se ha dicho tambi&eacute;n aqu&iacute;, que la contrataci&oacute;n directa ha sido indebida. Falso tambi&eacute;n, y lo saben y mienten. Porque la propia Ley de Adquisiciones establece con claridad cu&aacute;les son las condiciones para que se den las contrataciones directas por parte de cualquier dependencia de la administraci&oacute;n p&uacute;blica.</P>

<P>Dicen tambi&eacute;n, que hay un enriquecimiento indebido. Falso. Y ah&iacute; est&aacute;n las declaraciones de ingresos del se&ntilde;or secretario de Gobernaci&oacute;n. Termino mi intervenci&oacute;n, se&ntilde;or Presidente.</P>

<P>Termino mi intervenci&oacute;n citando a un reconocido fil&oacute;sofo de la &eacute;tica, a Dennise Thompson, en su libro <I>La &eacute;tica y el ejercicio de cargos p&uacute;blicos.</I> Dice as&iacute;: &quot;un funcionario es moralmente responsable de un resultado o consecuencia &uacute;nicamente cuando sus actos u omisiones son la causa del resultado&quot;.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados del PRD, vengan por favor y demuestren que las acciones, que las conductas, que los hechos del secretario de Gobernaci&oacute;n han sido la causa del resultado que ustedes hoy aqu&iacute; vienen a imputar como un delito. Eso, imputar sin fundamento, s&iacute; es inmoral y es causa tambi&eacute;n de que ustedes digan la verdad, asuman la verdad y asuman su responsabilidad internamente y no vengan a endosarle al pa&iacute;s sus problemas internos ni mucho menos a este Congreso de la Uni&oacute;n.</P>
<P>Y con mucho gusto escucho la pregunta del diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;or diputado…</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Le voy a hacer una pregunta de opci&oacute;n m&uacute;ltiple. Seg&uacute;n su criterio, ¿qu&eacute; le parece m&aacute;s democr&aacute;tico?: ¿Un partido donde hacen la elecci&oacute;n, donde se pueden debatir ideas, donde hay muchos candidatos? ¿O un partido donde relega y aplasta a los aspirantes y lo nombran <I>por el dedo del se&ntilde;or</I> —obviamente Calder&oacute;n? Respuesta.</P>

<B><P>El diputado Rogelio Carbajal Tejada:</B> Le voy a devolver la pregunta, se&ntilde;or diputado: ¿qu&eacute; le parece m&aacute;s inmoral? ¿Robar urnas, quemar boletas o falsear conteos r&aacute;pidos? Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Que me conteste, que no se retire.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> El diputado se ha retirado ya, diputado Mayans. Tiene el uso de la tribuna el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Primero que nada una disculpa a mis pares que pidieron la voz, el uso de la voz antes que un servidor, pero no puedo cambiar la decisi&oacute;n de la Mesa y me otorgaron a m&iacute; primero el uso de la voz. Les ofrezco una disculpa a quienes la solicitaron con anticipaci&oacute;n de un servidor.</P>

<P>Pemex no se vende. Efectivamente, Pemex no se vende, pero tampoco ser&aacute; reh&eacute;n de demagogos y sofistas, vengan de donde vengan. &Eacute;sa es la premisa con la que debemos de conducirnos.</P>

<P>El futuro de Pemex deber&aacute; de estar ligado a una revisi&oacute;n serena, prudente, responsable, partiendo de un diagn&oacute;stico que aceptemos todos. Un diagn&oacute;stico que hagamos todos propio, para que de all&iacute;, hagamos nuestras propuestas, y para que de all&iacute; se tomen las soluciones pertinentes para lo que requiere el pa&iacute;s.</P>

<P>Sostuve —en mi participaci&oacute;n anterior, y lo sigo haciendo— que se han hecho juicios sumarios, muchos de ellos basados en opiniones de personas de muy conocida moral y &eacute;tica.</P>

<P>Este pa&iacute;s, compa&ntilde;eros, debe alejarse de hostigar p&uacute;blicamente a ciudadanos comunes, a funcionarios p&uacute;blicos, a empresarios. Este pa&iacute;s debe caminar por el sendero de la denuncia jur&iacute;dica ante las autoridades competentes.</P>

<P>Como legisladores responsables debemos siempre posibilitar que en nuestro pa&iacute;s se investigue por la v&iacute;a jur&iacute;dica a todos aquellos que se presuma que pudieran haber incurrido en una violaci&oacute;n a la ley o al marco jur&iacute;dico.</P>

<P>Y para ello tambi&eacute;n debemos de exigirles a las autoridades competentes que resuelvan sobre el particular, y las resoluciones a las que lleguen sean del conocimiento de toda la ciudadan&iacute;a.</P>

<P>Es claro que la comisi&oacute;n que se cre&oacute; y que creamos no es ministerio p&uacute;blico, no persigue ni sentencia a nadie, pero tampoco absolver&aacute;. Sencillamente dar&aacute; claridad y fortalecer&aacute; a las instituciones y privilegia el equilibrio entre poderes.</P>

<P>Demos, invito nuevamente al debate al interior de la comisi&oacute;n y no dejemos de participar, porque el tirar la piedra y no participar en la figura que nosotros mismos creamos para ayudar a esclarecer los hechos, s&oacute;lo los juzgar&aacute; el pueblo de M&eacute;xico.</P>

<P>En Nueva Alianza aspiramos a que la verdad se conozca, a que la verdad aflore, no vamos a solapar impunidades, pero tampoco vamos a convalidar juicios sumarios con ribetes de linchamientos. Quienes tengan pruebas asistan ante la autoridad competente. Aqu&iacute; el debate no es si los contratos o las ligas; aqu&iacute; el debate es; conducirnos dentro del marco de la ley. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas Fonseca. Tiene el uso de la tribuna el diputado Manuel Portilla Di&eacute;guez, del Partido Verde Ecologista.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Gracias. Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>El tema que hoy nos ocupa es muy importante para el pa&iacute;s y para todos los partidos pol&iacute;ticos. Hoy m&aacute;s que nunca tenemos que entender que lo importante es que las cosas pasen en este pa&iacute;s y no quien las haga. Al parecer hay algunos que no han entendido este mensaje de la ciudadan&iacute;a.</P>

<P>Hoy, desde esta tribuna, el Partido Verde Ecologista de M&eacute;xico hace una invitaci&oacute;n para que a todos aquellos diputados que no les interese integrar esta comisi&oacute;n, pero que tienen inquietudes, preguntas o elementos de prueba, me los hagan llegar, que con gusto se los mandar&eacute; al presidente leg&iacute;timo de esa comisi&oacute;n que se integr&oacute;, que pertenece a nuestro partido.</P>

<P>El Partido Verde se compromete a que esta comisi&oacute;n entregar&aacute; puntual y transparentemente los resultados de las investigaciones, ante este pleno y ante toda la ciudadan&iacute;a.</P>

<P>Por &uacute;ltimo, solicitar&eacute; la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n para que cada diputado y diputada que hizo uso de la palabra, y sus comentarios, sean contestados por parte de la comisi&oacute;n que tenemos el honor de presidir, con la mayor&iacute;a de los integrantes de esta C&aacute;mara y que tengan muy en claro y muy presente que esta comisi&oacute;n se manejar&aacute; como se ha manejado nuestro partido; con transparencia, con igualdad y sobre todo, entreg&aacute;ndole resultados a la ciudadan&iacute;a. Que no se nos olvide que gracias a ellos estamos aqu&iacute;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Portilla Di&eacute;guez. Tiene ahora el uso de la tribuna el diputado Tonatiuh Bravo Padilla, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su permiso, diputado Presidente. Porque creo en un debate de ideas, de razones y no en un debate que falte al respecto a los legisladores, por eso justamente he venido aqu&iacute; a solicitar la palabra para la rectificaci&oacute;n de hechos.</P>

<P>Cuatro puntos puntuales que rectificar, estimados diputados del PAN que han hecho uso de la palabra.</P>

<P>Primero. No participamos en la integraci&oacute;n de la comisi&oacute;n legislativa, porque el Partido Acci&oacute;n Nacional ha sido incongruente e inconsecuente con su historia legislativa y porque la integr&oacute;, a diferencia de otras legislaturas, faltando el respeto a la redacci&oacute;n del art&iacute;culo 93 &uacute;ltimo p&aacute;rrafo, constitucional, y porque aplic&oacute; una interpretaci&oacute;n contraria a lo que el propio PAN ha sostenido en otros debates.</P>

<P>Los ilustro de manera puntual. Las comisiones que se han creado bajo el art&iacute;culo 93 son:</P>

<P>Primeramente una Comisi&oacute;n Investigadora de Tel&eacute;fonos de M&eacute;xico para unas presuntas intervenciones ilegales; la Comisi&oacute;n de Investigaci&oacute;n sobre el Banco Nacional Pesquero, Portuario, Sociedad Nacional de Cr&eacute;dito Banpesca, con el apoyo y petici&oacute;n del PAN; La Comisi&oacute;n de Investigaci&oacute;n sobre el Funcionamiento de Conasupo con el apoyo del PAN; la nueva Comisi&oacute;n de Investigaci&oacute;n tambi&eacute;n sobre Conasupo en la siguiente Legislatura con la petici&oacute;n y apoyo del PAN.</P>

<P>Les voy a leer a ustedes, diputados, la intervenci&oacute;n de su compa&ntilde;ero Abelardo Perales Mel&eacute;ndez en el Diario de los Debates del 28 de diciembre de 89, para referirse al derecho de creaci&oacute;n de estas comisiones. Dice: &quot;Esta facultad de la Comisi&oacute;n de R&eacute;gimen Interno y Pol&iacute;tico de proponer la integraci&oacute;n de comisiones, debemos distinguirla del derecho que tienen las minor&iacute;as para pedir a las C&aacute;maras la integraci&oacute;n de comisiones para investigar el funcionamiento de organismos descentralizados y empresas de participaci&oacute;n estatal mayoritaria que consagra el art&iacute;culo 93&quot;.</P>

<P>Basta la sola petici&oacute;n de una cuarta parte de los integrantes de esta C&aacute;mara de Diputados para que proceda elegir a los integrantes de las comisiones que habr&aacute;n de investigar el funcionamiento de esos organismos paraestatales.</P>

<P>El p&aacute;rrafo tercero del art&iacute;culo 93 consagra un verdadero derecho de las minor&iacute;as y no un mero requisito de procedibilidad. Estas son las tesis que esgrim&iacute;a el PAN cuando era oposici&oacute;n.</P>

<P>Ahora el pan ¿qu&eacute; fue lo que hizo? Integrar una comisi&oacute;n ajena a la petici&oacute;n de lo que ped&iacute;amos los 137 diputados firmantes. Por eso decidimos no participar, porque no se respet&oacute; el derecho de esos 137 diputados para conformar la extensi&oacute;n, el nombre y el objeto de investigaci&oacute;n de la mencionada comisi&oacute;n.</P>

<P>Segundo. El uso faccioso de las instituciones. No es el problema de las instituciones al diablo; es el problema del uso faccioso de las instituciones. Ustedes no pueden negar que aqu&iacute; en este mismo recinto Andr&eacute;s Manuel L&oacute;pez Obrador fue objeto de un desafuero y despu&eacute;s bast&oacute; la declaraci&oacute;n y la renuncia de un procurador para echar por tierra los actos de la Corte y los actos de este Poder Legislativo. Ese es el uso faccioso que se hace de las instituciones. Y ese uso faccioso les ha caracterizado precisamente en estos actos que estoy describiendo.</P>

<P>No es bueno citar aqu&iacute; los conflictos internos de los partidos. El que est&eacute; libre de culpas que arroje la primera piedra. Y yo les puedo decir, diputados, que motivos hay suficientes para mencionar desde las manifestaciones e integrantes del <I>yunque</I> a otras muchas cosas m&aacute;s. Pero esos son temas que cada partido frente a la ciudadan&iacute;a y sus electores debe resolver.</P>

<P>Por &uacute;ltimo les digo: no tanta piel sensible. Si un funcionario p&uacute;blico acepta el cargo, es porque est&aacute; expuesto al escrutinio p&uacute;blico y que explique sus actos bajo las responsabilidades p&uacute;blicas. Si Mouri&ntilde;o firm&oacute; contratos y &eacute;l no lo ha negado, no tiene por qu&eacute; dejar de explicar a la naci&oacute;n el por qu&eacute; us&oacute; esas influencias para firmar y beneficiarse de esos contratos. No es un problema del Partido Acci&oacute;n Nacional. Que no les endosen a ustedes algo que ustedes como partido no deben y que es una pr&aacute;ctica indebida, independientemente del partido al que pertenezca quien lo comete.</P>

<P>Por &uacute;ltimo. ¿Por qu&eacute; no se presenta una denuncia ante los &oacute;rganos jurisdiccionales? Ustedes mismos tienen la respuesta. Porque el procurador General de la Rep&uacute;blica tiene un jefe y ese jefe es el titular del Ejecutivo. No va a investigar el procurador General de la Rep&uacute;blica imparcialmente a un funcionario integrante del gabinete.</P>

<P>Se est&aacute; presentando donde se debe de presentar: en la C&aacute;mara de Diputados para que una cuarta parte de peticiones de sus integrantes hayan podido ser respetados por esa mayor&iacute;a que ustedes usan ahora como aplanadora y que intenta avasallar el derecho que tenemos de investigar a los organismos p&uacute;blicos paraestatales y tambi&eacute;n el derecho que tenemos de pedirles a sus funcionarios que rindan cuentas. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Bravo Padilla. Tiene la palabra la diputada Adriana D&aacute;vila Fern&aacute;ndez, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. &quot;Reportan desv&iacute;o de recursos en Zacatecas&quot;, 16 de marzo, <I>El Universal. </I>&quot;Elecciones deshonestas entre bloques dentro del PRD&quot;, <I>Milenio, </I>20 de marzo. &quot;Acusan a funcionarios del Gobierno del Distrito Federal de desv&iacute;o de recursos a favor de Encinas&quot;, <I>La Jornada, </I>20 de enero. &Eacute;se es el tama&ntilde;o de su &eacute;tica.</P>

<P>Para los legisladores de Acci&oacute;n Nacional es fundamental esclarecer el asunto relativo a supuestas conductas il&iacute;citas del secretario de Gobernaci&oacute;n, licenciado Juan Camilo Mouri&ntilde;o.</P>

<P>No somos como otros diputados que hacen de un hecho —sin comprobarlo—, un esc&aacute;ndalo; o como los que solicitan transparencia, informaci&oacute;n transparente en administraciones distintas a las suyas, pero se manejan con opacidad y tortuguismo en las propias. O como quienes a lo largo de su historia se han negado a investigar a sus militantes cuando la sospecha y la evidencia se hacen presentes. Casos tenemos muchos. La historia los ha juzgado. Ni qu&eacute; decirlo, la sociedad los ha condenado.</P>

<P>No es la primera ocasi&oacute;n en que apoyamos este tipo de investigaciones porque quiero subrayarlo y dejarlo claro, Acci&oacute;n Nacional no tolera ni tolerar&aacute; actos que lastimen a los mexicanos; pero tambi&eacute;n Acci&oacute;n Nacional exige medir con la misma vara a todo aquel servidor p&uacute;blico que tenga pendientes por aclarar. Adem&aacute;s, se&ntilde;alo aqu&iacute; que como en ocasiones anteriores, en este caso no encontrar&aacute;n nada.</P>

<P>El Grupo Parlamentario del Partido Acci&oacute;n Nacional respalda la actuaci&oacute;n y honorabilidad del secretario de Gobernaci&oacute;n, pues la firma de un contrato no es suficiente para presumir la comisi&oacute;n de un delito; hay que hacerse de otros elementos de temporalidad o del ejercicio de sus funciones, entre otras, para fincar responsabilidades, concluir la violaci&oacute;n de la norma; aspectos que en esta instancia no nos toca resolver. Hasta que no se compruebe lo contrario Acci&oacute;n Nacional no condenar&aacute; a nadie.</P>

<P>En cuanto a las acusaciones de quienes me antecedieron en la palabra: dolo pol&iacute;tico, inter&eacute;s oscuro por desviar la reflexi&oacute;n de la opini&oacute;n p&uacute;blica, oportunidad para tener la atenci&oacute;n de los medios, en fin, una t&aacute;ctica que no es nueva, es tan a&ntilde;eja como maquiav&eacute;lica porque intenta desplegar una cortina de humo para desestabilizar las instituciones democr&aacute;ticas del pa&iacute;s y tambi&eacute;n para confrontar a los habitantes con las acciones y decisiones del gobierno federal. Se busca ruido y esc&aacute;ndalo, para acabar pronto.</P>

<P>El tema jur&iacute;dico de este asunto no lo podemos determinar los legisladores. Si existi&oacute; o no un delito por la firma de contratos por parte de un servidor p&uacute;blico eso lo determinar&aacute;n las instancias correspondientes; adem&aacute;s, ya est&aacute; la comisi&oacute;n.</P>

<P>El secretario de Gobernaci&oacute;n ya se puso a disposici&oacute;n de cualquier autoridad. La Secretar&iacute;a de la Funci&oacute;n P&uacute;blica o la Auditoria Superior de la Federaci&oacute;n, en su oportunidad dar&aacute;n un veredicto. Y eso, ¿dar&aacute; satisfacci&oacute;n a nuestros opositores? No lo creo.</P>

<P>Puedo afirmar que aunque participen en las indagatorias, obtengan datos precisos, informaci&oacute;n transparente y certeza documental de los hechos y fechas, en cualquier oportunidad encontrar&aacute;n enredos y complicidades que s&oacute;lo existen en mentes deterioradas por el veneno del poder y la impotencia de la sinraz&oacute;n.</P>

<P>Sus actos, sus hechos han carecido de congruencia entre lo que se piensa, se dice y se hace. Es muy f&aacute;cil afirmar y sostener como verdad una mentira y esta forma de ser s&oacute;lo me remite a su escasa congruencia.</P>

<P>¿Qu&eacute; podemos decir del cl&aacute;sico de la transparencia, el tristemente c&eacute;lebre se&ntilde;or de las ligas y su maleta llena de d&oacute;lares en el video? Todos lo vimos. Pero persisti&oacute; la negada complicidad, de deslinde absoluto entre sus compa&ntilde;eros y despu&eacute;s de cuatro a&ntilde;os lo reencontramos en alegre campa&ntilde;a a favor del otrora jefe del gobierno del Distrito Federal. Caso fant&aacute;stico. Muerto pol&iacute;ticamente, pero vivo en lo obscurito para hacer el trabajo sucio de alg&uacute;n caudillo que ahora se dice defensor de la patria. De leg&iacute;timo, que es en realidad el &uacute;nico pirata que existe.</P>

<P>En el &aacute;mbito pol&iacute;tico lo reconozco; muchos buscan oportunidades para atacar y destruir el ejercicio de gobierno, es lo m&aacute;s c&oacute;modo, es lo m&aacute;s rentable. Se trata —es una pena decirlo— de que le vaya mal al gobernante, no importa si con ello se afecta y se impide al servidor p&uacute;blico que cumple con sus objetivos.</P>

<P>Cuando no hay argumentos para construir soluciones a nivel nacional se inventan figuras, se llena el ambiente de fantasmas e historias m&aacute;gicas inexistentes como un residente pirata de marca similar que se dice leg&iacute;timo, se procuran las descalificaciones.</P>

<P>¿Qu&eacute; hay detr&aacute;s de la cortina de humo? ¿Qu&eacute; amerita con desesperaci&oacute;n una v&aacute;lvula de escape? Entre otras, no entrar a los problemas de fondo, a los problemas que ocupan a la naci&oacute;n. La negaci&oacute;n permanente de no discutir, de s&oacute;lo atacar, de s&oacute;lo linchar p&uacute;blicamente a quienes no concuerdan con sus verdades absolutas.</P>

<P>El asunto que se trae a esta tribuna, reitero…</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada. Hay un diputado que le quiere hacer una pregunta ¿Acepta usted una pregunta del diputado Amaro?</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Cuando termine mi intervenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>El asunto que se trae a esta tribuna, reitero, no es jur&iacute;dico, no es legal, es pol&iacute;tico porque se tienen en puerta trabajos pendientes, retos por afrontar y resolver, preocupaciones de todos los hombres y mujeres libres, mujeres de bien que conf&iacute;an en sus instituciones y no las han mandado al diablo.</P>

<P>&Eacute;sta es la forma de tender una postura protag&oacute;nica y perversa. Ahora que los liderazgos de la izquierda son visiblemente criticados hasta por sus militantes, ya lo vimos. ¿No extra&ntilde;a? No, no extra&ntilde;a. ¿Preocupa? S&iacute; preocupa. Claro, preocupa porque hace unas semanas, so pretexto de la defensa de los recursos naturales no renovables, anunci&oacute; el presidente &quot;leg&iacute;timo&quot; el uso de la violencia si no se hace lo que &eacute;l piensa. Bien dec&iacute;a Benito Ju&aacute;rez: &quot;Los d&eacute;spotas aborrecen la luz y la verdad&quot;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada ¿le va a permitir la pregunta al diputado?</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Si acepto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Amaro, por favor.</P>

<B><P>El diputado Alberto Amaro Corona: </B>(desde la curul): Diputada Adriana, quiero comentarle que es un tanto inmoral tratar de se&ntilde;alar algunas cosas de algunas otras entidades federativas, cuando en nuestra entidad federativa est&aacute; sucediendo exactamente lo mismo. Hay desv&iacute;o de recursos para comprar predios con dinero p&uacute;blico y donado a particulares.</P>

<P>Pero adem&aacute;s ¿cree justo y moral pertenecer a dos partidos? Porque yo debo decirle que usted est&aacute; integrada en el padr&oacute;n del PRD tambi&eacute;n.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>As&iacute; es, diputado Amaro. Efectivamente es evidencia de que sin mi voluntad fui integrada a un padr&oacute;n de un partido pol&iacute;tico y cuyo caso est&aacute; en el Instituto Federal Electoral por la queja que interpusimos.</P>

<P>Si eso pasa con una diputada federal y otro diputado federal de Acci&oacute;n Nacional en un padr&oacute;n, imag&iacute;nese lo que pasa con miles y miles de mexicanos que sin su voluntad est&aacute;n integrados en un padr&oacute;n que no tiene nada de certero, que no tiene nada de congruente y cuya &eacute;tica y cuya transparencia est&aacute; en entredicho.</P>

<P>Le quiero decir, se&ntilde;or diputado, que si usted tiene alguna acusaci&oacute;n la haga ante las instancias correspondientes, porque generalmente eso es lo que hace el PRD: acusar p&uacute;blicamente, pero nunca ante las instancias correspondientes. De qu&eacute; sirve, si ustedes mismos las han mandado al diablo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Juan Guerra Ochoa, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Con su venia ciudadana Presidenta. De lo que quiz&aacute;s sea m&aacute;s ilustrativo del debate es c&oacute;mo entienden la moral. Es decir, que est&aacute; permitido para un funcionario de Acci&oacute;n Nacional usar su cargo, firmar contratos, beneficiarse.</P>

<P>Pero de eso no hay que hablar. De eso no hay que hablar. Hay que hablar de la crisis del PRD. Hay que hablar de si alguien se afili&oacute; o se arrepinti&oacute;. Hay que hablar de todo porque de lo que se trata de ocultar es el il&iacute;cito que reconoci&oacute; el se&ntilde;or Juan Camilo Mouri&ntilde;o. ¿Por qu&eacute; de eso no hablan? Porque no pueden. Porque esa es la doble moral.</P>

<P>Hay que ser muy duros. Oye, en otra parte ocurre esto, pero ¿sabes qu&eacute;? si yo robo, aqu&iacute; si est&aacute; bien. Aqu&iacute; no les pasa nada. Esa doble moral de la derecha es muy conocida. Si Franco fusilaba en la ma&ntilde;ana un republicano, luego se iba a misa y se lavaba las manos y cre&iacute;a que ya no hab&iacute;a cometido pecado. Yo tambi&eacute;n creo que para ustedes el robar no es pecado.</P>

<P>No se necesita, les quiero decir, que nosotros lo denunciemos, es un servidor p&uacute;blico, es un delito del orden p&uacute;blico. Luego entonces, se persigue de oficio. La Procuradur&iacute;a deber&iacute;a estar ya integrando la averiguaci&oacute;n y solicitando a esta C&aacute;mara, juicio pol&iacute;tico para poder proceder. Y no se requiere para eso la denuncia de nadie. Simplemente &eacute;l p&uacute;blicamente reconoci&oacute; que hab&iacute;a firmado esos contratos.</P>

<P>El problema, les vuelvo a insistir, es que con ustedes la moral, ah&iacute; es todo eso que hizo puede ser amoral, inmoral, como le llamen. Pero para ustedes no hay problema. Que se hable de otra cosa. Cerremos los ojos. Tap&eacute;monos la vista o sea, todo lo que haga un funcionario de Acci&oacute;n Nacional, es limpio, es pulcro. Oye, por favor, ese cinismo es de las cosas que s&iacute; han aportado este gobierno. Ha habido robos, ha habido desv&iacute;o de recursos, tr&aacute;fico de influencias. Pero no hab&iacute;a habido ese cinismo de suponer que si lo hace un miembro de su partido no hay ning&uacute;n problema y se puede hablar de cualquier otra cosa.</P>

<P>Nosotros en la comisi&oacute;n, evidentemente no quisimos participar porque les dijimos que se investigara CFE, que se investigara Luz y Fuerza. Hoy pueden investigar, a ver si pueden investigar en el ISSSTE tambi&eacute;n un presunto de las empresas de Mouri&ntilde;o, cuando estaba en esa &eacute;poca, a ver si van a poder…</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): Se&ntilde;ora Presidenta, pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Guerra, ¿Permite al diputado Pablo Trejo, hacer una pregunta?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> S&iacute;, con mucho gusto.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): Gracias, diputado Guerra. Nada m&aacute;s para ilustrar lo que usted est&aacute; diciendo. Quisiera preguntarle si usted sabe ¿Qu&eacute; pas&oacute; con la funcionaria de la Loter&iacute;a Nacional? ¿Cu&aacute;l fue el castigo que recibi&oacute; por el desv&iacute;o de fondos que hubo y que est&aacute; documentado y que incluso existe una sanci&oacute;n y un cr&eacute;dito fiscal?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Evidentemente lo que est&aacute; ilustrando el diputado Pablo Trejo, es esa moral que les digo. ¿Ustedes de veras se creen tan pulcros? Critican el mesianismo. Ah, pero como yo soy de Acci&oacute;n Nacional y luch&eacute; por ser un partido no corrupto, ahora las corruptelas que ocurran, no pasa nada, no las vemos.</P>

<P>¿Cu&aacute;l es el &quot;toro enamorado de la luna&quot;? O sea, el se&ntilde;or tiene un beneficio ¿s&iacute; o no? El se&ntilde;or utiliza un cargo p&uacute;blico ¿s&iacute; o no? El se&ntilde;or evidentemente firma ¿si o no? El se&ntilde;or lo reconoce ¿s&iacute; o no? Est&aacute; encuadrado esto en la Ley de Responsabilidades como il&iacute;cito ¿s&iacute; o no? Se persigue de oficio ¿s&iacute; o no? ¿Qu&eacute; hacen con eso? Pues si, hablar de Andr&eacute;s Manuel, hablar del que quieran porque son incapaces, quieren ver la paja en el ojo ajeno y no ven la viga que tienen en el ojo propio. Ese es el problema.</P>

<P>Yo les invito que si contin&uacute;an intenten hacer una defensa porque lo otro, se vale la pol&eacute;mica, es ma&ntilde;osada pero se vale, para no hablar de Juan Camilo Mouri&ntilde;o, porque son incapaces de defenderlo porque no tiene defensa, entonces hay que seguir hablando de lo otro. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Guerra. Tiene el uso de la palabra el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quiero comenzar citando al diputado Juan Guerra, quien hace unos segundos acaba de decir aqu&iacute; en la tribuna que el Ministerio P&uacute;blico deber&iacute;a estar integrando ya la averiguaci&oacute;n previa. Y yo le digo que, en efecto, eso es lo que pedimos. Pero hasta el momento no ha habido una sola denuncia presentada ante el &oacute;rgano jurisdiccional y el diputado quiere que se integre una averiguaci&oacute;n previa.</P>

<P>Tambi&eacute;n dijo, y est&aacute; la versi&oacute;n estenogr&aacute;fica, que la PGR ya deber&iacute;a estar actuando. Nosotros es lo que queremos. Por tanto, aquel que tenga algo que argumentar, que acuda al &oacute;rgano jurisdiccional instituido para ello. Y dej&eacute;monos de tonter&iacute;as.</P>

<P>Y si ha lugar que se sancione y se proceda. Pero ni siquiera esa oportunidad nos hemos dado y se ha convertido en una denuncia de medios, en una denuncia de esc&aacute;ndalo y en una denuncia de plaza p&uacute;blica.</P>

<P>Y cuando se llevan los asuntos nacionales al Z&oacute;calo y a la plaza, y cuando se niega que esos mismos temas trascendentes se aterricen en este recinto, que es el lugar por antonomasia, el lugar id&oacute;neo instituido para el debate nacional, estamos traicionando a la pol&iacute;tica.</P>

<P>Aqu&iacute; arriba, diputadas y diputados, tenemos un lema que corona este muro que dice: &quot;La patria es primero&quot;. Y yo pregunto: ¿cu&aacute;l patria? Porque este lema lo hemos escuchado, citado una y otra vez en las &uacute;ltimas semanas.</P>

<P>En el Z&oacute;calo se comienzan los m&iacute;tines hablando de que &quot;La patria es primero&quot;. Y aqu&iacute; habr&aacute; que recordar a quien la acu&ntilde;&oacute;, a Vicente Guerrero, quien fue capaz de ceder posiciones personales por el inter&eacute;s superior de la naci&oacute;n y cediendo visiones, cediendo proyectos en el abrazo de Acatempan con Iturbide construyeron la consumaci&oacute;n de la Independencia y construyeron M&eacute;xico.</P>

<P>Ojal&aacute; y que el lema multicitado de &quot;La patria es primero&quot; sea m&aacute;s que un aderezo —con todo respeto— para sazonar las ensaladas discursivas incomibles que nos recetan algunos compa&ntilde;eros de la siniestra.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez</B> (desde la curul): Presidenta, quisiera hacer una pregunta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Diputado, le permite al diputado Antonio Soto hacer una pregunta?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante. Con mucho gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado. Le dan sonido a la curul del diputado Soto, por favor.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez</B> (desde la curul): Gracias, diputado Pi&ntilde;a, paisano.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez</B> (desde la curul): Espinosa Pi&ntilde;a. Usted dice que para que el Ministerio P&uacute;blico pueda proceder tiene que haber una demanda. Correcto.</P>

<P>Daniel Cabeza de Vaca era procurador general de la rep&uacute;blica cuando hubo una denuncia en contra de Juan Bueno Torio, director de la subsidiaria Pemex Refinaci&oacute;n, quien fue el que asign&oacute; contratos a esa empresa famosa del se&ntilde;or secretario o de la familia del se&ntilde;or secretario de Gobernaci&oacute;n, y resulta que no actu&oacute; el Ministerio P&uacute;blico, sino que m&aacute;s bien, incluso, ha premiado a Daniel Cabeza de Vaca como subsecretario en Gobernaci&oacute;n.</P>

<P>Entonces mi pregunta es —porque usted dice que hay que acudir a esta instituci&oacute;n representante social de parte del Ejecutivo—: ¿qu&eacute; garant&iacute;as tiene en M&eacute;xico cualquier ciudadano, un legislador, la sociedad en su conjunto, cuando hace una denuncia en contra de alguien, si el involucrado forma parte del partido gobernante, en este caso el Partido Acci&oacute;n Nacional?</P>

<P>¿Usted c&oacute;mo nos puede garantizar que el Ministerio P&uacute;blico no va a actuar de manera distinta a como actu&oacute; el se&ntilde;or Daniel Cabeza de Vaca para proteger a Juan Bueno Torio? Que —por cierto— hay investigaci&oacute;n desde hace dos a&ntilde;os y que lo han protegido, porque parte de los dineros que se lograron en las ganancias fueron a parar a la campa&ntilde;a de Felipe Calder&oacute;n y usted como paisano de Calder&oacute;n, lo sabe, no se haga, que bien que lo saben.</P>

<P>Entonces ¿qu&eacute; garant&iacute;as podemos tener? D&iacute;game una garant&iacute;a para que acudamos al Ministerio P&uacute;blico y que se pueda impartir justicia a la petici&oacute;n o la denuncia que nosotros hagamos del se&ntilde;or Mouri&ntilde;o. Much&iacute;simas gracias por su respuesta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado, por favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> No s&eacute; si sea abogado usted, diputado Soto. Pero yo no puedo decirle las garant&iacute;as, la parte dogm&aacute;tica de nuestra Carta Magna las establece con claridad y si hay alguna querella contra el se&ntilde;or Bueno Torio, pues que sea el &oacute;rgano que dice el derecho, el &oacute;rgano jurisdiccional quien le d&eacute; respuesta. No yo. Y yo no s&eacute; a d&oacute;nde fue su pregunta, pero yo voy a continuar con mi alocuci&oacute;n.</P>

<P>Quiero decirles que en el entendido de que hay diferentes puntos de vista en la coalici&oacute;n de izquierda, y en el entendido de que se negaron a acudir al &oacute;rgano jurisdiccional, nosotros tuvimos la fortuna de ceder, una vez m&aacute;s, en la conformaci&oacute;n de una comisi&oacute;n que investiga a una persona, cosa contraria a lo que establece la normatividad, porque establece que podemos crear cuantas comisiones considere pertinente el Congreso para investigar instituciones, organismos, todos aquellos que son sujetos de responsabilidad, en t&eacute;rminos de las leyes mexicanas y no personas, pero cedimos; y una vez cedido se segregan, se excluyen, y aun as&iacute; quieren seguir denunciando.</P>

<P>Quiero decir que se ha llamado en d&iacute;as recientes a la movilizaci&oacute;n nacional, de una manera terriblemente irresponsable. Se ha llamado en cuanto nosotros empecemos a legislar, f&iacute;jense nada m&aacute;s, en cuanto empecemos a cumplir con nuestra funci&oacute;n deliberativa, de discusi&oacute;n de los temas, se nos va a querer coartar y amedrentar, y eso no lo podemos permitir.</P>

<P>Que no se desv&iacute;e con el tema Mouri&ntilde;o la discusi&oacute;n de los temas trascendentes, como es la posibilidad de darnos, todos, apertura para escuchar propuestas, formularlas, debatirlas, dilucidarlas en torno a la reforma energ&eacute;tica. Lo peor que podemos hacer es negarnos la oportunidad de escucharnos y de dialogar. La muerte de la pol&iacute;tica es enterrar la palabra, y es lo que tenemos que entender.</P>

<P>No se desv&iacute;en los temas. Concentr&eacute;monos en lo trascendente. Porque se&ntilde;ores, el totalitarismo existe. Existe en aquellos personajes pol&iacute;ticos que tienen a su cargo liderazgo de responsabilidad. Existe cuando en el chantaje, en el nombre de la patria, se nos pretende acallar, enmudecer y ponernos una mordaza; seamos maduros, compa&ntilde;eros.</P>

<P>M&eacute;xico s&iacute; necesita un partido de izquierda maduro o algunos partidos de izquierda maduros. Pero apelemos a esa frase tan utilizada y tan nombrada en estos d&iacute;as: &quot;la patria es primero&quot;. Y en esto todos tenemos que ceder algo. Y m&aacute;s all&aacute;, cuando se habla que el petr&oacute;leo no se vende. Yo lo suscribo y lo firmo, y en cualquier lugar lo sostengo. El petr&oacute;leo no se vende y Pemex no se vende.</P>

<P>Yo no s&eacute; en qu&eacute; idioma quieren que hablemos todos para decirles que estamos a favor de que siga siendo una empresa nacional.</P>

<P>Concluyo mi intervenci&oacute;n, se&ntilde;oras diputadas y se&ntilde;ores diputados, solamente dici&eacute;ndoles lo siguiente: ojal&aacute; y que el l&iacute;der que convoca en el Z&oacute;calo, repetidamente, tenga m&aacute;s confianza en sus legisladores. Ojal&aacute;, compa&ntilde;eros, que les conceda el respeto y les conceda la posibilidad de subir a hacer un debate de altura con argumentos, con ideas, con propuestas. Que no los quiera enmudecer ni acallar, neg&aacute;ndonos a todos, pero particularmente a ustedes, la posibilidad de escuchar y de argumentar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez</B> (desde la curul):<B> </B>Presidenta. Si me permite una pregunta el diputado.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, que si acepta una pregunta de la diputada Aurora Cervantes.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> ¿De qui&eacute;n?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De la diputada Aurora Cervantes.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Ah, claro.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez</B> (desde la curul): Se&ntilde;ora Presidenta, puedo suponer que ya admiti&oacute; que s&iacute; le haga una pregunta, ¿verdad?</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> S&iacute;.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez</B> (desde la curul): Se&ntilde;or diputado, con todo respeto y como compa&ntilde;eros de esta C&aacute;mara, yo tengo una duda. Resulta que si a m&iacute; me cuestionan y me dicen que comet&iacute; un il&iacute;cito, la principal interesada en que esto se resuelva voy a ser yo.</P>

<P>Y si a m&iacute; me calumnian, yo puedo poner una demanda por calumnia, en tanto que me interesa que mi honor quede a salvo. Yo me pregunto, yo quisiera saber, ¿por qu&eacute; Juan Camilo Mouri&ntilde;o y por qu&eacute; el propio PAN, en tanto que se vea agraviado por la duda, no pone una denuncia?</P>

<P>Han habido suficientes voces que hablan de il&iacute;citos, y el principal interesado en que esto se aclare debe ser el PAN, en tanto que el indiciado o el acusado es un miembro de su partido. ¿Por qu&eacute; no ponen una denuncia por calumnia para que la PGR y el ministerio p&uacute;blico lleguen al fondo de este asunto?</P>

<P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: Mire, muy breve, compa&ntilde;era. Hay un principio jur&iacute;dico que es tan antiguo como el derecho mismo y reza en lat&iacute;n <I>incumbid probatio qui dixit non qui negad.</I> Quiere decir: &quot;el que afirma est&aacute; obligado a probar&quot;. La carga de la prueba la tiene el que acusa, y eso se adopt&oacute; en la mayor&iacute;a de las legislaciones positivas del mundo. Entonces, pues ah&iacute; est&aacute; la respuesta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que adiciona la fecha 19 de agosto, instalaci&oacute;n de la Suprema Junta Nacional Americana de Zit&aacute;cuaro, en 1811, al inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Roberto Wallentin Springer para aceptar y usar la condecoraci&oacute;n de la Orden del M&eacute;rito de la Rep&uacute;blica de Hungr&iacute;a, en grado de Cruz, que le otorga el presidente de la Rep&uacute;blica de Hungr&iacute;a.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Gabriel Rosenzweig Pichardo para aceptar y usar la condecoraci&oacute;n Encomienda de N&uacute;mero de la Orden de Isabel la Cat&oacute;lica, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Sergei Alexander Mayagoitia Stone para aceptar y usar la condecoraci&oacute;n del Caballero de Jure Sanguinis de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso al capit&aacute;n primero de infanter&iacute;a Omar Rabling Valdez para aceptar y usar la condecoraci&oacute;n Medalla Minerva, que le otorga el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile</P>

<P>Con proyecto de decreto que concede permiso al subteniente de Fuerza A&eacute;rea piloto aviador Ernesto Ulises Arenas Flores para aceptar y usar la medallas y condecoraciones que le otorgan la Fuerzas Militares de la Rep&uacute;blica de Colombia, la Fuerza Armada de la Rep&uacute;blica de El Salvador, y el Ministerio de la Defensa de la Rep&uacute;blica Bolivariana de Venezuela, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al subteniente de infanter&iacute;a Luis Jes&uacute;s D&iacute;az Mart&iacute;nez para aceptar y usar las medallas y condecoraciones que le otorga el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile, la Fuerza Armada de la Rep&uacute;blica de El Salvador, las Fuerzas Militares de la Rep&uacute;blica de Colombia, y el Ministerio de la Defensa de la Rep&uacute;blica Bolivariana de Venezuela, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano David Alejandro Olvera Ayes para aceptar y usar las condecoraciones Orden Pontificia de San Gregorio Magno, en grado de Comendador, y Orden Piana, en grado de Caballero, que le otorga la Santa Sede.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>Dict&aacute;menes a discusi&oacute;n. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma las fracciones II y III, y se adiciona una fracci&oacute;n V al art&iacute;culo 18 de la Ley de Institutos Nacionales de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura, por tanto, tiene el uso de la palabra el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba:</B> Muchas gracia, se&ntilde;ora Presidenta. Con su venia. Sin duda alguna que la Ley de los Institutos Nacionales de Salud consolid&oacute; la formaci&oacute;n m&eacute;dica de nuestro pa&iacute;s y se tradujo en un enorme avance en la investigaci&oacute;n de cada una de las materias de la medicina.</P>

<P>La reforma que estamos planteando en este dictamen es acerca de los requisitos que se ocupan para ser directivo; el director de un instituto nacional de salud.</P>

<P>Ustedes saben las funciones b&aacute;sicas de un instituto nacional de salud son la asistencia, la ense&ntilde;anza y la investigaci&oacute;n al m&aacute;s alto nivel. Estamos mostrando en la propuesta que se requiere ser un profesional de la salud y adem&aacute;s que haya publicado trabajos de investigaci&oacute;n en el &aacute;rea de su especialidad respectiva; tener una trayectoria reconocida en la medicina y reconocidos m&eacute;ritos acad&eacute;micos, y por &uacute;ltimo, para tener una correlativa con la administraci&oacute;n p&uacute;blica federal, ya que los institutos son &oacute;rganos de la Secretar&iacute;a de Salud desconcentrados de la administraci&oacute;n p&uacute;blica federal, se est&aacute; solicitando que tengan experiencia tambi&eacute;n en el desempe&ntilde;o de cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en materia administrativa.</P>

<P>Con esta reforma lo que pretendemos es tener directivos de la m&aacute;s alta capacidad en los institutos que atienden, en la asistencia, los temas m&aacute;s delicados de la naci&oacute;n, y adem&aacute;s donde se forman los principales recursos humanos de especialidades m&eacute;dicas, maestr&iacute;as y doctorados de nuestro pa&iacute;s. Esperamos contar con su voto aprobatorio. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado &Eacute;ctor Jaime Ram&iacute;rez Barba. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se ha anotado el diputado Gilberto Ojeda Camacho, por parte del Grupo Parlamentario del PRI, para discutir en lo general y en lo particular. Tiene el uso de la palabra por favor.</P>

<B><P>El diputado Gilberto Ojeda Camacho:</B> Con el permiso de todos los presentes. Como miembro de la Comisi&oacute;n de Salud y a nombre de la fracci&oacute;n parlamentaria de mi partido, el Revolucionario Institucional, ped&iacute; hacer uso de la tribuna para manifestar que estamos de acuerdo; vamos a apoyar esta iniciativa que reforma y adiciona el art&iacute;culo 18 de la Ley de los Institutos Nacionales de Salud, por una raz&oacute;n fundamental.</P>

<P>Creo que es muy importante que en estos institutos que tienen a su cargo el manejo y el cuidado de la salud de M&eacute;xico est&eacute;n al frente personas que tengan la preparaci&oacute;n m&eacute;dica y que de manera especial conozcan de la administraci&oacute;n, para que este servicio sea eficiente, para que los institutos que manejan las salud p&uacute;blica con mucha responsabilidad se encarguen de darle una buena atenci&oacute;n a los derechohabientes.</P>

<P>Por eso nuestro partido, como grupo parlamentario, vamos a votar a favor de esta iniciativa, desde luego para que sea similar al esp&iacute;ritu de la Ley Federal de las Entidades Paraestatales y que podamos tener al frente de esos institutos a personas que no &uacute;nicamente vayan a ocupar los puestos por cuestiones de influencia pol&iacute;tica; que sean unos profesionistas que conozcan del tema, que sepan y que garanticen una buena salud, un buen trato para los derechohabientes. Por eso el PRI va a votar a favor y avalamos esta iniciativa. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Gilberto Ojeda Camacho. No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido el tema. Pido a la Secretar&iacute;a pueda abrir el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Abrase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema todav&iacute;a. ¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 360 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 360 votos el proyecto de decreto que reforma las fracciones II y III y se adiciona una fracci&oacute;n V al art&iacute;culo 18 de la Ley de Instituciones Nacionales de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 212 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No hay ning&uacute;n diputado para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, por tanto, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han inscrito para este prop&oacute;sito el diputado Jorge Luis de la Garza Trevi&ntilde;o, del Grupo Parlamentario del PRI y la diputada Adriana Rebeca Vieyra Olivares, del Grupo Parlamentario de Acci&oacute;n Nacional, por lo cual tiene el uso de la palabra el diputado Jorge Luis de la Garza Trevi&ntilde;o.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El Partido Revolucionario Institucional en el &aacute;mbito de la problem&aacute;tica de la salud en la que los mexicanos sufren la ingesta-producta que contienen grasas, apoya la presente iniciativa, ya que se constituye en un punto importante para la prevenci&oacute;n de padecimientos cardiovasculares.</P>

<P>Por lo anterior debemos incidir en la presentaci&oacute;n de los productos de consumo inmediato para que las etiquetas y las contraetiquetas de los alimentos y bebidas no alcoh&oacute;licas incluyan informaci&oacute;n sobre los datos de valor nutricional al contenido de grasas saturadas y de grasas trans, para que de esta manera tengan elementos comparativos con las recomendaciones dadas por las autoridades sanitarias, con el fin de contribuir a la educaci&oacute;n nutricional de la poblaci&oacute;n mexicana.</P>

<P>Por este hecho, compa&ntilde;eras y compa&ntilde;eros, apoyemos la iniciativa de la reforma al art&iacute;culo 112 de la Ley General de Salud. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jorge Luis de la Garza Trevi&ntilde;o. Tiene el uso de la palabra la diputada Adriana Rebeca Vieyra Olivares, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, sabemos que vivimos en un pa&iacute;s en el que se necesita atender a las necesidades de salud p&uacute;blica, por lo que es de gran importancia la prevenci&oacute;n de los padecimientos que la pongan en riesgo.</P>

<P>Recientemente, el Instituto de Medicina de la Academia Nacional de Ciencias lleg&oacute; a la conclusi&oacute;n de que las grasas saturadas, las grasas trans, como lo es el colesterol diet&eacute;tico, aumentan el nivel de colesterol conocido como malo, el LDL.</P>

<P>Adem&aacute;s se tienen tambi&eacute;n evidencias que sugieren que el consumo de las grasas trans disminuyen el colesterol, el HDL, que es el bueno y que el organismo requiere para su proceso metab&oacute;lico.</P>

<P>La grasa vegetal en s&iacute; misma, puede ser absolutamente inofensiva, sin embargo, al pasar por los procesos de tratamiento industrial, pueden convertirse en algo sumamente perjudicial para el organismo, ya que con el fin de prolongar la vida de estas grasas y potenciar su sabor, las industrias alimentarias someten a las grasas vegetales a un proceso llamado &quot;hidrogenaci&oacute;n&quot;, que consiste en aumentar el n&uacute;mero de &aacute;tomos de hidr&oacute;geno de los &aacute;cidos grasos polinsaturados que predominan en los aceites de semilla.</P>

<P>Como consecuencia de dicho proceso los &aacute;cidos grasos polinsaturados de esos aceites vegetales, modifican su estructura natural, y por una natural que se le denomina Sid, la sustituyen por una artificial. A &eacute;sta se le llama &quot;de tipo trans&quot;.</P>

<P>Aunado a esta situaci&oacute;n, algunas grasas saturadas se convierten en insaturadas por esta hidrogenaci&oacute;n, y de esta forma la composici&oacute;n y la estructura de las grasas del aceite que se anuncian como 100 por ciento vegetales, acaban teniendo poco que ver con las de un aceite realmente natural.</P>

<P>Sabemos que nos encontramos con un problema de salud p&uacute;blica, como lo es en el &aacute;mbito alimenticio, desatando problemas de nutrici&oacute;n y de obesidad severos.</P>

<P>Por esta raz&oacute;n, en la Comisi&oacute;n de Salud se atendi&oacute; el reto en el que se encuentra el Sistema Nacional de Salud, porque a este problema del consumo de grasas se asocian diversas causas de muerte como lo es la diabetes o las enfermedades cerebrovasculares.</P>

<P>Compa&ntilde;eros, consideren las cifras de la Organizaci&oacute;n Panamericana de la Salud, ya que afirman que la reducci&oacute;n en el consumo de grasas trans de dos a un cuatro por ciento, cuando menos evitar&iacute;an hasta 225 mil ataques cardiacos en Am&eacute;rica Latina.</P>

<P>Y en otros pa&iacute;ses como por ejemplo Canad&aacute; y en Estados Unidos, como en algunos m&aacute;s en Europa, en donde se han tomado medidas verdaderamente serias, es obligatorio que las etiquetas de informaci&oacute;n nutrimental se&ntilde;alen que los alimentos contienen en gramaje de lo que se conoce como &quot;&aacute;cidos grasos&quot;. Es decir, cu&aacute;ntas grasas trans por raci&oacute;n.</P>

<P>Asimismo, atendiendo a esta preocupaci&oacute;n, varias cadenas de comida r&aacute;pida han cambiado el uso de sus aceites comestibles generando uno de mayor beneficio.</P>

<P>En M&eacute;xico es necesario atender este problema y tomar en cuenta las consideraciones del presente dictamen. Siempre ser&aacute; tiempo para la protecci&oacute;n de la salud de los mexicanos.</P>

<P>Es necesario que las etiquetas de los alimentos contengan en la tabla de informaci&oacute;n nutricional la identificaci&oacute;n de grasas saturadas, &aacute;cidos grasos trans, y tambi&eacute;n de colesterol para que el consumidor tome las medidas necesarias de compra para la reducci&oacute;n del riesgo a su salud, especialmente para aquellas personas con padecimientos cardiacos, de colesterol y de presi&oacute;n alta.</P>

<P>Compa&ntilde;eros, nos enfrentamos a una realidad que vemos a diario: los mexicanos estamos siendo v&iacute;ctimas del detrimento de nuestra salud por causa de estas grasas trans, por lo que les pido, se&ntilde;ores, su voto a favor de la salud para que M&eacute;xico siga teniendo una vida pr&oacute;spera, pero sobre todo una vida m&aacute;s sana. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. No habiendo m&aacute;s oradores inscritos se considera suficientemente discutido en lo general y en lo particular el proyecto de decreto, por lo que pido a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 340 votos en pro, 0 en contra y una abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 340 votos el proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 212 de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n el sistema electr&oacute;nico de votaci&oacute;n, le informamos que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha acordado solicitar que sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible y procesado con la dispensa de la primera y segunda lectura para ser discutido y votado hoy, el siguiente asunto.</P>

<P>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo, atentamente, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo parlamentario de Nueva Alianza y sin firma, del coordinador del Grupo Parlamentario de Convergencia y del Grupo Parlamentario de Alternativa.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. En virtud de que ha sido distribuido el dictamen entre los diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la primera lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es de primera lectura. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. No habiendo ning&uacute;n diputado inscrito para fundamentar el dictamen est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>Se ha inscrito para hablar a nombre del Grupo Parlamentario del PRI, el diputado Alfredo R&iacute;os Camarena, por lo cual tiene el uso de la palabra.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena:</B> Con su venia se&ntilde;ora Presidenta. A&uacute;n resuenan en este recinto las palabras de los debates que a veces nos desunen por planteamientos propios ideol&oacute;gicos de cada una de nuestras fracciones parlamentarias.</P>

<P>Bienvenida en un Congreso como &eacute;ste, en un parlamento como &eacute;ste, la discusi&oacute;n de los temas. Y habr&aacute; muchos en los que no estemos de acuerdo y en los que ejerceremos nuestro derecho para intervenir defendiendo lo que creemos justo. Pero tambi&eacute;n esta C&aacute;mara no s&oacute;lo se caracteriza por ese debate permanente, sino por la b&uacute;squeda del cumplimiento de las obligaciones que se ha fijado.</P>

<P>No hay duda que el tema de la reforma electoral y de la reforma constitucional correspondiente fue un tema que nos uni&oacute;, porque era un tema que esperaba el pueblo de M&eacute;xico, despu&eacute;s de las dif&iacute;ciles elecciones presidenciales.</P>

<P>Hoy abordo la tribuna para apoyar el dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, que tiene que ver justamente con esa obligaci&oacute;n que tenemos pendiente. Darle el marco legislativo a la reforma en cuanto a lo que tiene que ver con la elecci&oacute;n de los consejeros y del contralor.</P>

<P>La vez pasada lo hicimos al rev&eacute;s. Primero aprobamos una cosa y no esperamos que se aprobara la norma secundaria. Hoy ya se aprob&oacute; la norma secundaria, pero no est&aacute; facultada esta C&aacute;mara de Diputados para llevar adelante el procedimiento que tiene que hacerse para el nombramiento de los consejeros electorales del IFE y del contralor.</P>

<P>Con este dictamen nos permitir&aacute; sacar r&aacute;pidamente, en este per&iacute;odo de sesiones, seguramente los nuevos tres consejeros electorales y el contralor. Ojal&aacute; que en todos los temas podamos estar unidos para bien de M&eacute;xico.</P>

<P>Y ojal&aacute; tambi&eacute;n sigamos enfrent&aacute;ndonos, porque tenemos muchas cosas que pensamos diferente. Respet&eacute;monos, creemos un Congreso de altura, de nivel de pensamiento. Esta iniciativa, este dictamen forma parte de eso. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Alfredo R&iacute;os Camarena.</P>

<P>Damos la m&aacute;s cordial bienvenida en este sal&oacute;n de sesiones al excelent&iacute;simo se&ntilde;or Paavo V&auml;yrynen, ministro de Comercio Exterior y Desarrollo de la Rep&uacute;blica de Finlandia, quien viene acompa&ntilde;ado de la excelent&iacute;sima se&ntilde;ora Ulla Marianna V&auml;ist&ouml;, embajadora de Finlandia en M&eacute;xico, as&iacute; como de funcionarios del Ministerio de Asuntos Externos de ese pa&iacute;s, quienes asisten a la inauguraci&oacute;n de la exposici&oacute;n &quot;El derecho al voto y la confianza a la ley: la democracia Finlandesa cumple 100 a&ntilde;os&quot;. Hacemos votos para que su estancia en M&eacute;xico sea de beneficio a ambas naciones. Sean bienvenidos.</P>

<P>No habiendo m&aacute;s oradores inscritos, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Adelante, diputados, est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora Presidenta, se emitieron 316 votos a favor, 10 en contra y 19 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 316 votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n del diputado Sergio Gonz&aacute;lez Garc&iacute;a, del Grupo Parlamentario del PRI, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Diputado federal Sergio Gonz&aacute;lez Garc&iacute;a. Palacio Legislativo de San L&aacute;zaro, a 1 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por este conducto y con fundamento en lo dispuesto en el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle, muy atentamente, que sea el amable conducto para someter a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido a partir del 2 de abril de 2008. Por tal motivo, le solicito de la manera m&aacute;s atenta, que se realicen todos los tr&aacute;mites conducentes que sobrevienen al presente acto jur&iacute;dico y se llame a mi suplente.</P>

<P>Sin otro particular, le reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, diputado federal Sergio Gonz&aacute;lez Garc&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo:</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Sergio Gonz&aacute;lez Garc&iacute;a para separarse de sus funciones como diputado federal electo en el 01 distrito del estado de Nayarit, a partir del 2 de abril del presente a&ntilde;o.</P>

<P>Segundo. En su oportunidad ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados. Comun&iacute;quense.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (15:20 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 3 de abril a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
