<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del miércoles 30 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 295 diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(12:07 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra…</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le dan sonido a la diputada, por favor. Le dan sonido a la curul.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidenta. Para una consulta. En la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en el t&iacute;tulo IV, yo le pedir&iacute;a —ahorita despu&eacute;s de mi pregunta— que si pudieran leer el art&iacute;culo 116 y el art&iacute;culo 118, en la fracci&oacute;n I.</P>

<P>¿Por qu&eacute;? Porque aqu&iacute; dice claramente que la Comisi&oacute;n Permanente es el &oacute;rgano del Congreso de la Uni&oacute;n que durante los recesos de &eacute;ste, desempe&ntilde;a sus funciones. Y ayer en la tarde fue instalada la Comisi&oacute;n Permanente. Luego entonces, si ya est&aacute; instalada la Comisi&oacute;n Permanente, quiere decir que estamos en receso y que esta secci&oacute;n, pues no existe.</P>

<P>Entonces, yo s&iacute; quisiera pedirle que por favor leyeran el art&iacute;culo 116, el 118 y solicitar un explicaci&oacute;n de por qu&eacute; si ya est&aacute; instalada la Comisi&oacute;n Permanente, luego entonces en funciones, por qu&eacute; tenemos esta sesi&oacute;n, o si esta sesi&oacute;n nada m&aacute;s es protocolaria o de adorno y qu&eacute; validez tiene &eacute;sta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ya diputada, ya. Esta C&aacute;mara todav&iacute;a no clausura sus trabajos, por lo que la sesi&oacute;n es la v&aacute;lida, ordinaria, normal. Jur&iacute;dicamente estuvo supervisado este asunto y no vamos a obsequiarle la lectura porque es una cuesti&oacute;n de interpretaci&oacute;n, en todo caso.</P>

<P>Le pedir&iacute;a, por favor, si usted tuviera alguna otra duda, se la vamos a aclarar ya en lo particular con el compa&ntilde;ero de proceso parlamentario, porque este asunto se chec&oacute; muy bien con el Senado, para no incurrir en alguna falta de parte de nosotros.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidenta. Vuelvo a lo mismo. Legalmente aqu&iacute; la ley dice una cosa. Si ya est&aacute; instalada la Comisi&oacute;n Permanente, ¿car&aacute;cter de qu&eacute; tiene esta sesi&oacute;n?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No, diputada. Vuelvo a decirle, es un problema de interpretaci&oacute;n. Esta C&aacute;mara de Diputados no ha clausurado sus trabajos. Est&aacute; en sesi&oacute;n ordinaria.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Si no los ha clausurado, ¿por qu&eacute; se instal&oacute; la Comisi&oacute;n Permanente?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Porque, compa&ntilde;era, no pasa nada si se instala la Comisi&oacute;n Permanente que va a presidir ahora el Senado y nosotros tengamos la sesi&oacute;n el d&iacute;a de hoy.</P>

<P>Jur&iacute;dicamente se chec&oacute;, se revis&oacute;. Est&aacute; la asesor&iacute;a jur&iacute;dica con los abogados. Si usted quiere, le pedir&iacute;a de la manera m&aacute;s atenta que pudi&eacute;ramos revisar este asunto en particular, si usted tiene dudas al respecto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidenta, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso...</P>

<B><P>El diputado Jos&eacute; Jacques y Medina </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, por favor. Ahorita, compa&ntilde;ero. No hab&iacute;a observado que quer&iacute;a hablar usted. Le dan sonido, por favor. ¿Qui&eacute;n es quien quiere hablar? Al compa&ntilde;ero Jos&eacute; Jacques.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina</B> (desde la curul): S&iacute;, Presidenta. Sobre la dispensa que se dio ayer al tr&aacute;mite en relaci&oacute;n con el art&iacute;culo 72. Quer&iacute;a nada m&aacute;s que se anexara que despu&eacute;s de la votaci&oacute;n econ&oacute;mica se dio… se pusiera que la votaci&oacute;n de los partidos del Frente Amplio Progresista fue en contra del procedimiento <I>fast track</I>, no en contra de la propuesta; que se anexara ah&iacute;, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tome nota la Secretar&iacute;a, por favor. Contin&uacute;e.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidenta. Perd&oacute;n que insista, pero me est&aacute;n explicando aqu&iacute; de Servicios Parlamentarios, que efectivamente tengo raz&oacute;n; que esto es un problema en que los senadores se entercaron en instalar la Comisi&oacute;n Permanente.</P>

<P>En ese sentido, que las afectaciones jur&iacute;dicas recaer&iacute;an en la Permanente, porque no es v&aacute;lida. En todo caso tendr&iacute;a que haber un litigio y no es v&aacute;lida la instalaci&oacute;n de la Permanente. Aqu&iacute; tengo el acta de instalaci&oacute;n de la Comisi&oacute;n.</P>

<P>En ese sentido, le quiero pedir que quede una constancia en las actas de esta sesi&oacute;n, de que estamos llevando a cabo la misma a pesar de que ayer se instal&oacute; y ya est&aacute; en funciones la Comisi&oacute;n Permanente. Le solicito que quede en actas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le voy a pedir a la diputada Secretaria que pueda leer c&oacute;mo se instal&oacute; la Comisi&oacute;n Permanente y las palabras que dijo el senador Santiago Creel para aclarar esta circunstancia que nos est&aacute; demandando la diputada, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>S&iacute;. Dice: Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, informo a ustedes que esta sesi&oacute;n de la Comisi&oacute;n Permanente es s&oacute;lo con el prop&oacute;sito de elegir a su mesa directiva y hacer la declaratoria de su instalaci&oacute;n. Se trata de actos formales que de ninguna forma implican el inicio de actividades o el ejercicio de competencias constitucionales y legales, que esta Comisi&oacute;n Permanente tiene legalmente asignadas.</P>

<P>Las sesiones oficiales de la Comisi&oacute;n iniciar&aacute;n hasta la siguiente semana, a partir de nuestra cita que ser&aacute; el 7 de mayo. ¿Con eso?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pues no s&eacute;, si no les queda claro, compa&ntilde;eros, disc&uacute;lpenme, pero se los le&iacute;mos precisamente para decirles que s&oacute;lo se eligi&oacute; la mesa directiva y se instal&oacute; ayer.</P>

<P>Disc&uacute;lpennos, se los tuvimos que leer, porque la diputada insiste en que estamos incurriendo en una cuesti&oacute;n ilegal nosotros. En todo caso, si estuviera incurriendo alguien en algo ilegal, tendr&iacute;a que ser la Permanente y es ah&iacute; donde se tendr&iacute;a que pedir la explicaci&oacute;n.</P>

<P>Esta sesi&oacute;n es v&aacute;lida, ordinaria, jur&iacute;dicamente no tiene ning&uacute;n problema. Entonces vamos a continuar.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada ya no le voy a seguir en este tema, porque…</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Se est&aacute; incurriendo en una falta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por eso, diputada, si hubiera alguna irregularidad se le tiene que demandar a la Permanente. Yo le solicito que dirija all&aacute; su demanda, a la Permanente, y que le d&eacute; la Permanente una explicaci&oacute;n.</P>

<P>Aqu&iacute; nosotros estamos sesionando de forma ordinaria.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Que quede acordado en el acta que estamos sesionando cuando ya se instal&oacute; la Permanente en el Senado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; es. No, diputada. S&iacute;, diputado Javier Gonz&aacute;lez. Le dan sonido a su curul, por favor, del diputado.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>Muchas gracias, compa&ntilde;era Presidenta. En mi opini&oacute;n esta C&aacute;mara de Diputados no est&aacute; en falta. El asunto s&iacute; es cierto, que la Comisi&oacute;n Permanente se instal&oacute; antes de que terminara el periodo de esta C&aacute;mara de Diputados.</P>

<P>Y mi opini&oacute;n y mi petici&oacute;n es que ese comentario se env&iacute;e a la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, diciendo que no puede ser que un asunto legal de esta naturaleza se haya resuelto como tal, una cr&iacute;tica a eso, porque, efectivamente, se tienen que terminar —en mi opini&oacute;n— los dos periodos.</P>

<P>Insisto, esta C&aacute;mara no est&aacute; en falta. Si los senadores se quer&iacute;an ir a donde fuera, bueno, son ellos. Nosotros tenemos que hacer la cr&iacute;tica a la Comisi&oacute;n Permanente. &Eacute;sa es mi propuesta. Gracias, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se lo agradezco mucho, diputado Javier Gonz&aacute;lez. Y se la tomamos tal cual, su propuesta, para enviar estas observaciones a la Permanente.</P>

<P>Vamos a continuar, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba…</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): No hay orden del d&iacute;a.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul): Presidenta, no nos han dado el orden del d&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. Les vamos a entregar ahorita el orden del d&iacute;a, pero es el orden que pactamos con los l&iacute;deres parlamentarios, ellos nos lo pasaron. Ahorita se los pasamos, lo estamos imprimiendo porque muchos compa&ntilde;eros llegaron con muchos temas. Siendo el &uacute;ltimo d&iacute;a quieren agendarlos y tuvimos que volver a rehacer el orden del d&iacute;a.</P>

<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta. Comunicaciones. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Palacio Legislativo de San L&aacute;zaro, 29 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, presente.</P>

<P>Por este conducto y con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito solicitar licencia indefinida para separarme de mi cargo como diputada federal a partir de esta fecha. Por tal motivo solicito a usted realice todos los tr&aacute;mites conducentes que ocurren al presente acto jur&iacute;dico y se llame a mi suplente.</P>

<P>Sin otro particular, atentamente Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, diputada federal. Es cuanto, Presidenta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega para separarse de sus funciones como diputada federal electa en la tercera circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta a los diputados si son de aprobarse los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Palacio Legislativo de San L&aacute;zaro, a 29 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, presente.</P>

<P>Por este conducto y con fundamento en los art&iacute;culos 51 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito solicitar a usted que someta a consideraci&oacute;n de esta soberan&iacute;a la solicitud de licencia del que suscribe a partir del 30 de abril de 2008, motivo por el cual le solicito se llame a mi suplente para concretar el presente acto jur&iacute;dico.</P>

<P>Sin otro particular, agradezco de antemano la atenci&oacute;n que se sirva brindar al presente. Atentamente, Sergio Augusto L&oacute;pez Ram&iacute;rez, diputado federal. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez para separarse de sus funciones como diputado federal electo por la segunda circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados. Comun&iacute;quense. Se encuentran a las puertas de este recinto los ciudadanos Beatriz Manrique Guevara y Pascual Bellizia Rosique, diputados federales electos en la segunda y tercera circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Diputado Edgar Mauricio Duck N&uacute;&ntilde;ez; diputada Alma Hilda Medina Mac&iacute;as; diputada Lourdes Qui&ntilde;ones Canales; diputado Pedro Montalvo G&oacute;mez; diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez; diputado Jes&uacute;s Sesma Su&aacute;rez; diputado Manuel Portilla Di&eacute;guez; diputado Francisco Elizondo Garrido; diputado Manuel C&aacute;rdenas Fonseca; diputado Abundio Peregrino Garc&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ciudadanos Beatr&iacute;z Manrique Guevara y Pascual Bellizia Rosique, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputados que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n? </P>

<B><P>Los ciudadanos Beatr&iacute;z Manrique Guevara y Pascual Bellizia Rosique: </B>S&iacute;, protestamos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Si as&iacute; no lo hicieran que la naci&oacute;n se los demande.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, con punto de acuerdo por el que se solicita a la Secretar&iacute;a de Gobernaci&oacute;n y a la Auditor&iacute;a Superior de la Federaci&oacute;n que investiguen y, en su caso, determinen presuntas irregularidades por la entrega de recursos p&uacute;blicos por parte del gobierno del estado de Jalisco, para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados con fundamento en lo dispuesto en los art&iacute;culos 33 y 34, numeral primero, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno el siguiente punto de acuerdo con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Antecedentes. El d&iacute;a 24 de marzo del presente a&ntilde;o, Emilio Gonz&aacute;lez M&aacute;rquez, gobernador constitucional del estado de Jalisco, anunci&oacute; en rueda de prensa en Casa Jalisco y en presencia del cardenal Juan Sandoval I&ntilde;iguez, la donaci&oacute;n de 90 millones de pesos para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos de la Iglesia cat&oacute;lica.</P>

<P>El gobierno del estado anunci&oacute; que se entregar&iacute;an 30 millones y que los siguientes 60 millones de pesos se entregar&iacute;an durante los a&ntilde;os 2009 y 2010. El gobierno del estado de Jalisco ha realizado otras donaciones a favor de la asociaci&oacute;n religiosa consistentes en:</P>

<P>Primero, 15 millones de pesos para el Banco Diocesano de Alimentos, el 30 de mayo de 2007; un mill&oacute;n de pesos para la restauraci&oacute;n del Templo de la Inmaculada Concepci&oacute;n de Yahualica, Jalisco, el 2 de marzo del presente a&ntilde;o; el 25 de marzo de 2007 el gobernador anunci&oacute; que invertir&iacute;a 90 millones de pesos m&aacute;s para la Ruta del Peregrino, en Talpa, Jalisco.</P>

<P>Y, seg&uacute;n las siguientes</P>

<P>Consideraciones</P>

<P>De acuerdo con lo declarado por parte del mismo gobernador del estado el 24 de marzo de 2008, los recursos tienen objetivos espirituales y tur&iacute;sticos, al mencionar: &quot;sin desconocer que tienen objetivos espirituales para quienes est&aacute;n impulsando esta obra, el gobierno ve la posibilidad de una gran derrama econ&oacute;mica en la capital, de una gran derrama a los servicios tur&iacute;sticos que alrededor de ella se generar&aacute;n&quot;.</P>

<P>Como reacci&oacute;n al donativo, el d&iacute;a 26 de marzo del a&ntilde;o en curso, Salvador Beltr&aacute;n del R&iacute;o, titular de la Direcci&oacute;n General de Asociaciones Religiosas de la Secretar&iacute;a de Gobernaci&oacute;n, asegur&oacute; que la donaci&oacute;n hecha por el gobernador de Jalisco s&iacute; viola el Estado laico.</P>

<P>No obstante, el 27 de marzo de este mismo a&ntilde;o, el vocero del Arzobispado de Guadalajara, Antonio Guti&eacute;rrez Monta&ntilde;o, asegur&oacute; que el donativo no es ilegal ya que el dinero no se entreg&oacute; directamente a la Iglesia Cat&oacute;lica; el cheque sali&oacute; a nombre de una fundaci&oacute;n legalmente constituida que se llama Fundaci&oacute;n pro Construcci&oacute;n del Santuario de los M&aacute;rtires.</P>

<P>En una actitud de falta de transparencia por parte del gobierno del estado, no se ha precisado el origen de los recursos p&uacute;blicos donados a la construcci&oacute;n del santuario, incluso existen claras contradicciones.</P>

<P>Por un lado, el gobernador de Jalisco afirm&oacute; que los recursos son producto de ahorros en el rubro de gasto corriente y ser&aacute;n a fondo perdido, lo cual resulta incongruente en virtud de que nos encontramos en el primer cuatrimestre del a&ntilde;o.</P>

<P>En tanto que el titular de la Secretar&iacute;a de Finanzas indic&oacute; no estar en condiciones de informar qu&eacute; partida ser&iacute;a afectada; si se tratar&iacute;a del presupuesto anual de la Secretar&iacute;a de Turismo o de excedentes financieros o ahorros en el gasto corriente.</P>

<P>Es claro que la donaci&oacute;n de recursos p&uacute;blicos por parte del gobernador de Jalisco, Emilio Gonz&aacute;lez M&aacute;rquez, estar&iacute;a violando en primer t&eacute;rmino el principio hist&oacute;rico de la separaci&oacute;n del Estado y la iglesia, consagrado en el art&iacute;culo 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, adem&aacute;s de vulnerar principios como el de discriminaci&oacute;n y la libertad religiosa consagrados en los art&iacute;culos 1o. y 24 de la misma Constituci&oacute;n.</P>

<P>Asimismo, se estar&iacute;an violando distintas disposiciones como la Ley de Asociaciones Religiosas y Culto P&uacute;blico, la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil, el Presupuesto de Egresos del Estado de Jalisco 2008 y las reglas de operaci&oacute;n de la partida 4304 denominada &quot;Instituciones sin Fines de Lucro&quot;. Dichas reglas establecen claramente que las instituciones beneficiarias no deber&aacute;n ser asociaciones religiosas y no estar afiliadas o hacer promoci&oacute;n a alg&uacute;n partido pol&iacute;tico.</P>

<P>A mayor abundamiento, el donativo no fue incluido en el Presupuesto de Egresos del Estado de Jalisco 2008 ni en el Plan Estatal de Desarrollo de Jalisco, por lo que se violar&iacute;a lo dispuesto en el art&iacute;culo 126 de la Constituci&oacute;n, que establece que no podr&aacute; hacerse pago alguno que no est&eacute; comprendido en el presupuesto o determinado por ley posterior.</P>

<P>De probarse la desviaci&oacute;n de recursos p&uacute;blicos a fines distintos a los que fueron destinados, estar&iacute;amos tambi&eacute;n en presencia de acciones de car&aacute;cter penal por ubicarse en los supuestos de peculado.</P>

<P>El gobierno del estado pretende eludir la responsabilidad, argumentando que los 30 millones de pesos fueron entregados a la asociaci&oacute;n civil Fundaci&oacute;n pro Construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos, a trav&eacute;s del ciudadano Juan Manuel Hern&aacute;ndez como miembro del Comit&eacute; de Finanzas de dicha asociaci&oacute;n civil, y no a la Arquidi&oacute;cesis de Guadalajara.</P>

<P>Es evidente que el gobierno del estado de Jalisco ha intentado hacer una simulaci&oacute;n, triangulando la entrega de los recursos p&uacute;blicos a una asociaci&oacute;n civil para destinarlos a la construcci&oacute;n del santuario y favorecer con ello a la Iglesia cat&oacute;lica.</P>

<P>Lo anterior, violando lo dispuesto por el art&iacute;culo 3o. de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, que dispone que el Estado no podr&aacute; establecer ning&uacute;n tipo de preferencia o privilegio a favor de religi&oacute;n alguna; tampoco a favor o en contra de ninguna iglesia ni agrupaci&oacute;n religiosa.</P>

<P>As&iacute; tambi&eacute;n, violando lo dispuesto en la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil que, en su art&iacute;culo 3o. establece que no podr&aacute;n entregarse apoyos ni est&iacute;mulos a las agrupaciones u organizaciones que persigan fines religiosos.</P>

<P>Los promoventes consideramos que resulta, a todas luces, incongruente querer argumentar que dicha asociaci&oacute;n no persigue fines religiosos, cuando el propio nombre precisa que es para la construcci&oacute;n del santuario. Adem&aacute;s, en el Consejo de dicha asociaci&oacute;n civil, el mismo cardenal Juan Sandoval I&ntilde;iguez aparece como coordinador general, el obispo auxiliar Rafael Mart&iacute;nez S&aacute;enz como integrante de la Comisi&oacute;n de Finanzas y el sacerdote Gildardo Partida N&uacute;&ntilde;ez como integrante de la Comisi&oacute;n de Atenci&oacute;n Pastoral.</P>

<P>Hay que se&ntilde;alar enf&aacute;ticamente que los promoventes no planteamos una postura anticlerical, ya que la propia C&aacute;mara de Diputados, en el Presupuesto de Egresos de la Federaci&oacute;n 2008, aprob&oacute; recursos para el rescate hist&oacute;rico de los templos religiosos, como es el caso del municipio de Tec&aacute;mac de Felipe Villanueva, Estado de M&eacute;xico. Sin embargo, esta asignaci&oacute;n se justifica plenamente ya que estamos en presencia de edificios hist&oacute;ricos que forman parte del patrimonio cultural de la naci&oacute;n.</P>

<P>En suma, y con el fin de deslindar responsabilidades, es necesario que la Secretar&iacute;a de Gobernaci&oacute;n, con fundamento en el art&iacute;culo 30 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, forme una comisi&oacute;n que investigue y determine presuntas infracciones a la misma ley.</P>

<P>Lo anterior, toda vez que se presumen acciones de discriminaci&oacute;n, preferencia y privilegio por parte del gobierno de Jalisco, a favor de una determinada asociaci&oacute;n religiosa, consistente en la donaci&oacute;n de recursos p&uacute;blicos para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos, contraviniendo lo dispuesto en el art&iacute;culo 3o. de la mencionada ley.</P>

<P>Asimismo, es indispensable que la Auditor&iacute;a Superior de la Federaci&oacute;n, en t&eacute;rminos de lo establecido en el art&iacute;culo 79, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 36, 37, 38, inciso a), y dem&aacute;s relativos de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, lleve a cabo una revisi&oacute;n de situaci&oacute;n excepcional; ello a efecto de determinar si los recursos p&uacute;blicos donados por el estado de Jalisco para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos son de car&aacute;cter federal, total o parcialmente.</P>

<P>Cabe se&ntilde;alar que dicha donaci&oacute;n asciende a 100 mil veces el salario m&iacute;nimo general vigente en el Distrito Federal, lo que justifica —de acuerdo a la fracci&oacute;n a) del art&iacute;culo 38 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n— la procedencia de la revisi&oacute;n de situaci&oacute;n excepcional. As&iacute;, se solicita que de ser el caso, determine los da&ntilde;os y perjuicios a la Hacienda P&uacute;blica federal y finque directamente a los responsables las indemnizaciones y sanciones pecuniarias correspondientes.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n del pleno de esta asamblea los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se solicita a la Secretar&iacute;a de Gobernaci&oacute;n que en ejercicio de las atribuciones conferidas en el art&iacute;culo 30 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, proceda a conformar una Comisi&oacute;n que investigue y determine las presuntas infracciones a dicho ordenamiento, en la donaci&oacute;n de recursos p&uacute;blicos por el titular del estado de Jalisco, para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos.</P>

<P>Segundo. Se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n que lleve a cabo una revisi&oacute;n de situaci&oacute;n excepcional, a efecto de determinar si los recursos p&uacute;blicos donados por Jalisco para la construcci&oacute;n del Santuario de los M&aacute;rtires Mexicanos son de car&aacute;cter federal, total o parcialmente, y de ser el caso, proceda, en los t&eacute;rminos del art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 29 de abril de 2008.</P>

<P>Firman, Javier Gonz&aacute;lez, Marina Arvizu, Alejandro Chanona, Emilio Gamboa, Gloria Lavara y Ezequiel Reynoso. Es cuanto, Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quese.</P>

<P>Quiero compartir con el pleno, que se encuentra entre nosotros el presidente de la mesa directiva del Congreso de Tlaxcala, el diputado Dami&aacute;n Mendoza Ordo&ntilde;ez, bienvenido, diputado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que se autoriza una pr&oacute;rroga a la vigencia de la Comisi&oacute;n Especial para conocer y dar seguimiento a la procuraci&oacute;n de justicia  vinculada al ejercicio de la Funci&oacute;n P&uacute;blica, durante la gesti&oacute;n administrativa del ex presidente Vicente Fox Quesada, en relaci&oacute;n a los se&ntilde;alamientos del incremento de su patrimonio.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para hablar sobre el tema se han inscrito los siguientes oradores: El diputado Juan de Dios Castro Mu&ntilde;oz, la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Por lo cual tiene el uso de la palabra el diputado Juan de Dios Castro Mu&ntilde;oz.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz:</B> Con el permiso de la Presidencia. Adelante, diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz:</B> Acci&oacute;n Nacional va a votar a favor de prolongar la comisi&oacute;n especial, que tiene que ver con la administraci&oacute;n del ex presidente Vicente Fox y la primera raz&oacute;n por la que va a votar a favor es por la negligencia de quien preside la misma.</P>

<P>La propia Constituci&oacute;n se&ntilde;ala que la comisi&oacute;n, al terminar sus trabajos, debe entregar un informe al titular del Poder Ejecutivo, cosa que hasta la fecha no ha llevado a cabo. Por eso vamos a prolongarla.</P>

<P>Y quiero tambi&eacute;n traer a colaci&oacute;n, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que Acci&oacute;n Nacional vot&oacute; a favor de que se integre esta comisi&oacute;n para conocer la administraci&oacute;n de Vicente Fox. Como vot&oacute; a favor de la comisi&oacute;n Mouri&ntilde;o, como vot&oacute; a favor de la comisi&oacute;n Bibriesca y siempre ha estado Acci&oacute;n Nacional a favor de la transparencia y de la rendici&oacute;n de cuentas.</P>

<P>Y as&iacute; como Acci&oacute;n Nacional vot&oacute; a favor de esas comisiones investigadoras, yo espero que el diputado V&iacute;ctor Valencia, cuando le pidamos la conformaci&oacute;n de una comisi&oacute;n para investigar la red de pederast&iacute;a del gobernador Mario Mar&iacute;n, tambi&eacute;n vote a favor.</P>

<P>Y tambi&eacute;n cuando propongamos una comisi&oacute;n para investigar las chamaqueadas del &quot;ni&ntilde;o verde&quot;, que as&iacute; se le llam&oacute; en medios de comunicaci&oacute;n; el Partido Verde tambi&eacute;n vote a favor.</P>

<P>Y cuando propongamos la comisi&oacute;n para investigar el traslado de recursos del gobierno del Distrito Federal a la campa&ntilde;a de Alejandro Encinas, tambi&eacute;n van a votar a favor para que la transparencia y la rendici&oacute;n de cuentas sea pareja.</P>

<P>Lo que s&iacute; queremos dejar de manifiesto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es que algunos miembros de la comisi&oacute;n ya no est&aacute;n investigando...</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidenta. Si me permite una pregunta el diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado. Perm&iacute;tame, por favor. Que si permite usted una pregunta. ¿Una pregunta le quiere hacer diputada?</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz:</B> Cuando termine mi intervenci&oacute;n, con todo gusto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Cuando termine. No admite preguntas. Contin&uacute;e, por favor, diputado.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Contin&uacute;o. Esta comisi&oacute;n —y les quiero decir que est&aacute; en actas; el acta del 7 de noviembre, el compa&ntilde;ero diputado Juan N. Guerra, y est&aacute; en actas, hay versi&oacute;n estenogr&aacute;fica, Dijo en esa reuni&oacute;n: &quot;es que vamos a investigar, porque hay rumores en mi tierra, rumores en mi tierra que la pseudoefedrina que entra al pa&iacute;s se debe a Vicente Fox&quot;.  Nada qu&eacute; ver con el objeto de la comisi&oacute;n.</P>

<P>Acusaron primero que el rancho San Crist&oacute;bal se hab&iacute;a hecho con recursos p&uacute;blicos; les demostramos que no y ya no dijeron nada. Acusaron despu&eacute;s que la asociaci&oacute;n que tiene la se&ntilde;ora Marta hab&iacute;a violado la ley, y acudimos con los funcionarios y se dieron cuenta que no.</P>

<P>Y para que nos demos cuenta c&oacute;mo actuaron de facciosos, c&oacute;mo actuaron de facciosos, est&aacute; en actas, est&aacute; en actas. Pidieron que se investigara a la fundaci&oacute;n y a los donantes, pero cosa rara, el gobierno perredista de Zacatecas hizo donativos a la fundaci&oacute;n y no piden que se investigue. Y el gobierno del Estado de M&eacute;xico hizo donativos a la fundaci&oacute;n y no pide que se investigue. Y el gobierno de Michoac&aacute;n.</P>

<P>Han utilizado a la comisi&oacute;n para defenestrar, para acusar, sin prueba alguna. Hasta ahorita no tenemos el informe y es por la negligencia del presidente. Por eso vamos a votar a favor de que la comisi&oacute;n dure hasta agosto. Por su atenci&oacute;n, gracias; y ahora s&iacute; las preguntas, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido a la curul de la diputada Valentina Batres, por favor. ¿Se va a anotar para participar? ¿Desde all&aacute;? Nada m&aacute;s faltar&iacute;a el diputado Ben&iacute;tez y luego ya le damos la palabra al diputado Valencia.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado, ¿qu&eacute; es lo que los detiene a solicitar todas estas comisiones de investigaci&oacute;n? ¿Qu&eacute;, el hecho de que no la soliciten es aspirar a que los trabajadores de la Comisi&oacute;n Investigadora del gobierno de Fox no encuentre nada? Por eso lo menciona usted, para sacarles los trapos sucios a todos, esperando la complicidad de las irregularidades graves y de los robos; abusos del gobierno de Fox.</P>

<P>¿Por qu&eacute; no empiezan a solicitar todas estas comisiones investigadoras? Pero lo que es el colmo es que el gobierno del PAN es el que gobierna y tiene la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y no se atreve a utilizarla para investigar a fondo. Eso es lo m&aacute;s vergonzoso, diputado, que ustedes siendo gobierno necesiten de comisiones investigadoras teniendo la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>D&iacute;gannos, diputado, ¿por qu&eacute; no han solicitado que se formen todas estas comisiones investigadoras, si lo que tanto les interesa es aclarar lo que ustedes creen que est&aacute; irregular? ¿Por qu&eacute; no lo han solicitado, diputado? Gracias.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Le voy a contestar, compa&ntilde;era diputada. Lo vamos a hacer a la brevedad posible, pero con base en la ley, porque la misma Constituci&oacute;n se&ntilde;ala y hay una declaratoria de la Corte de que no se puede molestar a particulares; solamente se pueden investigar las dependencias.</P>

<P>Y le quiero decir, compa&ntilde;era diputada, tambi&eacute;n como respuesta, que no solamente tenemos la Funci&oacute;n P&uacute;blica, tambi&eacute;n tenemos la Auditor&iacute;a Superior de la Federaci&oacute;n que, por cierto, le hace observaciones al fideicomiso del segundo piso y a Andr&eacute;s Manuel, en donde hay irregularidades graves. Y ese informe lo tiene usted en su poder, compa&ntilde;era diputada. No s&eacute; qui&eacute;n m&aacute;s siga con preguntas, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado Enrique Ben&iacute;tez. Por favor, le dan sonido a la curul del diputado Enrique Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): S&oacute;lo para preguntarle al diputado Juan de Dios Castro si tambi&eacute;n estar&iacute;a de acuerdo en que este Congreso forme una comisi&oacute;n para investigar a la ex presidenta municipal de Lerdo, su hermana, Rosario Castro Lozano, porque ya, por cierto, hay ah&iacute; una averiguaci&oacute;n previa integrada que est&aacute; por consignarse por malversaci&oacute;n de fondos y por irregularidad en los manejos de pasada administraci&oacute;n de Lerdo.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Yo le recomiendo, compa&ntilde;ero diputado, paisano, que vea los medios de comunicaci&oacute;n. Hace tres d&iacute;as en rueda de prensa declar&eacute; que se investigue no nada m&aacute;s a Rosario Castro Lozano; tambi&eacute;n al gobernador de Durango, quien hizo un fraude millonario con la Mariana Trinitaria, con el cemento. Vamos a investigarnos todos y todos a favor, por eso sub&iacute; a esta tribuna a decir que vamos a votar a favor. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra el diputado V&iacute;ctor Leopoldo Valencia de los Santos, del PRI, por alusiones personales.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Con su permiso, se&ntilde;ora Presidenta. Qu&eacute; bonita familia. He subido el d&iacute;a de hoy con much&iacute;simo gusto para, entre otras cosas, recordarle a mi amigo y compa&ntilde;ero que ha de batallar much&iacute;simo, pobrecito, defender lo indefendible. Ha tratado de obstaculizar el trabajo de esta comisi&oacute;n que nos mandat&oacute; esta soberan&iacute;a.</P>

<P>Hay testigos y ah&iacute; est&aacute;n precisamente las actas de esta comisi&oacute;n, que incluso en los medios de comunicaci&oacute;n est&aacute; muy clara cu&aacute;l ha sido la postura —que no la vamos a criticar, la comprendemos— la complicidad y el fomento a la opacidad ha sido una de las caracter&iacute;sticas que ha tenido el diputado Juan de Dios Castro.</P>

<P>Sin embargo, habr&aacute; que recordarle al diputado Juan de Dios Castro, hablando de responsabilidad, diputado Juan de Dios, habr&aacute; de recordar usted —yo s&eacute; que esto no es un di&aacute;logo, pero es importante que la gente sepa— que hablando de responsabilidad en la alusi&oacute;n que hizo a mi responsabilidad como presidente de la comisi&oacute;n,  usted ha faltado en dos ocasiones a su responsabilidad en la comparecencia de funcionarios p&uacute;blicos que esta legislatura nos mandat&oacute;, al del secretario de la Funci&oacute;n P&uacute;blica y al comisionado presidente del IFAI.</P>

<P>Ah&iacute; tengo el documento, que le puedo mostrar para recordarle que me argumenta que no va a poder asistir a esa reuni&oacute;n, porque tiene un compromiso de su partido. Usted cree tener autoridad moral y desde luego, es evidente que no tiene ning&uacute;n inter&eacute;s de que se esclarezca lo que todos los mexicanos tienen derecho a saber, si alguien dispuso o no del patrimonio de los mexicanos.</P>

<P>Una de  las razones que usted esgrimi&oacute; para no asistir a esa reuni&oacute;n de manera irresponsable, a la comparecencia del comisionado presidente del IFAI, es porque ten&iacute;a una cita con su amiga, la que hoy vemos en los medios de comunicaci&oacute;n vestida de payaso, con una naricita, porque fue a platicar con ella.</P>

<P>Me parece que esa irresponsabilidad y esa burla que hace a los mexicanos, no a la comisi&oacute;n, por incumplir con su responsabilidad y privilegiar una relaci&oacute;n partidista y de complicidad, es lo que est&aacute; entre el escrutinio p&uacute;blico que seguramente habr&aacute;n de juzgar no solamente sus representados, sino seguramente tambi&eacute;n sus mismos compa&ntilde;eros de partido, si tienen conciencia.</P>

<P>Tambi&eacute;n decirle y preguntarle, diputado, si me puede contestar, ¿qui&eacute;n es y qu&eacute; hace su se&ntilde;or padre? ¿Acaso quiere que le turnemos esa investigaci&oacute;n al se&ntilde;or subprocurador general de Justicia? ¿Usted cree que eso ser&iacute;a congruente y estar&iacute;a satisfecho para que as&iacute; se aclarara todo lo que los mexicanos tienen derecho a saber? ¿Para usted eso ser&iacute;a justicia? Le pregunto, se&ntilde;or diputado.</P>

<P>Por &uacute;ltimo, no solamente en su tierra se rumora, en la m&iacute;a tambi&eacute;n y en todo el pa&iacute;s saben perfectamente qui&eacute;n es Vicente Fox y qui&eacute;n es Martha Sahag&uacute;n de Fox, as&iacute; como los hijastros del se&ntilde;or Fox. As&iacute; es que esto es un secreto a voces y lo que usted quiere y pretende encapsular para que la gente no sepa y conozca lo que tiene derecho a saber, qui&eacute;n dispuso ilegalmente del patrimonio de los mexicanos, obviamente es responsabilidad suya y ojal&aacute; tenga la verg&uuml;enza suficiente para venir aqu&iacute; a responder por ello. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado V&iacute;ctor Valencia de los Santos.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Se&ntilde;ora Presidenta, solicito la palabra para alusiones personales.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le vamos a dar la palabra al diputado Juan de Dios Castro Mu&ntilde;oz por alusiones personales.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia, para responder las alusiones a mi persona, del preopinante.</P>

<P>De la pregunta que hace de qui&eacute;n es y qu&eacute; hace mi padre, yo s&iacute; s&eacute; qui&eacute;n es mi padre. Es subprocurador de Derechos Humanos y no tiene nada que ver con la materia de investigaci&oacute;n.</P>

<P>Del comentario que hace de familia feliz, podemos hablar tambi&eacute;n de familia feliz en su partido, se&ntilde;or diputado; y si gusta, venimos aqu&iacute; a dar nombres.</P>

<P>Del comentario, bueno, mis compa&ntilde;eros paisanos saben que el ex gobernador puso a su hijo de diputado. Aqu&iacute; hay una compa&ntilde;era diputada, no nada m&aacute;s una, hay varias que tienen v&iacute;nculos familiares y eso no es ning&uacute;n delito, se&ntilde;or diputado. Ning&uacute;n delito.</P>

<P>De la acusaci&oacute;n que hace de mis faltas, se&ntilde;or diputado V&iacute;ctor Valencia, yo le quiero pedir que comparemos cu&aacute;ntas inasistencias tiene usted a la Comisi&oacute;n de Federalismo y cu&aacute;ntas inasistencias tengo yo. Yo he sido m&aacute;s responsable que usted. Y a la primera que falt&eacute;, falt&eacute; porque fuimos al rancho de Vicente Fox, como usted se junt&oacute; con Lino Korrodi. Y todo lo que dec&iacute;a Lino Korrodi ven&iacute;a y lo declaraba en medios sin dar una sola prueba. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Juan Guerra Ochoa.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Siempre me acojo al 113 aunque no use todo el tiempo.</P>

<P>Nos dice el diputado Juan de Dios Castro que por qu&eacute; no se investiga a Marcelo Ebrard los recursos que le haya dado a Encinas; y por qu&eacute; no se investigan otros asuntos —se&ntilde;al&oacute;— del PRI.</P>

<P>¿Nos est&aacute;n proponiendo un pacto de complicidad? Porque nosotros no hacemos pactos de complicidad. Nosotros nunca nos hemos opuesto a que investiguen a Marcelo o a quien quieran. Los que quieren ocultar y los que no quieren que se investigue, aunque voten a favor, son ustedes. Est&aacute;n como almeja con lim&oacute;n, retorci&eacute;ndose, y diciendo &quot;vamos a favor&quot;, porque no les queda de otra; porque no se quieren evidenciar y vienen aqu&iacute; a solicitar pactos de complicidad con el PRI, con el Verde, con todos los partidos.</P>

<P>Si lo quieren hacer, h&aacute;ganlo. Ustedes colocaron ese punto de Marcelo en el orden del d&iacute;a y ustedes lo retiraron. ¿Cu&aacute;l es el asunto? Nosotros nunca les pedimos nada al respecto ni estamos de acuerdo en que no se investigue a Fox y todas sus piller&iacute;as, por lo que ustedes mencionan. H&aacute;ganlo, lo que necesita este pa&iacute;s es que se investigue la corrupci&oacute;n y no estarla solapando y estar d&aacute;ndose golpes de pecho.</P>

<P>Dice tambi&eacute;n el diputado Juan de Dios Castro que yo dije que hab&iacute;a un rumor en mi tierra respecto a que la introducci&oacute;n ilegal de efedrina —o de base para todo este tipo de drogas que se producen— o pseudofedrina, que yo hab&iacute;a dicho que era de Fox.</P>

<P>Le voy a decir, el rumor —no en mi tierra, en todo el pa&iacute;s— es que los ni&ntilde;os p&iacute;caros Bribiesca, a trav&eacute;s de aduana permitieron no solamente toda la introducci&oacute;n de la efedrina y pseudofedrina, que rebasa con mucho lo que m&eacute;dicamente se requer&iacute;a y que coloc&oacute; a M&eacute;xico como el principal exportador de ese tipo de droga a Estados Unidos y que adem&aacute;s permitieron toda la importaci&oacute;n de los textiles y de la peleter&iacute;a que arruin&oacute;, entre otras cosas, a peleteros de Guanajuato, a textileros de varios estados.</P>

<P>Ese no es un rumor —disc&uacute;lpeme— s&oacute;lo de mi tierra; es un rumor generalizado en todos los empresarios, que los que manejaban las aduanas eran precisamente los Bribiesca y que cobraban cuota por ella y, adem&aacute;s, la efedrina entr&oacute; por las aduanas y coloc&oacute; a M&eacute;xico como el principal exportador y todav&iacute;a no hay sancionados. ¿Por d&oacute;nde pasaba? Por Manzanillo, ah&iacute; est&aacute;n, en los puestos p&uacute;blicos del SAT, ocup&aacute;ndolos y no hemos formado una comisi&oacute;n. Eso es lo que dije y, evidentemente, usted nada m&aacute;s as&oacute;mese y hay un rumor por todos lados. No es un rumor, eso lo sabe el diputado Juan de Dios, esto s&iacute; no es un rumor, &eacute;ste es un hecho.</P>

<P>El se&ntilde;or Vicente Fox hasta como empresario era malo, no ten&iacute;a m&aacute;s que una vaca; no ten&iacute;a propiedades. Cuando fue gobernador de Guanajuato y cuando entr&oacute; aqu&iacute;, la se&ntilde;ora Marthita, que se invent&oacute; propiedades, que tampoco las tiene, y que despu&eacute;s las pudo haber hecho y &eacute;l tampoco ten&iacute;a nada. Lo que acusamos es que el recurso que tiene es producto de un enriquecimiento inexplicable. &Eacute;ste es el asunto.</P>

<P>¿Pero por qu&eacute; se ampl&iacute;a el tiempo de la comisi&oacute;n? Por cierto, no el tiempo que se hab&iacute;a establecido previamente. Se ampl&iacute;a, porque en la resoluci&oacute;n que integr&oacute; esta comisi&oacute;n se dice que cuando hubiese auditor&iacute;as pendientes la comisi&oacute;n prolongar&aacute; su tiempo hasta la conclusi&oacute;n de las auditor&iacute;as. No es culpa nuestra que el auditor superior de la Federaci&oacute;n est&eacute; pidiendo de plazo hasta febrero del pr&oacute;ximo a&ntilde;o para entregar los resultados de estas auditor&iacute;as.</P>

<P>Es m&aacute;s, la Junta de Coordinaci&oacute;n se queda corta al dar agosto, lo que vamos a hacer es simple y sencillamente integrar al informe, terminar las comparecencias que no se han concluido y presentar, elaborar las denuncias penales que correspondan. Pero incluso, lo coherente con el acuerdo es que se extendieran hasta cuando dice el auditor.</P>

<P>Eso lo hab&iacute;an aprobado ustedes ¿por qu&eacute; ahora se retuerce? Es muy obvio y lo dijimos, porque era la actitud del diputado Juan de Dios Castro, incluso, en la comisi&oacute;n. Sabemos que tiene un conflicto de intereses, su pap&aacute; por muy respetuoso que sea, obviamente fue empleado de Vicente Fox; obviamente fue su abogado; obviamente &eacute;l tiene que ser solidario a ver c&oacute;mo cubre esto; obviamente van forzados a investigar a Fox; obviamente lo que quieren es ver c&oacute;mo le sirven de tapadera.</P>

<P>Por eso les digo, no se asusten, son el partido de la doble moral, el partido que habla de combatir la corrupci&oacute;n y solapa la corrupci&oacute;n y se remueve porque se va a investigar a Fox y porque va a haber conclusiones. Y tiene raz&oacute;n, Fox, todo indica es un sin verg&uuml;enza; los Bribiesca son unos sin verg&uuml;enzas y ah&iacute; tienen hasta un senador Bueno Torio, que nada m&aacute;s dio 10 mil millones de pesos de contrato y tienen a Mouri&ntilde;o. Retu&eacute;rzanse como almeja en lim&oacute;n. Est&aacute;n empapados de la corrupci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra la diputada Alma Edwviges Alcaraz Hern&aacute;ndez.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Con su venia, diputada Presidenta. Los legisladores de Acci&oacute;n Nacional tenemos clara la visi&oacute;n de gobernabilidad democr&aacute;tica y por tanto, que es necesario despejar las dudas que existan o bien, que se hayan sembrado de manera infame entre los mexicanos.</P>

<P>Diputados y diputadas, medios de comunicaci&oacute;n: El 11 de octubre de 2007 con fundamento en lo dispuesto en los art&iacute;culos 34 y 42 de la Ley Org&aacute;nica del Congreso de la Uni&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica someti&oacute; a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados y fue aprobado, el acuerdo por el que sea crea la Comisi&oacute;n Especial para conocer y dar Seguimiento a la Procuraci&oacute;n de Justicia Vinculada al Ejercicio del ex presidente Vicente Fox Quesada, en relaci&oacute;n a los se&ntilde;alamientos de su patrimonio.</P>

<P>Esto nos obliga a revisar del a&ntilde;o 2000 al 2006. T&oacute;menlo como nota. As&iacute; como Grupo Parlamentario de Acci&oacute;n Nacional, participamos con el mejor de los &aacute;nimos, con el mejor de los deseos para desentra&ntilde;ar la verdad. Sin embargo, esta metodolog&iacute;a no fue aplicada por alguno de los miembros de esta comisi&oacute;n, porque la metodolog&iacute;a, de alguno de los miembros, fue el rechazo de toda prueba que demostrara que esa guerra se levantaba sobre arenas movedizas; la falta de un pensamiento inteligente y un an&aacute;lisis serio sobre las expectativas racionales; no de h&iacute;gado.</P>

<P>Conforme transcurr&iacute;a el tiempo de la comisi&oacute;n, la informaci&oacute;n indicaba que la situaci&oacute;n se estaba deteriorando con los crecientes documentos oficiales que invalidaban los rumores e injurias y el esfuerzo empez&oacute; a ir a niveles m&aacute;s bajos de deterioro porque ah&iacute; era precisamente donde se quer&iacute;a ganar la batalla en los dimes y en los diretes, sin pruebas y sin fundamentos.</P>

<P>Las declaraciones sin sustentos que difundieron algunos miembros de la Comisi&oacute;n Especial en torno a acusaciones tan d&eacute;biles y tan insostenibles como el supuesto enriquecimiento y la incomprobable transformaci&oacute;n de una humilde vivienda a todo un palacio; declaraciones como la temeraria informaci&oacute;n de que Marta Sahag&uacute;n adquiri&oacute; un lote de joyas mediante el mandato de Vicente Fox; la imputaci&oacute;n que se hizo a Vicente Fox encaden&aacute;ndolo como due&ntilde;o de todo el rancho San Crist&oacute;bal, as&iacute; como del kiosco de la iglesia, de la unidad deportiva de dicha localidad; de igual manera y delirando en lo absurdo, se lleg&oacute; a se&ntilde;alar que Vicente Fox nunca entreg&oacute; las tierras que se expropiaron en 1937, se&ntilde;ores, a&ntilde;o en el cual ni siquiera hab&iacute;a nacido &eacute;l y que su familia es responsable de la situaci&oacute;n legal del ciudadano Guadalupe Cruz, quien se encuentra preso, o bien, la declaraci&oacute;n de algunos miembros de la comisi&oacute;n en relaci&oacute;n con que el novio de Ana Cristina Fox hab&iacute;a adquirido un yate por varios miles de d&oacute;lares y lo hab&iacute;a pagado en efectivo, acusaci&oacute;n que jam&aacute;s pudieron comprobar.</P>

<P>Esta informaci&oacute;n, al igual que las anteriores, lo &uacute;nico que buscaba era confundir a la opini&oacute;n p&uacute;blica sin contar con las bases legales, con las bases f&aacute;cticas que permitieran sostener esta informaci&oacute;n.</P>

<P>En efecto, tengo en mi poder y pongo a disposici&oacute;n de todos aquellos que busquen la verdad, copia de la documentaci&oacute;n que consiste en im&aacute;genes fijas y de videos de la casa de Fox, antes y despu&eacute;s; declaraciones patrimoniales de Vicente Fox, de Marta Sahag&uacute;n, actas de asambleas generales, actas de deslinde y amojonamiento de la comunidad de San Crist&oacute;bal y la averiguaci&oacute;n previa de la acci&oacute;n penal.</P>

<P>Todos estos documentos que prueban, sin lugar a duda, la mala fe con que se actu&oacute; en todos estos casos y de c&oacute;mo se filtraba informaci&oacute;n falsa a los medios de comunicaci&oacute;n para generar confusi&oacute;n y para generar molestia. Este tipo de cosas no se valen porque no son justas ni aqu&iacute; ni en China.</P>

<P>Adem&aacute;s es necesario mencionar y dejar muy claro algo muy importante: el n&uacute;mero sexto de dicho acuerdo estableci&oacute; lo siguiente: &quot;la Comisi&oacute;n Especial va a estar vigente hasta el 11 de abril de 2008, pudiendo extenderse su periodo, si existiera alguna auditoria en curso, s&oacute;lo por el tiempo en que &eacute;sta concluya&quot;.</P>

<P>De lo anterior, mucho ojo, tenemos que en t&eacute;rminos de lo dispuesto por el art&iacute;culo 42 de la Ley Org&aacute;nica citada, el pleno de la C&aacute;mara de Diputados estim&oacute; que era suficiente el plazo… ¿Me permitir&iacute;a m&aacute;s tiempo?</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Concluya, diputada, por favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Voy a concluir, diputados, ¿me permiten? Tenemos claro que lo dispuesto en el art&iacute;culo 42 de la Ley Org&aacute;nica, citado al pleno de la C&aacute;mara de Diputados, estim&oacute; que era suficiente el plazo para el cumplimiento de las tareas de la Comisi&oacute;n Especial, hasta el 11 de abril de 2008, salvo que existiera alguna auditor&iacute;a. Al respecto no queda duda que para que opere tal condici&oacute;n deben cumplirse dos elementos, diputados y diputadas:</P>

<P>Primero, que la auditor&iacute;a se encuentre en curso, es decir, resulta muy claro el texto del numeral sexto en el sentido de que la auditor&iacute;a debe estar desarroll&aacute;ndose en este momento y no tratarse de ninguna manera de una solicitud o un compromiso de la Auditor&iacute;a Superior de la Federaci&oacute;n para realizarla y, segundo…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Me permite un momento, diputada. ¿Con qu&eacute; objeto, diputada Soledad?</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres </B>(desde la curul): Ver si la oradora acepta una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Acepta una pregunta, diputada?</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez: </B>No.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>No acepta. Adelante.</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez: </B>Primero, que la auditor&iacute;a se encuentre en curso. N&uacute;mero 2. Que el fin de la auditor&iacute;a se encuentre vinculado con el objeto de la comisi&oacute;n, es decir, que su finalidad sea determinar que en ejercicio de la funci&oacute;n p&uacute;blica durante la gesti&oacute;n administrativa del ex presidente existi&oacute; un incremento patrimonial indebido, y resulta que la auditor&iacute;a de la que hablaba nuestro compa&ntilde;ero es una auditor&iacute;a que est&aacute; solicitando la Auditor&iacute;a Superior de la Federaci&oacute;n del a&ntilde;o 2007, porque toda la informaci&oacute;n de la Cuenta P&uacute;blica 2006 fue entregada por el auditor superior de la Federaci&oacute;n hace aproximadamente un mes. Por tanto, no existe ninguna auditor&iacute;a en curso, y esto lo pueden ustedes consultar con la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>As&iacute; las cosas, no existe dicha condici&oacute;n —el d&iacute;a 11 de abril ni a la fecha, ambos elementos— para que opere la condici&oacute;n suspensiva del t&eacute;rmino de la vigencia. Y repito, no existe a la fecha una auditor&iacute;a en curso que se encuentre vinculada con el objeto de nuestra comisi&oacute;n, lo cual confirma totalmente el que el &oacute;rgano de la C&aacute;mara ya se encuentra de facto extinto.</P>

<P>Asimismo y al poseer la Auditor&iacute;a Superior de la Federaci&oacute;n, por disposici&oacute;n de la Constituci&oacute;n General, al poseer autonom&iacute;a t&eacute;cnica y de gesti&oacute;n, no se encuentra la Auditor&iacute;a Superior obligada a atender ninguna petici&oacute;n.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Le pido respeto a la asamblea y a la oradora que concluya, por favor.</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez: </B>Y que quede claro, diputados y diputadas, aceptamos la continuidad, concediendo, sin aceptar que ustedes tienen la raz&oacute;n. ¿Por qu&eacute; lo hacemos? Porque creemos en la transparencia y porque creemos en la cultura de la rendici&oacute;n de cuentas y aportaremos siempre nuestro mejor esfuerzo para el desarrollo de una mejor fiscalizaci&oacute;n, porque entendemos nuestro compromiso con la justicia, con la democracia, pero sobre todo, con el pueblo de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados, considerando la asistencia de la se&ntilde;ora Presidenta, toda vez que no se refleja en el tablero por fallas en su sistema de registro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado de registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Hay una asistencia de 452 ciudadanas diputadas y diputados, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Tiene ahora el uso de la tribuna el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, de la Fracci&oacute;n Parlamentaria del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Creo que lo que hoy ha acontecido aqu&iacute; nos debe invitar a muchas reflexiones. Efectivamente, en todas las asambleas del mundo aflora la pasi&oacute;n, aflora el coraje, aflora el sentimiento de defender nuestras banderas, de defender nuestras ideas. Y no nos debemos asustar.</P>

<P>El Congreso en s&iacute; refleja el alma de un pueblo. Y efectivamente, hemos pasado momentos dif&iacute;ciles en esta Legislatura. Me ha tocado estar en cinco legislaturas momentos de tensi&oacute;n, momentos en el que se pone en riesgo a las instituciones. Pero todo ello nos debe conducir a que asumamos una responsabilidad y un deber para que este Congreso cumpla sus funciones.</P>

<P>Yo doy las gracias porque al anotarse este punto me trae a esta tribuna defender, no defender porque no necesita defensa como aqu&iacute; claramente lo expuso quien me antecedi&oacute; en la palabra, sino inmiscuirme en un debate que mucho nos honra porque yo considero que Vicente Fox es un gran mexicano.</P>

<P>Porque yo considero que hizo una haza&ntilde;a enorme, haber ganado dos veces la gobernatura de Guanajuato, terminar con un sistema de 70 a&ntilde;os de la hegemon&iacute;a de un poder y entregarle el poder a un correligionario. Eso, se&ntilde;ores, est&aacute; consignado en la historia y definitivamente &eacute;se ser&aacute; el veredicto que rinda el tiempo.</P>

<P>Yo quiero recordar aqu&iacute; las palabras que pronunci&oacute; V&iacute;ctor Valencia. Por eso debo decirles, dijo V&iacute;ctor Valencia: &quot;A mis compa&ntilde;eras y compa&ntilde;eros, reiterarles que actuaremos conforme a las leyes, sin juicios sumarios, ni linchamiento medi&aacute;ticos anticipados. No buscaremos ni estaremos siendo protag&oacute;nicos de algo que no nos corresponde, para que los ciudadanos tengamos la plena certidumbre respecto al manejo de los recursos p&uacute;blicos de la pasada administraci&oacute;n&quot;.</P>

<P>Yo quiero llamar al presidente de esta comisi&oacute;n, precisamente a que cumpla su palabra. Hemos hecho verdaderamente de la democracia no el poder del pueblo, sino una &quot;teatrocracia&quot;. Nos llaman los reflectores y nos olvidamos de la reflexi&oacute;n. Buscamos hacer imputaciones y en esta funci&oacute;n primigenia del Congreso, que es precisamente la de controlar el poder, simplemente utilizamos la tribuna para llenarnos unos a otros de lodo y de imputaciones que no son probadas.</P>

<P>Yo por eso, se&ntilde;ores, y apelo a una frase ya a&ntilde;eja, que dice todas las verdades que se silencian, terminan volvi&eacute;ndose venenosas. Por eso mi compa&ntilde;era puntualiz&oacute; y el diputado Juan de Dios Castro, las tareas de esta Comisi&oacute;n.</P>

<P>Por eso en una amplia discusi&oacute;n en la bancada panista, decidimos votar a favor por los argumentos que ellos han expuesto. Pero yo exhortar&iacute;a que se asuma en plenitud el deber. No estamos ocultando nada. Tenemos plena convicci&oacute;n de la honestidad de nuestro correligionario, y por eso, con todo y que est&aacute; vencido el t&eacute;rmino, daremos nuestro voto a favor.</P>

<P>Cuando el embajador acreditado ante el vaticano, Luis Felipe Bravo Mena, le present&oacute; sus credenciales al Papa Benedicto XVI, el Papa dijo una frase que me parece muy prudente citar: &quot;En el largo proceso a trav&eacute;s del cual los pueblos se ejercitan en la corresponsabilidad democr&aacute;tica, siempre prevalecer&aacute; ese sentido del deber&quot;. Corresponsabilidad. &Eacute;se ser&iacute;a mi llamado y ratificar el voto a favor del PAN. A favor del PAN, a favor este punto de acuerdo, pero corresponsabilidad…</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, diputado, perm&iacute;tame. ¿Con qu&eacute; objeto diputado El&iacute;as C&aacute;rdenas? ¿Con qu&eacute; objeto?</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): Para solicitarle al orador si me permite hacerle una pregunta.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con much&iacute;simo gusto, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante a su pregunta.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): Gracias. Se&ntilde;or licenciado, usted nos ha dicho que Fox gan&oacute; dos veces la gubernatura. ¿Estar&iacute;a usted de acuerdo con las declaraciones de &eacute;l, de que gan&oacute; dos veces la Presidencia? Gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or diputado, en todas las democracias del mundo… asom&eacute;monos a la democracia francesa, a la democracia inglesa, a la democracia norteamericana, a los pa&iacute;ses latinoamericanos, si no al verse ratificado un partido que llev&oacute; al poder a un pol&iacute;tico, al ser favorecido en el voto, no se ve como un triunfo. Chirac al entregar el poder y tomarlo Sarkozy ¿no es un triunfo? Desde luego que s&iacute;.</P>

<P>En Espa&ntilde;a ahora que se ratifica a Rodr&iacute;guez Zapatero ¿no es un triunfo del mismo partido? Yo creo que queremos sacar de contexto la frase. Sin lugar a dudas el hecho de que la ciudadan&iacute;a votara de nuevo por el PAN, pues es ratificando el hecho de que Vicente Fox fue un gran presidente. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Consulte la Secretar&iacute;a si es de aprobarse el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo </P>

<P>Por el que se autoriza una pr&oacute;rroga a la vigencia de la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica, concesiones, contratos de suministros de bienes de consumo o de compraventa de bienes inmuebles de titularidad p&uacute;blica, otorgada por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria; a la empresa Construcci&oacute;n Pr&aacute;cticas, sociedad an&oacute;nima de capital variable; y cualesquiera otra que tuvieran relaci&oacute;n con la misma.</P>

<P>Considerandos</P>

<P>Primero. Que el primero de abril de 2008 este &oacute;rgano de gobierno recibi&oacute; escrito de los diputados El&iacute;as C&aacute;rdenas M&aacute;rquez, Cruz P&eacute;rez Cu&eacute;llar y Jes&uacute;s Humberto Zazueta Aguilar, presidente y secretarios, respectivamente, de la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica, concesiones, contratos de suministros de bienes de consumo o de compraventa de bienes inmuebles de titularidad p&uacute;blica, otorgada por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria; a la empresa Construcci&oacute;n Pr&aacute;cticas, sociedad an&oacute;nima de capital variable; y cualesquiera otra que tuvieran relaci&oacute;n con la misma, por el que solicita una pr&oacute;rroga en la vigencia de la referida Comisi&oacute;n de Investigaci&oacute;n toda vez que se encuentran pendientes de analizar el informe de la revisi&oacute;n de la Cuenta P&uacute;blica 2006 que recientemente entreg&oacute; la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Segundo. Que no escapa del conocimiento de esta Junta la necesidad de atender la referida solicitud de pr&oacute;rroga, con la finalidad de que la Comisi&oacute;n de Investigaci&oacute;n est&eacute; en condiciones de presentar a este &oacute;rgano de gobierno los resultados de las investigaciones realizadas.</P>

<P>Tercero. Que esta Junta de Coordinaci&oacute;n Pol&iacute;tica una vez hecho el an&aacute;lisis de la solicitud mencionada ha tenido a bien a someter a consideraci&oacute;n el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se autoriza conceder una pr&oacute;rroga de la vigencia hasta el 9 de julio de 2008 a la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica, concesiones, contratos de suministros de bienes de consumo o de compraventa de bienes inmuebles de titularidad p&uacute;blica, otorgada por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria; a la empresa Construcci&oacute;n Pr&aacute;cticas sociedad an&oacute;nima de capital variable; y cualesquiera otra que tuvieran relaci&oacute;n con la misma.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 29 de abril de 2008.</P>

<P>Firman, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Javier Gonz&aacute;lez Garza, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona Burguete, la diputada Gloria Lavara Mej&iacute;a, el diputado Ricardo Cant&uacute; Garza, la diputada Silvia Luna Rodr&iacute;guez, la diputada A&iacute;da Marina Arvizu Rivas; todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se modifican los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y diputados para la realizaci&oacute;n de viajes de trabajo en territorio nacional, acordados por las comisiones y comit&eacute;s.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en el art&iacute;culo 34, numeral 1, inciso g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primero. Que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene entre sus atribuciones asignar los recursos humanos materiales y financieros de la C&aacute;mara de Diputados.</P>

<P>Segundo. Que el ejercicio de las atribuciones legales, as&iacute; como la ejecuci&oacute;n de los respectivos programas de trabajo de las comisiones y comit&eacute;s exigen que conforme a la normatividad aplicable se realicen giras de trabajo por el territorio nacional, con la finalidad de recoger de manera directa las demandas de la sociedad y a partir de ellas articular respuestas legislativas eficaces.</P>

<P>Tercero. Que es prop&oacute;sito de este &oacute;rgano de gobierno mantener actualizado el marco normativo que regula la aplicaci&oacute;n de recursos, a fin de asegurar la transparencia y racionalidad que le son inherentes.</P>

<P>Cuarto. Que con motivo de la revisi&oacute;n sobre el contenido de los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y diputados, para la realizaci&oacute;n de viajes de trabajo en territorio nacional, acordados por las comisiones y comit&eacute;s, se ha podido advertir que resulta indispensable su adecuaci&oacute;n para garantizar los prop&oacute;sitos apuntados en la consideraci&oacute;n que antecede.</P>

<P>Que de acuerdo con lo expuesto y con fundamento en las disposiciones se&ntilde;aladas, la Junta de Coordinaci&oacute;n Pol&iacute;tica emite el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se reforma el segundo p&aacute;rrafo del numeral 1; primer p&aacute;rrafo del numeral 4, numeral 8; segundo p&aacute;rrafo del numeral 10 y los numerales 12 y 30; se adiciona un tercer y cuarto p&aacute;rrafo al numeral 25; y se deroga el segundo p&aacute;rrafo del numeral 4 de los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y diputados, para la realizaci&oacute;n de viajes de trabajo en territorio nacional, acordados por las comisiones y comit&eacute;s, publicado en la Gaceta Parlamentaria de fecha 12 de octubre de 2005 para quedar como sigue:</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica o el Comit&eacute; de Administraci&oacute;n conocer&aacute;n de toda solicitud previamente autorizada por la mesa directiva del comit&eacute; o comisi&oacute;n correspondiente, para realizar viajes nacionales en el desempe&ntilde;o de comisiones en t&eacute;rminos de los presentes lineamientos.</P>

<P>Cuarto. El presidente de la comisi&oacute;n o comit&eacute; deber&aacute; presentar al t&eacute;rmino de cada mes a la Junta de Coordinaci&oacute;n Pol&iacute;tica un informe de los objetivos alcanzados en cada uno de los viajes nacionales para los que solicitaron los boletos de avi&oacute;n y vi&aacute;ticos, con la firma de las diputadas y diputados participantes.</P>

<P>Octavo. La asignaci&oacute;n de boletos y vi&aacute;ticos &uacute;nicamente se proporcionar&aacute; para d&iacute;as h&aacute;biles.</P>

<P>En caso de que en los viajes se incluyan fines de semana o d&iacute;as festivos ser&aacute; necesaria la autorizaci&oacute;n previa y expresa de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para lo cual deber&aacute;n acompa&ntilde;ar al Acuerdo de la mesa directiva de la comisi&oacute;n o comit&eacute;, el programa de trabajo y la justificaci&oacute;n correspondiente.</P>

<P>Diez. Para tal efecto, la mesa directiva de la comisi&oacute;n o comit&eacute; formular&aacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica o al Comit&eacute; de Administraci&oacute;n, con al menos cinco d&iacute;as h&aacute;biles de anticipaci&oacute;n a su fecha de inicio, la solicitud correspondiente, con la indicaci&oacute;n expresa de la persona facultada para recibir los boletos, cupones o pases de abordar y que, en todo caso, deber&aacute; ser personal de C&aacute;mara o prestador de servicios profesionales contratados por la misma.</P>

<P>La solicitud una vez registrada para conocimiento, en la siguiente sesi&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica o del Comit&eacute; de Administraci&oacute;n, deber&aacute; ser remitida a la Secretar&iacute;a General para su tr&aacute;mite.</P>

<P>Doce. En el supuesto de que la solicitud de la comisi&oacute;n o comit&eacute; no satisfaga los requisitos exigidos para su presentaci&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica o el Comit&eacute; de Administraci&oacute;n se abstendr&aacute;n de recibirla, asentando la raz&oacute;n en el respectivo formato dirigido al presidente de la comisi&oacute;n o comit&eacute; solicitante con el fin de que se proceda a subsanar los requerimientos establecidos en los presentes lineamentos.</P>

<P>Veinticinco. La Secretar&iacute;a General, a trav&eacute;s del &aacute;rea competente de la Secretar&iacute;a de Servicios Administrativos y Financieros, solicitar&aacute; compulsas con las diversas aerol&iacute;neas respecto a cupones y boletos emitidos y los viajes efectivamente realizados. Reportar&aacute; su resultado a la Junta de Coordinaci&oacute;n Pol&iacute;tica y al Comit&eacute; de Administraci&oacute;n a fin de que se ordenen los descuentos que fueran procedentes.</P>

<P>De igual modo, remitir&aacute; mensualmente a la coordinaci&oacute;n de cada grupo parlamentario listado de diputados y diputadas pertenecientes al mismo que hubieran participado en viajes de trabajo en territorio nacional.</P>

<P>Treinta. Todo lo no previsto en los presentes lineamientos ser&aacute; resuelto por la Junta de Coordinaci&oacute;n Pol&iacute;tica o el Comit&eacute; de Administraci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Transitorios</P>

<P>Primero. El presente acuerdo entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en la Gaceta Parlamentaria.</P>

<P>Segundo. Se derogan las disposiciones que se opongan a lo establecido por este acuerdo. </P>

<P>Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a los diputados y diputadas si se aprueba el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se aprueban las normas y lineamientos en materia administrativa y financiera que en el mismo se indican.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en el art&iacute;culo 34 numeral primero, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y al tenor de las siguientes</P>

<P>Consideraciones.</P>

<P>Primero. Que de conformidad con el art&iacute;culo 77 fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, cada una de las C&aacute;maras puede, sin la intervenci&oacute;n de la otra, dictar resoluciones econ&oacute;micas relativas a su r&eacute;gimen interior.</P>

<P>Segundo. Que en t&eacute;rminos del art&iacute;culo 34 numeral primero, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene entre sus atribuciones asignar los recursos humanos, materiales y financieros de la C&aacute;mara de Diputados.</P>

<P>Tercero. Que durante los a&ntilde;os 2005 y 2006, los &oacute;rganos de gobierno de la C&aacute;mara de Diputados y del pleno de esta soberan&iacute;a emitieron las normas y lineamientos en materia administrativa, como respuesta a la necesidad de que las &aacute;reas encargadas de las operaciones respectivas contaran con los elementos indispensables para garantizar la racionalidad en la aplicaci&oacute;n de los recursos y la transparencia en los actos correspondientes.</P>

<P>Cuarto. Que la LX Legislatura, mediante la emisi&oacute;n de diversas disposiciones administrativas ha impulsado la adecuaci&oacute;n de los ordenamientos de la naturaleza que se indica en el numeral anterior, por considerar que las actividades de las &aacute;reas administrativas y financieras de la C&aacute;mara de Diputados deben estar dotadas de disposiciones jur&iacute;dicas y administrativas que garanticen la estricta rendici&oacute;n de cuentas.</P>

<P>Quinto. Que en el mismo sentido, con fecha 27 de marzo de 2008 fue publicado en la Gaceta Parlamentaria el nuevo manual general de organizaci&oacute;n de la C&aacute;mara de Diputados, instrumento que constituye un avance sustantivo para la regulaci&oacute;n de las &aacute;reas que la integran, dando certeza jur&iacute;dica a las actividades y funciones que desempe&ntilde;an los mandos medios y superiores que conforman su estructura org&aacute;nica.</P>

<P>Sexto. Que como resultado de la emisi&oacute;n del nuevo manual general de organizaci&oacute;n, es procedente promover las adecuaciones al marco jur&iacute;dico de la normatividad en materia administrativa y financiera, para hacerlas consecuentes con la organizaci&oacute;n y funciones previstas en dicho manual.</P>

<P>Con base en lo anteriormente expuesto y con fundamento en las disposiciones citadas, la Junta de Coordinaci&oacute;n Pol&iacute;tica emite el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se aprueba la norma para el presupuesto, contabilidad y cuenta p&uacute;blica de la C&aacute;mara de Diputados que se precisa el anexo primero que forma parte de este acuerdo.</P>

<P>Segundo. Se aprueban los lineamientos que regulan la aplicaci&oacute;n de los fondos fijos y revolventes que se precisan en el Anexo II que forma parte de este acuerdo.</P>

<P>Tercero. Se aprueban los lineamientos para la administraci&oacute;n y control de los recursos humanos de la C&aacute;mara de Diputados, que se precisan en el Anexo III que forma parte de este acuerdo.</P>

<P>Cuarto. Se aprueban los lineamientos para la administraci&oacute;n y control de la tarjeta llave que se precisan en el Anexo IV que forma parte de este acuerdo.</P>

<P>Quinto. Se aprueban los lineamientos para regular los servicios de alimentaci&oacute;n en la C&aacute;mara de Diputados que se precisan en el Anexo V que forma parte de este acuerdo.</P>

<P>Sexto. Se aprueban los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro, que se precisan en el Anexo VI que forma parte de este acuerdo.</P>

<P>S&eacute;ptimo. Som&eacute;tase el presente acuerdo para su aprobaci&oacute;n al pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n.</P>

<P>Octavo. Publ&iacute;quese en la Gaceta Parlamentaria. Y en el caso de la Norma para el Presupuesto, Contabilidad y Cuenta P&uacute;blica de la C&aacute;mara de Diputados, deber&aacute; publicarse tambi&eacute;n en el Diario Oficial de la Federaci&oacute;n, de conformidad con lo establecido en el tercer p&aacute;rrafo del art&iacute;culo 3o. de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Transitorios</P>

<P>Primero. El presente acuerdo y sus anexos correspondientes surtir&aacute;n efectos el d&iacute;a de su publicaci&oacute;n en la Gaceta Parlamentaria.</P>

<P>Segundo. Se abrogan:</P>

<P>Primero. La Norma para el Presupuesto, Contabilidad y Cuenta P&uacute;blica de la C&aacute;mara de Diputados publicada en la Gaceta Parlamentaria del 21 de abril de 2006 y en el Diario Oficial de la Federaci&oacute;n del 3 de octubre de 2006.</P>

<P>Segundo. Los lineamientos que regulan la aplicaci&oacute;n de los fondos fijos y revolventes publicados en la Gaceta Parlamentaria de fecha primero de junio de 2005.</P>

<P>Tercero. Los lineamientos para la administraci&oacute;n y control de los recursos humanos de la C&aacute;mara de Diputados publicados en la Gaceta Parlamentaria del 26 de abril de 2006, as&iacute; como el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se establecen los lineamientos para la autorizaci&oacute;n y el pago del tiempo extraordinario, publicados en la Gaceta Parlamentaria de fecha 8 de junio de 2007.</P>

<P>Cuarto. Los lineamientos para la administraci&oacute;n y control de la tarjeta llave publicados en la Gaceta Parlamentaria del 21 de abril de 2006.</P>

<P>Quinto. Las normas para regular los servicios de alimentaci&oacute;n en la C&aacute;mara de Diputados publicadas en la Gaceta Parlamentaria del 25 de octubre de 2005.</P>

<P>Sexto. Los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro, publicados en la Gaceta Parlamentaria de fecha primero de junio de 2005, as&iacute; como sus modificaciones y adiciones publicadas el primero de marzo y 28 de noviembre de 2007.</P>

<P>Tercero. Se abroga cualquier disposici&oacute;n anterior que se oponga a lo estipulado en las normas y lineamientos referidos de este acuerdo.</P>

<P>Palacio Legislativo, M&eacute;xico Distrito Federal, a 29 de abril de 2008.</P>
<P>Firman, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, les recuerdo que el d&iacute;a de hoy tenemos programada la recepci&oacute;n del cuerpo diplom&aacute;tico de los diversos pa&iacute;ses acreditados en M&eacute;xico. Las embajadoras y los embajadores se encuentran ya en el <I>lobby </I>principal de este edificio. Quien guste ir a saludarles pueden hacerlo. Les recuerdo que en unos minutos m&aacute;s estaremos entrando a la elecci&oacute;n del contralor general del IFE.</P>

<P>Vamos a dar lectura a diversos oficios antes de ello. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal contra la Delincuencia Organizada para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a las Comisiones Unidas de Justicia y de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley de Coordinaci&oacute;n Fiscal y de la Ley de Desarrollo Rural Sustentable, presentada por el senador Ramiro Hern&aacute;ndez Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Desarrollo Rural.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que adiciona el art&iacute;culo 16 de la Ley del Impuesto al Valor Agregado, presentada por el senador Alfonso El&iacute;as Serrano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma y adiciona el art&iacute;culo 4o del decreto que reforma, adiciona, deroga y abroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos y de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, del 21 de diciembre de 2007, presentada por senador Alfonso El&iacute;as Serrano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se presenta al pleno de la honorable C&aacute;mara de Diputados la propuesta del nombre para ocupar el cargo de contralor general del Instituto Federal Electoral.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Con fundamento en los art&iacute;culos 33 y 34, inciso h); as&iacute; como en el art&iacute;culo segundo transitorio del decreto que adiciona diversas disposiciones a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, publicado el 21 de abril de 2008 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame la Secretar&iacute;a. Mientras que la Secretar&iacute;a da lectura al acuerdo vamos a proceder a repartir las c&eacute;dulas a todas las diputadas y diputados.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la honorable C&aacute;mara de Diputados presenta acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que el 13 de noviembre de 2007 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto que reforma los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122. Adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, estableciendo dicho decreto en p&aacute;rrafos quinto y s&eacute;ptimo de la base quinta del art&iacute;culo 41 de la Constituci&oacute;n, que el titular de la Contralor&iacute;a General del Instituto Federal Electoral ser&aacute; designado por la C&aacute;mara de Diputados con el voto de las dos terceras partes de sus miembros presentes, a propuesta de instituciones p&uacute;blicas de educaci&oacute;n superior, en la forma y t&eacute;rminos que determina la ley.</P>

<P>Segunda, que el 21 de abril de 2008 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se adicionan diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, estableciendo en el inciso h) del numeral uno del art&iacute;culo 34, que la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados le corresponde proponer al pleno la convocatoria para la designaci&oacute;n del Consejero Presidente, de los consejeros electorales y del Contralor General del Instituto Federal Electoral, en los t&eacute;rminos establecidos en el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la presente ley y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, as&iacute; como los procedimientos que de ella se deriven, con el consenso de los respectivos grupos parlamentarios.</P>

<P>Tercera, que el 23 de abril de 2008 se public&oacute; en la Gaceta Parlamentaria de la C&aacute;mara de Diputados la convocatoria para el proceso de selecci&oacute;n de candidatos a ocupar el cargo de Contralor General del Instituto Federal Electoral.</P>

<P>Cuarta, que una vez desahogadas las bases, cumplimentados los t&eacute;rminos y procedimientos de la convocatoria, recibidas las propuestas y el dictamen de la Comisi&oacute;n de Funci&oacute;n P&uacute;blica, la Junta de Coordinaci&oacute;n Pol&iacute;tica, a trav&eacute;s de los grupos parlamentarios y por el m&aacute;s amplio consenso posible, presenta al pleno la propuesta de Contralor General del Instituto Federal Electoral.</P>

<P>Por lo anterior, se somete a la consideraci&oacute;n del pleno el siguiente acuerdo:</P>

<P>Primero, La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados propone al pleno al ciudadano Gregorio Guerrero Posas, para ocupar el cargo de Contralor General del Instituto Federal Electoral.</P>

<P>Segundo, publ&iacute;quese el presente Acuerdo en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 30 de abril de 2008.</P>

<P>Firma el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se va a proceder a la elecci&oacute;n del Contralor General del Instituto Federal Electoral, por c&eacute;dula. Se pide a las diputadas y a los diputados pasen a depositar su c&eacute;dula al escuchar su nombre. Si hay alguien que a&uacute;n no cuenta con la c&eacute;dula, favor de indicarlo. Por favor pasen aqu&iacute; abajo, aqu&iacute;, a este extremo izquierdo y les daremos la c&eacute;dula a quienes falten. Pido a Apoyo Parlamentario nos asista, por favor.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto, diputado Horacio Garza? Sonido a su curul, por favor.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Se&ntilde;or Presidente, para presentar una moci&oacute;n suspensiva por vicios en el procedimiento.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado… Quiero informarle a la asamblea que &eacute;ste es un punto de acuerdo que se someti&oacute; a consideraci&oacute;n del pleno. No se registraron oradores previamente.</P>

<P>En este momento estamos ya en el proceso de votaci&oacute;n. Vamos a continuar con el tr&aacute;mite.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>(Pase de lista)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alguna diputada o alg&uacute;n diputado de nombrarse? ¿Falta alguna diputada o diputado de depositar su c&eacute;dula? Se emitieron 427 votos: 367 a favor, 5 por otras propuestas, 49 en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. Se declara que ha sido electo el ciudadano Gregorio Guerrero Pozas como contralor general del Instituto Federal Electoral por 367 votos, de conformidad con lo que disponen los art&iacute;culos 41, base V, p&aacute;rrafo quinto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 34, numeral 1, inciso h), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Comun&iacute;quese.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes de primera lectura</P>

<P>Diputada Holly Matus, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Holly Matus Toledo</B> (desde la curul): Para solicitarle, por favor, que se respete el orden del d&iacute;a para que puedan pasar los diversos partidos pol&iacute;ticos a emitir posicionamiento relativo a la CENCA.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Hay un acuerdo, compa&ntilde;era diputada, en el sentido de que pasemos a dict&aacute;menes de primera lectura; inmediatamente despu&eacute;s de ello vendr&iacute;a el posicionamiento de las fracciones en torno al tema de la CENCA. Creo que har&iacute;amos esto muy &aacute;gil para poderle dar salida al otro punto. Por favor, sonido a la diputada Holly Matus.</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Para solicitar, por favor, que se nos diga de qui&eacute;n es el acuerdo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se consult&oacute; a los coordinadores de los diversos grupos parlamentarios esta posibilidad y ellos han aceptado. &Eacute;se es el acuerdo que se tiene. Le informo que se consult&oacute; a todos los coordinadores parlamentarios. Diputado Juan Guerra. Sonido a su curul, por favor</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Gracias. Solamente para se&ntilde;alar que tiene raz&oacute;n la diputada Holly Matus. Si se va a modificar el orden del d&iacute;a, en todo caso el pleno lo tiene que votar. Esto debe ser una pr&aacute;ctica permanente. El pleno es el que toma la &uacute;ltima decisi&oacute;n, porque si nos atenemos a acuerdos solamente de la Junta, podemos clausurar el pleno.</P>

<P>Simplemente solicito que si va a haber un cambio en el orden del d&iacute;a cuando menos el pleno la pueda sancionar y no se d&eacute; esto ya por hecho.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muy bien. Vamos a acceder a esta petici&oacute;n. Vamos a someter a consideraci&oacute;n de la asamblea si es que modificamos el orden del d&iacute;a. Consulte la Secretar&iacute;a a la asamblea si es de modificarse el orden del d&iacute;a para que el posicionamiento de los grupos parlamentarios en torno a la conclusi&oacute;n de los trabajos de la CENCA, en el  marco de la reforma del Estado, sea posterior a la lectura de los dict&aacute;menes de primera lectura y de discusi&oacute;n, claro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea si es de aprobarse la modificaci&oacute;n del orden del d&iacute;a para que el punto referente a posicionamiento de los partidos, en relaci&oacute;n a CENCA y reforma del Estado, sea puesto despu&eacute;s del punto del orden del d&iacute;a de dict&aacute;menes de primera lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n… Perd&oacute;n, corrijo, de dict&aacute;menes a discusi&oacute;n. En votaci&oacute;n econ&oacute;mica, se pregunta a las diputadas y los diputados que est&eacute;n a favor de la modificaci&oacute;n s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n en contra (votaci&oacute;n). Gracias.  Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que reforma el p&aacute;rrafo V de la fracci&oacute;n primera del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si en votaci&oacute;n econ&oacute;mica se les dispensa la lectura. Cada diputado y cada diputada podr&aacute;n votar seg&uacute;n su convencimiento.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Pido la palabra, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputada, vamos a votar el tema.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Es que quiero argumentar, antes de la votaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Usted podr&aacute; votar en contra, diputada. Adelante, Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Queda de primera lectura. A ver, diputada M&oacute;nica Fern&aacute;ndez. Desde su curul, diputada. No est&aacute; a&uacute;n a discusi&oacute;n el dictamen, le estamos permitiendo desde su curul.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Es una reforma constitucional, compa&ntilde;eros; es una reforma constitucional. Ya estuvo bueno de que estemos saltando la legalidad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputada, no tiene el uso de la tribuna. No tiene usted el uso de la tribuna, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Pues s&iacute; voy a hablar, se&ntilde;or Presidente; porque es el colmo que sigamos en esta C&aacute;mara en contra de la legalidad. Yo le quiero pedir que lean el art&iacute;culo 30 del Reglamento y el art&iacute;culo 95. Estamos en una reforma constitucional, no podemos seguir haciendo esto; tiene que haber primera lectura y segunda…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputada, diputada, con todo gusto le podemos escuchar desde su curul. Con todo gusto desde su curul le podemos dar el uso de la palabra. Diputado Javier Gonz&aacute;lez...</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Compa&ntilde;ero Presidente, le pido... Esta es una sesi&oacute;n complicada; si usted le quiere dar la palabra desde la curul, no tiene sentido porque ya est&aacute; ah&iacute;. Le pido, por favor, que deje a la compa&ntilde;era intervenir y va a ser m&aacute;s r&aacute;pido el tr&aacute;mite.</P>

<P>Es una sesi&oacute;n complicada. Tratemos todos de ver c&oacute;mo resolvemos el asunto; no hagamos ese tr&aacute;mite de hacerla bajar para hablar. Le pido que le d&eacute; el uso de la tribuna. Gracias.</P>

<B><P>El diputado Francisco Elizondo Garrido</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Francisco Elizondo.</P>

<B><P>El diputado Francisco Elizondo Garrido</B> (desde la curul):<B> </B>Gracias, Presidente. Solicito pregunte a la asamblea si se dispensa la segunda lectura del dictamen del art&iacute;culo 116 de la Comisi&oacute;n de Puntos Constitucionales, conforme al art&iacute;culo 59 del Reglamento para el Gobierno Interior de los Estados Unidos Mexicanos y se ponga a su discusi&oacute;n de inmediato. Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, diputado, lo haremos en su momento.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Justo para evitar estas cosas, que d&eacute; tr&aacute;mite, por favor; y que ella concluya su intervenci&oacute;n. Y despu&eacute;s vamos resolvi&eacute;ndolos, los dem&aacute;s problemas. Gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Bien. A ver, vamos a conceder, vamos a acceder a esta petici&oacute;n sin que se siente precedente...</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Vamos a darle la voz a la diputada, despu&eacute;s de escuchar al diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente, yo respeto mucho la posici&oacute;n de la diputada e inclusive hasta podr&iacute;a coincidir con ella, pero definitivamente si nos atenemos al reglamento, lo que ella debe interponer, despu&eacute;s de que se someta a votaci&oacute;n, si se dispensa la segunda lectura; es una moci&oacute;n suspensiva. No intervenir en este momento.</P>

<P>Yo le suplicar&iacute;a que aplique el Reglamento. Y le pido a la diputada que desde la curul presente la moci&oacute;n suspensiva.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidente.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Ahora s&iacute;, ya habl&oacute; el diputado Rodr&iacute;guez Prats.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado Presidente, no es otro diputado el que interpreta lo que quiere apelar u objetar la diputada M&oacute;nica Fern&aacute;ndez.</P>

<P>Pero adem&aacute;s, quiero comentar, que no es un adorno que exista la primera lectura y la segunda lectura de un proyecto de dictamen, sobre todo cuando estamos hablando de la reforma a la Constituci&oacute;n.</P>

<P>Me parece que el que tiene que argumentar, por qu&eacute; la prisa de poder aprobar esta iniciativa que modifique nuestra Constituci&oacute;n, es de quien lo propone; a manera de que tenga sentido, que no sea un adorno la primera lectura y la segunda lectura; o sea, de que est&aacute; pidiendo que se exente.</P>

<P>Que se pare a argumentar ¿cu&aacute;l es la prisa enorme cuando el Senado de la Rep&uacute;blica ya clausur&oacute; trabajos? ¿Cu&aacute;l es el objeto de que al cuarto para las 5:00 o al 5 para las 5:00 se est&eacute; aprobando aqu&iacute; en la C&aacute;mara de Diputados una reforma constitucional?</P>

<P>¿Cu&aacute;l es el procedimiento que yo le pido, diputado Presidente? Es que nos argumenten, todos los diputados que est&aacute;n pidiendo se exenten procedimientos; argumenten la prisa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muy bien, diputada. Diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul)<B>:</B> Presidente diputado, hoy es el &uacute;ltimo d&iacute;a de un per&iacute;odo ordinario que ha sido complejo y dif&iacute;cil. Hemos hecho, a trav&eacute;s de este per&iacute;odo, cosas importantes para M&eacute;xico, la sociedad mexicana est&aacute; viendo el comportamiento de la C&aacute;mara de los diputados, a ellos nos debemos.</P>

<P>Yo le pido haga usted una excepci&oacute;n, el d&iacute;a de hoy, deje que la diputada que est&aacute; en la tribuna haga el uso de ella y tratemos de facilitar el proceso legislativo y acordemos, despu&eacute;s que someta usted al pleno, si vamos a ir con ella o no.</P>

<P>Yo le pido para que transite esto, que haga uso de la palabra la diputada que est&aacute; en la tribuna.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> As&iacute; es, diputado. Ahora no soy quien impide que la diputada tome la palabra, sino los diversos diputados y diversas diputadas. Si me permiten vamos a escuchar a la diputada M&oacute;nica Fern&aacute;ndez, y si es necesario, posterior, daremos la participaci&oacute;n de ustedes.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, se&ntilde;or Presidente. Gracias, compa&ntilde;eros diputados. Es muy corta mi intervenci&oacute;n. Quisiera pedirle, si tiene a bien el se&ntilde;or Presidente, que alguna Secretaria lea la fracci&oacute;n IV del art&iacute;culo 30 del Reglamento, y el art&iacute;culo 95 en su primer p&aacute;rrafo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</P>

</B><P>IV. Dict&aacute;menes que consulten proyectos de ley o decreto y que deben sufrir una lectura antes del d&iacute;a se&ntilde;alado para su discusi&oacute;n.</P>

<P>De las discusiones</P>

<P>Art&iacute;culo 95. Llegada la hora de la discusi&oacute;n se leer&aacute; la iniciativa, proposici&oacute;n u oficio que la hubiere provocado y despu&eacute;s el dictamen de la comisi&oacute;n a cuyo examen se remiti&oacute;, y el voto particular si lo hubiere.</P>
<P>Es cuanto, Presidente.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, Presidente. En este sentido es muy claro. No estamos jugando. Hay tres art&iacute;culos, tres reformas que est&aacute;n programadas para hoy, que tocan la Constituci&oacute;n. Por favor, no podemos obviar la primera lectura, esto no es un juguete.</P>

<P>Por acuerdos parlamentarios se han dispensando, pero debemos respetar el proceso legislativo, particularmente en las reformas a la Constituci&oacute;n, as&iacute; lo acreditan m&aacute;s de 500 reformas que ha sufrido la misma desde 1917, que a la fecha se han aprobado.</P>

<P>Aqu&iacute; mismo la reforma en materia constitucional, la reforma electoral, fuimos muy pulcros, tratamos de cuidar todas estas cosas del reglamento. Un d&iacute;a se ley&oacute; y se present&oacute; el dictamen y hasta el d&iacute;a siguiente fue la discusi&oacute;n y la aprobaci&oacute;n.</P>

<P>No podemos seguir jugando y seguir manipulando, no solamente nuestra Carga Magna, sino la voluntad de todos los ciudadanos. Y perd&oacute;nenme compa&ntilde;eros, pero no podemos estar jugueteando la Constituci&oacute;n a petici&oacute;n de partes.</P>

<P>Por eso, yo les pido que recapacitemos, que volvamos a la legalidad y que hagamos, como debe de ser, la primera lectura, m&aacute;xime cuando se trata de cambios constitucionales, y posteriormente la segunda lectura y la aprobaci&oacute;n o discusi&oacute;n.</P>

<P>Por estos motivos los conmino a que hagamos lo que dice la legalidad. Ya no podemos seguirnos saltando y haciendo iniciativas y apoyando leyes en <I>fast track</I>, obviando todos los procedimientos.</P>

<P>Por estas razones yo me opongo. Y me opon&iacute;a a que se votara la dispensa de la primera lectura para todos los dict&aacute;menes que est&aacute;n puestos. Es la Constituci&oacute;n.</P>

<P>Y le pido que vuelva a someter a consideraci&oacute;n la votaci&oacute;n para que no se dispense la primera lectura, al menos de los dict&aacute;menes que vienen en cambios constitucionales y que la votaci&oacute;n sea nominal. Es cuanto, Presidente. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias a usted, diputada. Bien, para aclarar a la asamblea, la petici&oacute;n de la diputada es que se leyera el dictamen &iacute;ntegro. Bueno. Y hay una petici&oacute;n hacia el resto, a los que vienen.</P>

<P>Sin embargo, hubo una votaci&oacute;n en la que mayoritariamente se vota porque se omita la lectura. Dado que ya est&aacute; publicado en la Gaceta Parlamentaria es que se vota mayoritariamente y se propone a la asamblea si se le dispensa la lectura. Se aprob&oacute; esta dispensa.</P>

<P>Estaremos, pues, continuando con el tr&aacute;mite, pero hay algunos diputados que est&aacute; a&uacute;n solicitando la palabra. Yo voy a pedir que ojal&aacute; y podamos ser breves. Diputado Gerardo Villanueva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Muchas gracias, diputado Presidente. Yo s&eacute; que estoy en la curul 500, pero me preocupa que les cueste trabajo ver hasta atr&aacute;s. Reiteradamente he solicitado el uso de la palabra y ni siquiera voltean a este lado del sal&oacute;n. Hay que ver m&aacute;s a la izquierda y menos a la derecha. Ah&iacute; les encargo a mis amigos de la Mesa Directiva.</P>

<P>No se ha distribuido el dictamen. Es un requisito que se publique en la Gaceta Parlamentaria y no se tiene. Ya la semana pasada tuvimos un ejemplo, un triste antecedente, un albazo de albazos, diputado Presidente, que no se puede repetir.</P>

<P>Yo le solicito que no se convierta en c&oacute;mplice, que no arruinemos a esta C&aacute;mara de Diputados y que se convierta en una herramienta nada m&aacute;s del Ejecutivo, que no se discuta  nada, que no se lea nada, que se aprueban las cosas nada m&aacute;s por consigna y por la obediencia ciega que se le tiene al Ejecutivo federal.</P>

<P>Entonces, m&aacute;s all&aacute; de que el debate se centre en qui&eacute;n opina desde la tribuna o desde su curul, aqu&iacute; el problema es que se est&aacute;n tomando decisiones sobre las rodillas. Esto no es un horno de microondas, diputado Presidente, no se convierta en c&oacute;mplice de las presiones que tanto el PAN como el PRI han hecho de este Parlamento, una instancia que no lee, que no debate, que no discute, que no dictamina y eso simplemente se lo digo, diputado Presidente, con todo respeto y a la Mesa Directiva, es intolerable.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Esta Presidencia, el papel que debe cumplir es llevar a cabo en orden los temas que se tienen agendados.</P>

<P>Yo le pedir&iacute;a al diputado no haga juicios personales. Respete verdaderamente, no solamente a la Presidencia, sino al pleno en su conjunto y, le pido que revise sus documentos. Estamos obligados a revisar los documentos que se nos entregan.</P>

<P>En el anexo 2 de la Gaceta Parlamentaria se encuentran los dict&aacute;menes y &eacute;stos han sido distribuidos y seguramente que est&aacute;n ah&iacute; tambi&eacute;n, en su curul. Si no fuera el caso y fuera usted el &uacute;nico que no lo tuviera, lo podr&iacute;amos atender, por supuesto, de inmediato.</P>

<P>Vamos a continuar con el tr&aacute;mite. Por &uacute;ltimo, vamos a darle la palabra a la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidente. Para pedirle, ahorita que va a seguir con el procedimiento, decirle desde este momento que yo objeto que vayan a dispensar la segunda lectura y adem&aacute;s, en ese sentido, pedirle que si &eacute;sa es su intenci&oacute;n, que someta a votaci&oacute;n nominal la dispensa de la segunda lectura.</P>

<P>La Corte est&aacute; revisando el procedimiento, todo el procedimiento, est&aacute; revisando el procedimiento legislativo y tenemos que ser muy cuidadosos con las acciones de esta C&aacute;mara. Acaban de aceptar la controversia que propuso Convergencia ante la reforma constitucional, aun cuando aqu&iacute; se trat&oacute; de ser pulcros y de cuidarla.</P>

<P>Entonces yo le quiero pedir que por cumplir la legalidad, una vez m&aacute;s, si van a someter a  consideraci&oacute;n err&oacute;neamente, que se dispense la segunda lectura, para empezar decirle que yo objeto eso y le pido que sea a trav&eacute;s de una votaci&oacute;n nominal.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Vamos a proceder. Vamos a proceder incluso como lo se&ntilde;ala la diputada M&oacute;nica Fern&aacute;ndez. Vamos a instruir a la Secretar&iacute;a…</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>A ver, diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Le solicit&eacute; oportunamente —antes de que abra el tablero— que el que propuso que se obviara la segunda lectura, tiene la obligaci&oacute;n de argumentar por qu&eacute; es necesario obviar la segunda lectura, diputado Presidente. Si no, ¿a raz&oacute;n de qu&eacute;, uno formula conscientemente su voto? ¿Cu&aacute;l es la premura para reformar la Constituci&oacute;n?</P>

<P>Diputado Presidente, le pido que a trav&eacute;s de su conducto le solicite la argumentaci&oacute;n a quien lo ha solicitado de esta manera.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Compa&ntilde;eras y compa&ntilde;eros, diputadas y diputados. El diputado Francisco Elizondo Garrido hizo una petici&oacute;n de obviar la segunda lectura con fundamento en los art&iacute;culos 59 y 60 de nuestra Ley Org&aacute;nica. Estoy obligado a someter a consideraci&oacute;n y lo vamos a hacer, tal cual se ha solicitado, por votaci&oacute;n nominal.</P>

<P>Se instruye a la Secretar&iacute;a a abrir el sistema electr&oacute;nico hasta por 10 minutos, para consultar a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, h&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior y act&iacute;vese el sistema electr&oacute;nico de votaci&oacute;n hasta por 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Falta alguna diputada o diputado de emitir su voto? &Aacute;brase el micr&oacute;fono a la curul 220 del diputado Pascual Bellizia.</P>

<B><P>El diputado Pascual Bellizia Rosique </B>(desde la curul): Bellizia Rosique Pascual, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias. Curul 180, diputada Beatriz Manrique.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. ¿Falta alguna otra diputada o diputado de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 270 votos en pro, 116 en contra y 5 abstenciones. Es mayor&iacute;a calificada, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Se dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo inscritos diputadas ni diputados para posicionamiento, vamos a pasar a la discusi&oacute;n en lo general y en lo particular.</P>

<P>Se han registrado para participar en contra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, de la fracci&oacute;n parlamentaria del PAN y en pro los diputados Francisco Elizondo Garrido, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico y el diputado Adolfo Mota Hern&aacute;ndez, del Partido Revolucionario Institucional. Tiene el uso de la tribuna el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, hasta por cinco minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Solicitar&iacute;a, se&ntilde;or Presidente, si se me conceden 10 minutos. Me parece que es una reforma constitucional y creo que merece un debido debate.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante diputado y en todo caso el mismo criterio ser&aacute; para todos los oradores.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. En primer lugar quiero darle las gracias a mi grupo parlamentario. Manifestar una vez m&aacute;s mi inmensa lealtad y mi gratitud al Partido Acci&oacute;n Nacional, que respetando una tradici&oacute;n de libertad, de siempre darle la oportunidad a un diputado si no est&aacute; de acuerdo con lo que decida el grupo, por objeci&oacute;n de conciencia venir a exponer mis puntos de vista, por lo cual voy a votar en contra de la modificaci&oacute;n del art&iacute;culo 116.</P>

<P>Lo hago no por las cuestiones de forma a las que aqu&iacute; se ha aludido, sino porque me parece que la reforma es inconstitucional. Me baso en el art&iacute;culo 124 de la Carta Magna que se&ntilde;ala las facultades que no est&aacute;n expresamente concedidas por esta Constituci&oacute;n a los funcionarios federales; se entiende reservada a los estados.</P>

<P>Evidentemente, los requisitos para ser gobernador de una entidad federativa corresponde determinarlos al congreso local de esa entidad federativa. Estamos invadiendo el pacto federal. Estamos rompiendo con lo que es el aut&eacute;ntico federalismo.</P>

<P>Yo les recuerdo a ustedes que aqu&iacute; votamos la Ley para la Reforma del Estado y hab&iacute;a temas como r&eacute;gimen pol&iacute;tico y de gobierno; hab&iacute;a temas como la reforma al Poder Judicial, reformas electorales, reformas en garant&iacute;as sociales y estaba el cap&iacute;tulo de federalismo.</P>

<P>No hicimos nada con relaci&oacute;n a descentralizar la vida nacional. Es una asignatura pendiente que traemos desde hace varias d&eacute;cadas, como en su oportunidad lo dijo don Jes&uacute;s Reyes Heroles cuando afirmaba que en materia de federalismo era muy pobre lo que se hab&iacute;a avanzado desde el surgimiento de la rep&uacute;blica en 1824.</P>

<P>Y el argumento cuando se empez&oacute; a centralizar el poder en el caso de don Porfirio D&iacute;az: &eacute;l sosten&iacute;a que las entidades federativas, que los estados eran menores de edad para precisar las cuestiones que le corresponden en su &aacute;mbito de competencia.</P>

<P>Y ese es el &uacute;nico argumento al que se puede aludir en este debate, que los congresos locales no son lo suficientemente maduros, no son lo suficientemente sensatos para efectos de decidir los requisitos para el titular del Ejecutivo.</P>

<P>Quisiera que reflexionaran, se&ntilde;ores diputados, si de repente un congreso local pusiera los requisitos para ser presidente de la rep&uacute;blica. ¿Qu&eacute; le podemos decir cuando nosotros estamos invadiendo su &aacute;rea de competencia? Y si nosotros violando el 124, ponemos requisitos para ser gobernador, preguntar&iacute;a ¿y por qu&eacute; no lo hacemos para el Poder Judicial y por qu&eacute; no lo hacemos para presidentes municipales?  Y entonces ya definitivamente, les sugerimos a los congresos locales que hagan a un lado sus constituciones locales y que se apeguen a la Constituci&oacute;n federal.</P>

<P>Todav&iacute;a recuerdo e hice esta referencia, es una gente que aprecio mucho y le reconozco su conocimiento jur&iacute;dico, al diputado Carlos Armando Biebrich, que el congreso local modifica los requisitos para que &eacute;l arribara a la gobernatura, para que fuera elegible a ese cargo.</P>

<P>En las tesis del PAN, siempre hemos sostenido la subsidiariedad y lo recordaba un compa&ntilde;ero diputado en la reuni&oacute;n previa, que no haga la entidad mayor lo que debe hacer la entidad menor, que no haga la federaci&oacute;n lo que pueden hacer los estados, que no hagan los estados lo que pueden hacer lo municipios, que no hagan los municipios lo que puede hacer la familia y que no haga la familia lo que puede hacer el hombre.</P>

<P>Tambi&eacute;n se recordaba la definici&oacute;n de Manuel J. Clouthier, como una gr&aacute;fica y una met&aacute;fora muy acertada para describir el principio de subsidiariedad: &quot;que no tan s&oacute;lo est&eacute;n firmes los escalones de arriba, sino tambi&eacute;n que sean s&oacute;lidos los escalones de abajo&quot;.</P>

<P>Pero hay algo m&aacute;s que me preocupa profundamente: esta reforma a la Constituci&oacute;n tiene dedicatoria y, se&ntilde;ores, esto es muy grave, no podemos legislar para el caso, no podemos ceder a una presi&oacute;n de quienes est&aacute;n interesados porque aspiran a esta posici&oacute;n en sus correspondientes entidades federativas.</P>

<P>Atropella al estado de derecho, tiene efectos retroactivos, y con toda certeza nos condenar&iacute;a a la opini&oacute;n p&uacute;blica si esto lo aprobamos. Teniendo tantos retos nosotros modificamos la edad para ser gobernador.</P>

<P>El argumento que dice el dictamen, que est&aacute; en la exposici&oacute;n de motivos, es &quot;para darle participaci&oacute;n a los j&oacute;venes&quot;. Se&ntilde;ores, eso no se hace con normas jur&iacute;dicas. La participaci&oacute;n de los j&oacute;venes se hace  a trav&eacute;s de los partidos pol&iacute;ticos, a trav&eacute;s de capacitaci&oacute;n, a trav&eacute;s de preparaci&oacute;n y a trav&eacute;s de consolidar liderazgos, no bajando requisitos para ocupar un cargo p&uacute;blico.</P>

<P>Y todav&iacute;a, si eso no fuera suficiente, quisiera aludir al dictamen a discusi&oacute;n cuando se dice que debe tener 30 a&ntilde;os cumplidos el d&iacute;a de la elecci&oacute;n o menos, si as&iacute; lo establece la Constituci&oacute;n Pol&iacute;tica de las entidades federativas, porque el argumento que se ha dicho es que algunos se&ntilde;ores gobernadores se resisten a cierta gente y yo dir&iacute;a, si no aqu&iacute; estamos abriendo la puerta para que un ejecutivo modifique la Constituci&oacute;n, a trav&eacute;s de esos compa&ntilde;eros de partido, en el congreso local y pongan 18 a&ntilde;os y entonces quieran manipular o quieran continuar su desempe&ntilde;o manipulando a un joven de 18 a&ntilde;os.</P>

<P>Algo da la edad. En esto debo hablar a t&iacute;tulo personal, no tan s&oacute;lo se trata de estimular la juventud.</P>

<P>Me adelanto al argumento de que ya el art&iacute;culo 116 tiene alguna limitaci&oacute;n a las entidades federativas, efectivamente el 116 dice: &quot;Los poderes de los estados se organizar&aacute;n conforme a la Constituci&oacute;n de cada uno de ellos, con sujeci&oacute;n a las siguientes normas: …</P>

<P>—Y ah&iacute; dice— &quot;S&oacute;lo podr&aacute; ser gobernador constitucional de un Estado un ciudadano mexicano por nacimiento y nativo de &eacute;l, o con residencia efectiva no menor de cinco a&ntilde;os inmediatamente anteriores al d&iacute;a de la elecci&oacute;n.&quot;</P>

<P>Efectivamente, aqu&iacute; s&iacute; hay una limitaci&oacute;n a las constituciones locales, pero es algo muy claro y est&aacute; abriendo derechos de la gente que tiene residencia, de la gente que ha nacido en una entidad federativa o tiene residencia.</P>

<P>Pero lo m&aacute;s grave de todo. Vean el transitorio segundo: Las legislaturas de los estados deber&aacute;n realizar las adecuaciones que correspondan a sus constituciones locales, as&iacute; como a su legislaci&oacute;n secundaria, en un plazo m&aacute;ximo de 30 d&iacute;as naturales, contados a partir del inicio de la vigencia de este decreto.</P>

<P>No tan s&oacute;lo aplastamos a los congresos locales, los obligamos a que en 30 d&iacute;as aprueben la reforma constitucional de acuerdo al 135, formando parte del Constituyente Permanente, sino tambi&eacute;n a su ley secundaria.</P>

<P>No puedo concebir que cometamos este atropello. Apelo a la conciencia federalista, apelo a nuestro anhelo de descentralizar la vida nacional. Ya no opera el criterio de que solamente la federaci&oacute;n y el centro pueden decidir cosas acertadas.</P>

<P>Traigo a colaci&oacute;n mi &uacute;ltimo argumento —y con esto concluyo—: la moral es una cualidad matem&aacute;tica, es la exactitud aplicada a la valoraci&oacute;n &eacute;tica de las acciones. Si los argumentos jur&iacute;dicos fueran escasos, apelar&iacute;a a ustedes a la conciencia moral, a la conciencia &eacute;tica para depositar su voto en contra.</P>

<P>Agradezco a mi bancada su comprensi&oacute;n y dejo aqu&iacute; este testimonio de algo que me parece que da&ntilde;ar&iacute;a nuestra ya deteriorada imagen y violar&iacute;a nuestro texto fundamental. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Rodr&iacute;guez Prats. Tiene el uso de la tribuna el diputado Francisco Elizondo Garrido, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Gracias, Presidente. Honorable asamblea, el Partido Verde siempre ha sido promotor de las capacidades de los j&oacute;venes. Por ello es necesario construir el marco normativo que permita el acceso de los j&oacute;venes a las fuerzas pol&iacute;ticas de este pa&iacute;s con la finalidad de que ellos aporten ideas vanguardistas sobre el entorno pol&iacute;tico, social y democr&aacute;tico que nuestro pa&iacute;s necesita.</P>

<P>La juventud es el futuro pr&oacute;ximo de M&eacute;xico. Por ello se deben construir los espacios necesarios para que ellos puedan guiar a las nuevas generaciones, ya que ellos ser&aacute;n los pr&oacute;ximos responsables de dise&ntilde;ar las soluciones a los nuevos retos que enfrentan los j&oacute;venes, especialmente en la velocidad de la innovaci&oacute;n del conocimiento y de los problemas sociales, econ&oacute;micos, pol&iacute;ticos y culturales que est&aacute;n transformando a las sociedades en el mundo.</P>

<P>El Partido Verde, consciente de ello, considera que las reformas propuestas al art&iacute;culo 116 constitucional, votadas en el Senado de la Rep&uacute;blica a favor, por unanimidad de los senadores presentes, son congruentes con el entorno internacional. Los j&oacute;venes son los que tienen la capacidad de enfrentar con nuevas fuerzas los retos del mundo contempor&aacute;neo.</P>

<P>Un claro ejemplo de ello son los diputados del Partido Verde, quienes han sido promotores de iniciativas trascendentes que buscan el beneficio de la sociedad y de la salud en general.</P>

<P>Es pues que esta reforma constituye un avance en la democracia de nuestro pa&iacute;s. Con ello se van a desterrar viejos vicios pol&iacute;ticos que entorpecen el avance econ&oacute;mico y la democracia. Es as&iacute; que el Partido Verde reconoce que M&eacute;xico es un pa&iacute;s de j&oacute;venes, porque en los pr&oacute;ximos 20 a&ntilde;os el 80 por ciento de la poblaci&oacute;n ser&aacute; joven y vivir&aacute; la etapa m&aacute;s importante de su vida.</P>

<P>No podemos desperdiciar estas d&eacute;cadas de desarrollo, crecimiento y expansi&oacute;n que representa una multitud joven, deseosa de administrar, generar, innovar y eficientar los procesos pol&iacute;ticos de nuestro pa&iacute;s.</P>

<P>Es as&iacute; que esta iniciativa demuestra que las ganas y el conocimiento pueden ganar terreno a la experiencia, ya que s&oacute;lo con f&oacute;rmulas creativas y novedosas podremos establecer una pol&iacute;tica p&uacute;blica que transforme la vida de los mexicanos.</P>

<P>Esta nueva propuesta es congruente con la realidad internacional. Un claro ejemplo de ello es el promedio de legisladores j&oacute;venes a nivel internacional. En Am&eacute;rica Latina el promedio registrado para ser diputados a nivel constitucional es de 21 a 25 a&ntilde;os. Hoy el elemento m&aacute;s valioso de un pa&iacute;s es su capital humano por ser considerado el motor de las ideas y la clave para alcanzar un crecimiento sostenido.</P>

<P>A nivel internacional las grandes empresas est&aacute;n dirigidas por j&oacute;venes emprendedores que tienen una idea clara de c&oacute;mo y ad&oacute;nde llegar. Se trata, pues, de captar a los mejores prospectos que puedan ofrecer a nuestro pa&iacute;s un gobierno de calidad, que sepa las necesidades de los j&oacute;venes y pueda competir con otros pa&iacute;ses, sin afectar el compromiso social y moral con la naci&oacute;n mexicana. Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias a usted, diputado Elizondo. Tiene ahora el uso de la tribuna el diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Hace unos momentos, en la sesi&oacute;n del Grupo Parlamentario del PRI se dio un amplio debate respecto de la reforma constitucional del art&iacute;culo 116.</P>

<P>Escuchamos opiniones de compa&ntilde;eras diputadas y de compa&ntilde;eros diputados que se pronunciaron al mismo tiempo por el federalismo, que por juventud; por los espacios, por alentar a los j&oacute;venes a participar en los procesos internos de los partidos, de la edad, del juicio valorativo que puede tener un joven a los 30 a&ntilde;os y de la experiencia que &eacute;ste puede tener para tomar decisiones desde una gubernatura.</P>

<P>En lo personal, en mi estado, que es Veracruz, esta reforma se dio por una iniciativa que yo mismo present&eacute; como diputado local a los 21 a&ntilde;os y se reform&oacute; con apoyo de todos los partidos pol&iacute;ticos. En aquel entonces el art&iacute;culo dec&iacute;a que deber&iacute;a tener 35 a&ntilde;os cumplidos al d&iacute;a de la elecci&oacute;n, para reformarse a 30 a&ntilde;os.</P>

<P>Hoy quiero se&ntilde;alar en la tribuna de las diputadas y de los diputados, que esta oportunidad es extraordinaria para hablar de la juventud, pero tambi&eacute;n no desatender el tema que tiene que ver con el federalismo y la decisi&oacute;n que los estados de la rep&uacute;blica tienen para darse sus propias leyes y sus propias decisiones.</P>

<P>Sin embargo, la gran tendencia, la tendencia en m&aacute;s de 25 estados de la rep&uacute;blica, es sugerir esta probabilidad, e incluso estados como el de Sonora, que al reconocer la ciudadan&iacute;a con plena capacidad de goce y de ejercicio no limita la edad y, por ende, estar&iacute;a dando esa posibilidad desde los 18 a&ntilde;os; o Quintana Roo, que la sugiere a los 25.</P>

<P>Como prev&eacute; el dictamen, esta ola, esta posibilidad que pueda llegar a la C&aacute;mara de Diputados y desde aqu&iacute; sugerir a las legislaturas locales que pueda hacerse, y que faltan de esta iniciativa, de las medidas conducentes para que j&oacute;venes, mujeres y hombres, puedan acceder a este cargo de alt&iacute;sima responsabilidad.</P>

<P>Hoy queremos pronunciarnos, desde el PRI, por el respeto a los congresos locales, a los gobiernos de los estados; manifestar que en el seno del grupo parlamentario y en el debate que se dio, tambi&eacute;n traemos una opini&oacute;n consensuada, si no mayoritaria, porque hubo compa&ntilde;eros que expresaron sus puntos de vista muy respetables; si en una posici&oacute;n de participaci&oacute;n de j&oacute;venes y de darles la oportunidad.</P>

<P>Es pues esta iniciativa que viene del Senado de la Rep&uacute;blica y que fue votada por todas las compa&ntilde;eras senadoras y compa&ntilde;eros senadores de la Rep&uacute;blica, a iniciativa del compa&ntilde;ero senador de Acci&oacute;n Nacional, que present&oacute; esta iniciativa en el Senado de la Rep&uacute;blica, en el que venimos cuidadosamente a solicitar su voto a favor.</P>

<P>Sabemos de la pol&eacute;mica que puede generar la etapa biol&oacute;gica de un joven y el an&aacute;lisis que de este mismo deber&aacute; hacerse respecto de la decisi&oacute;n que deba tomar en la gubernatura de un estado.</P>

<P>Sin duda alguna, la din&aacute;mica poblacional, que es similar la del pa&iacute;s a muchos estados de la rep&uacute;blica, nos lleva a pensar que si m&aacute;s de 60 por ciento de la poblaci&oacute;n est&aacute; entre los 30 a&ntilde;os, esta din&aacute;mica poblacional pueda llamar a participar y a renovar constituci&oacute;n federal, reforma constitucional y poder invocar la participaci&oacute;n de muchos j&oacute;venes a este espacio.</P>

<P>Estamos pues, nosotros, generando o participando nuestra condici&oacute;n de grupo parlamentario, con la intenci&oacute;n de convocar la mayor&iacute;a de la votaci&oacute;n para que esta reforma pueda caminar.</P>

<P>Convoco al mismo tiempo, y estoy seguro que as&iacute; ser&aacute;, a quienes con las vivencias de los a&ntilde;os y la experiencia creen en el entreveramiento generacional, como creo yo y creemos mis compa&ntilde;eros y compa&ntilde;eras del Grupo Parlamentario del PRI.</P>

<P>Sin el entreveramiento generacional ser&iacute;a imposible entender y conocer los resultados que esta legislatura ha venido entregando al pueblo de M&eacute;xico. Sin el entreveramiento generacional ser&iacute;a como polarizar el debate y negar la posibilidad de que aquellos que con la vivencia y las posibilidades que les ha dado la vida tengan el juicio que estas vivencias les han dado para poder decidir desde una gubernatura, desde un estado.</P>

<P>Pero tambi&eacute;n, la din&aacute;mica, la entera idea de que podamos y que puedan los j&oacute;venes participar y encabezar luchas hacia un espacio de participaci&oacute;n pol&iacute;tica, como puede ser la gubernatura de un estado,  nos obliga a defender esta posici&oacute;n y a proponerla al pleno de la C&aacute;mara de los diputados y las diputadas.</P>

<P>Hace un momento escuchaba con mucha atenci&oacute;n al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, a quien respeto ampliamente. Yo quiero reconocer que desde muy joven nacimos a la pol&iacute;tica conociendo su biograf&iacute;a; que gan&oacute; un premio nacional acerca de don Adolfo Ruiz Cortines y que hoy sigo leyendo y releyendo, y presumo con dedicatoria, porque es brillant&iacute;sima y porque contiene una serie de sucesos de la vida nacional que delatan y relatan los tiempos que vivi&oacute; M&eacute;xico en esa etapa. Mis felicitaciones por la biograf&iacute;a.  </P>

<P>Y del mismo libro quisiera tomar, para cerrar mi participaci&oacute;n, una frase que &eacute;l mismo cita refiri&eacute;ndose a don Adolfo y con la cual me parece puede ilustrar ampliamente lo que nuestro pa&iacute;s vive y lo que la reforma puede traer.</P>

<P>&Eacute;l se&ntilde;ala, citando a Gasto Boissier, lo siguiente: &quot;Tres causas contribuyen ordinariamente a formar las opiniones pol&iacute;ticas de un hombre: su nacimiento, sus meditaciones personales y su temperamento —acota el autor con brillantez—. Si yo no hablara aqu&iacute; &uacute;nicamente de convicciones sinceras, a&ntilde;adir&iacute;a con gusto una cuarta; el inter&eacute;s. Es decir, aquella propensi&oacute;n que nos lleva, a pesar nuestro, a creer que el partido m&aacute;s ventajoso tambi&eacute;n es el m&aacute;s justo, y a conformar nuestros sentimientos con las posiciones que ocupamos o con aquellas a las que aspiramos&quot;.</P>

<P>Yo soy un joven mexicano como cualquier otro, con aspiraciones como muchos j&oacute;venes pol&iacute;ticos, de Acci&oacute;n Nacional, del PRD, de Nueva Alianza, del Verde Ecologista y del PRI, compartiendo con el autor esta cuarta opini&oacute;n, todos tenemos el inter&eacute;s de crecimiento, de propiciar el aseguramiento de que muchos j&oacute;venes puedan tener acceso a curules y a espacios de gobernar dignamente representados.</P>

<P>Los 30 a&ntilde;os pues, son s&oacute;lo un espacio de tiempo que no debe coartar la posibilidad de que un joven o una joven se acerque a un partido pol&iacute;tico y compita en un proceso interno por un cargo tan honroso como es el de gobernar un estado que participa en la orbe nacional y a nivel federal.</P>

<P>Registramos esta participaci&oacute;n con el entusiasmo de que podemos llamar la atenci&oacute;n de todos y con la sutileza y el cuidado que lo hizo el diputado Rodr&iacute;guez Prats, al diferir de compa&ntilde;eros propios de su bancada, como en la misma bancada del Revolucionario Institucional y hasta me atrevo a asegurar, que en el PRD se ha dado, podamos votar a favor a traer la mayor&iacute;a de los votos y finalmente con el juicio, que estoy seguro ser&aacute; positivo, de quienes tengan acceso a m&aacute;s posibilidades de participaci&oacute;n pol&iacute;tica, demostrando, a&uacute;n sin vivencias pol&iacute;ticas fuertes, tener el juicio y la convicci&oacute;n y la educaci&oacute;n que la da la familia, de poder tener ese cargo tan honroso de gobernar el estado del que provenimos. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Mota Hern&aacute;ndez. Tiene ahora el uso de la tribuna el diputado Rogelio Carbajal Tejada, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Voy a hablar en pro de la propuesta y desde luego me referir&eacute; a los comentarios —con todo respeto— que ha hecho mi maestro Juan Jos&eacute; Rodr&iacute;guez Prats. Dice Rodr&iacute;guez Prats, de que el dictamen, que la minuta es inconstitucional. Yo refuto esa afirmaci&oacute;n.</P>

<P>No es inconstitucional porque la misma Constituci&oacute;n prev&eacute; el proceso para reformarse. No invade competencias, porque la propia Constituci&oacute;n establece su proceso para que las legislaturas de los estados acepten si una reforma que ha aprobado esta C&aacute;mara de Diputados y, desde luego, el Senado, por mayor&iacute;a calificada, la refutan como invasoras de sus atribuciones o no. Y ser&aacute; la mayor&iacute;a de las legislaturas de los estados la que determinen esa supuesta inconstitucionalidad, o la constitucionalidad que afirmo yo de esta reforma.</P>

<P>Somos nosotros, junto con las legislaturas de los estados, las que determinamos en ese elemento federal qu&eacute; temas, qu&eacute; disposiciones, qu&eacute; derechos, qu&eacute; deberes, se imponen desde la Constituci&oacute;n federal.</P>

<P>Se&ntilde;ala el diputado Rodr&iacute;guez Prats, que no se deben interponer limitaciones a los estados en la Constituci&oacute;n federal, pero cuando uno lee la Constituci&oacute;n encuentra, por ejemplo, en los art&iacute;culos 117 y 118 de la Constituci&oacute;n, una serie de limitaciones y prohibiciones expresas a los estados, acordadas, desde luego, por este Congreso, el Constituyente, y desde luego por la mayor&iacute;a de las legislaturas de los estados.</P>

<P>Pero el propio art&iacute;culo 116 establece una serie ya de limitaciones, no s&oacute;lo para el gobernador, que bien aqu&iacute; ya se ha dicho, acerca del tiempo que debe de tener de residencia o si debe ser nativo o no del estado.</P>

<P>El propio art&iacute;culo 116 establece un art&iacute;culo, una disposici&oacute;n muy parecida a la que aqu&iacute; estamos votando. Dice que parar ser magistrado de un Tribunal Superior de Justicia hay que tener cuando menos 35 a&ntilde;os de edad. ¿Por qu&eacute;? Porque aunque expresamente no lo dice, remite a los mismos requisitos que para ser ministro de la Corte deban tener los magistrados de cualquier Tribunal Superior de Justicia, en cualquier entidad federativa.</P>

<P>Est&aacute; poniendo ah&iacute; el art&iacute;culo 116 una limitaci&oacute;n expresa, desde la Carta Magna, a la actuaci&oacute;n, a la voluntad de los propios congresos estatales, a la hora de designar a sus magistrados.</P>

<P>Pero hay muchas m&aacute;s limitaciones que est&aacute;n en la Constituci&oacute;n federal y esta C&aacute;mara de Diputados y esta legislatura las ha votado. Por ejemplo, la reforma al art&iacute;culo 6o. de la Constituci&oacute;n, en donde le impone a los estados —desde luego tambi&eacute;n a los municipios— una serie de elementos y de requisitos de transparencia.</P>

<P>Esta misma C&aacute;mara de Diputados vot&oacute; una serie de lineamientos y de requisitos para que los estados cumplan en materia de fiscalizaci&oacute;n y de auditor&iacute;a. Esta misma C&aacute;mara de Diputados impuso una serie de limitaciones a los estados de la Rep&uacute;blica en materia electoral cuando votamos la &uacute;ltima reforma hace poco m&aacute;s de ocho meses.</P>

<P>Pero la propia Constituci&oacute;n establece tambi&eacute;n, intr&iacute;nsecamente, una serie de obligaciones que le imponen a los estados, ah&iacute; s&iacute; ni siquiera cuando cuenta su voluntad, como en las reformas constitucionales, y me refiero a los tratados internacionales. Cualquier tratado internacional que M&eacute;xico signe le obliga no s&oacute;lo a la federaci&oacute;n, sino a los estados, y ah&iacute; tambi&eacute;n se imponen derechos y deberes a las propias entidades federativas.</P>

<P>Me refiero al fondo de la propuesta. La propuesta implica habilitar a m&aacute;s de 8 millones de mexicano, a 8 millones de ciudadanos mexicanos que hoy est&aacute;n en esa edad o en el rango de esa edad, para poder ser, no gobernadores —eso lo deciden los ciudadanos con su voto—, para poder ser candidatos, y desde luego que la participaci&oacute;n se da a trav&eacute;s de los partidos pol&iacute;ticos —y ah&iacute; suscribo plenamente lo que dice Rodr&iacute;guez Prats—, pero precisamente de lo que se trata es de ampliar los derechos pol&iacute;ticos de muchos mexicanos para que a trav&eacute;s de los partidos pol&iacute;ticos puedan ser votados por los ciudadanos.</P>

<P>Me refiero tambi&eacute;n desde luego —y con ello quiero concluir— a que esta reforma se hace eco de un criterio demogr&aacute;fico que para nadie es un secreto en M&eacute;xico, y es que el promedio de edad de los mexicanos hoy en d&iacute;a, seg&uacute;n el &uacute;ltimo Conteo de Poblaci&oacute;n en 2005, es de 25 a&ntilde;os de edad.</P>

<P>El promedio de edad de los mexicanos es de 25 a&ntilde;os de edad y me parece que nosotros tenemos que hacernos eco de una circunstancia demogr&aacute;fica que nos va a acompa&ntilde;ar en M&eacute;xico durante muchos a&ntilde;os.</P>

<P>Termino se&ntilde;alando que &eacute;sta no es una ocurrencia de M&eacute;xico, que es una tendencia mundial; que todas las reformas que en materia de derechos pol&iacute;ticos se est&aacute;n aprobando en el mundo tienden a ser reformas que ensanchen los derechos pol&iacute;ticos de los ciudadanos; y yo y los diputados y las diputadas de Acci&oacute;n Nacional, entre un art&iacute;culo que restrinja derechos para millones de ciudadanos o un art&iacute;culo que ensanche esos derechos pol&iacute;ticos para que millones de mexicanos tengan el derecho de ser votados, preferimos lo segundo.</P>

<P>En una norma siempre habr&aacute; que inclinarse por aquella que establece m&aacute;s derechos y no por aquella que los restringe.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Por &uacute;ltimo tiene el uso de la tribuna el diputado Carlos Alberto Navarro Sugich, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich: </B>Con su permiso, se&ntilde;or Presidente.  Quiero iniciar mi intervenci&oacute;n narrando un par de an&eacute;cdotas que me ocurrieron o de las que fui testigo en mi estado natal, Sonora.</P>

<P>Cuando se estaba en la din&aacute;mica de elegir al presidente de la Comisi&oacute;n Estatal de Derechos Humanos, un reconocid&iacute;simo abogado, querido por todos, aceptado por todos, se encontr&oacute; con la limitante de que ten&iacute;a m&aacute;s de 65 a&ntilde;os, que era el tope que le pon&iacute;a en ese momento la ley a los aspirantes a ocupar el cargo de <I>ombudsman</I>, de manera que por una disposici&oacute;n legal este se&ntilde;or no pudo entrar a competir.</P>

<P>Luego, cuando tuve el honor de ser diputado local, el gobernador de mi estado envi&oacute; una propuesta para que un funcionario entrara a su gabinete, pero se equivoc&oacute; el se&ntilde;or gobernador y envi&oacute; a una persona que no cumpl&iacute;a el requisito de edad, que era de 30 a&ntilde;os, cuando esta persona en ese momento ten&iacute;a 29 y hubo un alud de cr&iacute;ticas, una verdadera marejada de opiniones criticando la actitud del gobernador, criticando el nombramiento, pero sobre todo —y esto es lo m&aacute;s revelador—, criticando la edad de la propuesta.</P>

<P>Ni uno solo de aquellos que elevaron la voz criticaron la incapacidad de la persona propuesta, y ciertamente eso gener&oacute; —al menos en un servidor— la convicci&oacute;n de que algo se ten&iacute;a que hacer al respecto.</P>

<P>Presentamos una iniciativa en ese entonces, en el Congreso de Sonora, a efecto de que cualquier persona pudiera ocupar cualquier cargo p&uacute;blico por designaci&oacute;n o por elecci&oacute;n, con el solo hecho de haber alcanzado la mayor&iacute;a de edad y de ah&iacute; para adelante. Es decir, se fij&oacute; como piso los 18 a&ntilde;os y se elimin&oacute; el techo.</P>

<P>¿Qu&eacute; fue lo que intentamos hacer en ese momento y que fue lo que de hecho hicimos, porque fue una constituci&oacute;n de avanzada? Evitar pr&aacute;cticas discriminatorias consignadas en ley y permitir que sea el superior jer&aacute;rquico o la persona facultada para hacer nombramientos quien efectivamente los hiciera o, en todo caso, que fuera el electorado quien decidera si una persona era o no apta para ocupar un cargo p&uacute;blico.</P>

<P>Habi&eacute;ndoles relatado ese ejemplo, esa experiencia, caigo al asunto que nos trae a esta discusi&oacute;n. Yo estoy convencido —como lo expresaron quienes me antecedieron en el uso de la voz con excepci&oacute;n del maestro Rodr&iacute;guez Prats— que aqu&iacute; no hay ning&uacute;n problema de inconstitucionalidad; que estamos ce&ntilde;idos perfectamente a lo que se&ntilde;ala la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>S&oacute;lo quisiera a&ntilde;adir —porque el diputado Carbajal lo hizo muy bien— un argumento m&aacute;s. Suponer que hay un avasallamiento a los estados o suponer que estamos pisoteando la soberan&iacute;a de los estados es negar un hecho evidente, una ficci&oacute;n que vivimos todos los d&iacute;as en esta C&aacute;mara. En esta C&aacute;mara est&aacute;n representados los 32 estados de esta rep&uacute;blica. En esta C&aacute;mara tienen voz todos los estados de la rep&uacute;blica y todos los ciudadanos de la rep&uacute;blica.</P>

<P>Formamos parte del pacto federal y por tanto, no podemos avasallarlo ni aunque quisi&eacute;ramos. Esto lo debo decir con toda claridad para que se despeje cualquier duda que pudi&eacute;semos tener respecto a las dificultades t&eacute;cnicas que esta minuta pudiera encontrar.</P>

<P>Por lo que toca al fondo del asunto, suponer que alg&uacute;n caso particular gener&oacute; esta iniciativa o gener&oacute; la aprobaci&oacute;n de la minuta en el Senado es algo que pudiese escapar de mi conocimiento. Reconozco, sin embargo, que presentar iniciativas, aprobar minutas con base en una experiencia particular que haya vivido alg&uacute;n legislador, no es algo nuevo.</P>

<P>Yo estoy seguro que todas y todos ustedes alguna iniciativa han presentado con base en alguna experiencia particular que tuvieron; con base en algo que conocieron de manera emp&iacute;rica. Eso a m&iacute; no me asusta. Yo niego rotunda y categ&oacute;ricamente que esta reforma tenga alguna dedicatoria especial a alg&uacute;n ciudadano., porque yo no veo ni en el contenido de la reforma ni en el contenido de los transitorios…</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado; perm&iacute;tame un momento. Diputada Claudia Cruz ¿con qu&eacute; objeto? Sonido a la curul de la diputada Claudia Cruz, por favor.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Gracias. Si a trav&eacute;s de su conducto le puedo hacer una pregunta al diputado que est&aacute; en el uso de la voz.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Acepta una pregunta, diputado Navarro?</P>

<B><P>El diputado Carlos Alberto Navarro Suguich: </B>Con much&iacute;simo gusto, compa&ntilde;era diputada.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Gracias, diputado. Ustedes dicen, y me salt&oacute; en este momento, que el diputado Rodr&iacute;guez Prats dice que hay una dedicatoria sobre la reforma constitucional que hoy estamos discutiendo. Usted hoy dice que no hay. Yo me empec&eacute; a dedicar ahorita a preguntar ¿hay o no dedicatoria a esta reforma?</P>

<P>El diputado Carbajal enuncia que hay ocho millones de mexicanos y mexicanas que pueden hacerse acreedores al beneficio de esta reforma para poder ser gobernadores en nuestro pa&iacute;s. Tambi&eacute;n se dice que en ese beneficio estos ocho millones de mexicanos, yo creo que cuando tengan 30 a&ntilde;os, uno de los ocho millones pueden ser gobernadores de sus estados.</P>

<P>Argumentan tambi&eacute;n el asunto de que en los gobiernos estatales se pueden hacer, incluso, reformas para que los candidatos a gobernadores o gobernadoras se puedan hacer desde los estados y que la Constituci&oacute;n no tiene que limitarlos.</P>

<P>La pregunta es cuando dicen que no tienen ning&uacute;n beneficio personal los ocho millones de mexicanos, esos que ustedes dicen que tienen 30 a&ntilde;os ¿pueden acceder hoy, en este momento, en estas condiciones en que est&aacute; el pa&iacute;s a ser gobernadores? Lo pregunto porque pareciera que, en efecto, va a ser un buen beneficio.</P>

<P>En efecto, hay diputados y diputadas que hemos aqu&iacute; colocado algunas reformas legislativas por experiencias personales, pero es para beneficio de las mayor&iacute;as.</P>

<P>Mi pregunta entonces es —cuando ustedes cuestionan otra vez— ¿tienen o no beneficio, a qui&eacute;n? ¿A un grupo de mexicanas y mexicanos que son la elite de este pa&iacute;s? ¿Es para eso la reforma y no para los ocho millones de mexicanos y mexicanas j&oacute;venes, que en su mayor&iacute;a ni siquiera se encuentran estudiando sino en las calles de la ciudad o de obreros sobreexplotados por las grandes empresas en este pa&iacute;s? Gracias.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> En primer lugar compa&ntilde;era diputada, nosotros no estamos cuestionando nada. Nosotros estamos afirmando que la aprobaci&oacute;n de esta minuta ciertamente va a poner el suelo parejo para muchos millones de mexicanos. Que el suelo est&eacute; parejo para muchos millones de mexicanos en el fondo, en cuanto al acceso que tengan a educaci&oacute;n o a partidos pol&iacute;ticos, &eacute;se es otro tema, eso requiere otras medidas.</P>

<P>Por supuesto que no est&aacute; el suelo parejo para todos los mexicanos. Por supuesto que hay muchos mexicanos que estamos en ventaja frente a otros. Pero de eso se trata, de ir poniendo cada vez m&aacute;s accesible el acceso al poder para m&aacute;s y m&aacute;s mexicanos. Pero en fin, a m&iacute; me parece que &eacute;se, con todo respeto diputada, es un tema que debe tratarse en otro foro, no en otro foro, quiz&aacute; en otra iniciativa o quiz&aacute; dentro de otro tema. Continu&oacute;.</P>

<P>Yo no veo que esta reforma tenga alguna dedicatoria especial o particular. Yo no veo que se encuentre hipotecado el &aacute;mbito de validez espacial, personal o temporal de esta minuta. La apreciaci&oacute;n que alguien pueda tener con respecto a las consecuencias que vaya esta aprobaci&oacute;n a generar, ya queda a discreci&oacute;n y a la valoraci&oacute;n de cada persona.</P>

<P>Por &uacute;ltimo, dif&iacute;cilmente el Grupo Parlamentario del PAN podr&iacute;a estar en contra de esta iniciativa cuando uno de nuestros fundadores, don Manuel G&oacute;mez Mor&iacute;n, tuvo la oportunidad a los 29 a&ntilde;os, de ser subsecretario de Hacienda y un par de a&ntilde;os m&aacute;s tuvo la oportunidad de ser gobernador del Banco de M&eacute;xico.</P>

<P>Ciertamente lo que queremos es facilitarle a las personas talentosas de este pa&iacute;s el acceso a los cargos p&uacute;blicos, en este caso a gobernador, quiz&aacute; el d&iacute;a de ma&ntilde;ana a alg&uacute;n otro cargo m&aacute;s. Pero que de ninguna manera esto implique alg&uacute;n requisito de edad, que desde mi punto de vista es extremadamente discriminatorio impedirle el acceso a alg&uacute;n cargo p&uacute;blico a una persona. Muchas gracias, compa&ntilde;eros diputados…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Con qu&eacute; objeto diputado?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Si me acepta una pregunta el compa&ntilde;ero diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado ¿acepta una pregunta del diputado Pablo Arreola?</P>

<B><P>El diputado Carlos Alberto Navarro Sugich: </B>Ser&aacute; un placer, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Desde mi punto de vista legislar en raz&oacute;n al tema de edad, para que ciudadanos puedan acceder a ser gobernadores, gobernadoras, creo que estamos invadiendo la esfera del federalismo. Un principio que es fundamental en el federalismo es dejar que los estados decidan sobre lo que no est&aacute; legislado en nuestra Constituci&oacute;n.</P>

<P>Yo le pregunto a nuestro compa&ntilde;ero diputado que se encuentra en la tribuna, que si alg&uacute;n estado de la Rep&uacute;blica fija como edad m&iacute;nima 25 o 20, creo que est&aacute; en su libertad para que lo puedan hacer, por las condiciones propias del estado. ¿No cree que poner una edad, como se est&aacute; manejando en estos momentos, limita las libertades de los estados para que puedan decidir sobre esta cuesti&oacute;n que es propia de los estados? Me gustar&iacute;a su opini&oacute;n respecto a este principio que es fundamental en el federalismo.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Con mucho gusto le respondo, se&ntilde;or diputado. Por supuesto que no limita las facultades, ni lesiona, ni agrede, ni ri&ntilde;e. Lo que estamos pretendiendo hacer con las facultades y obligaciones de los estados.</P>

<P>Por principio de cuentas, repito, los estados aqu&iacute; se encuentran representados. Usted est&aacute; representando a un estado, no s&eacute; a cu&aacute;l, pero est&aacute; representando a un estado; est&aacute; depositada la soberan&iacute;a de ese estado en el pueblo y usted est&aacute; representando al pueblo. Es un conjunto de ficciones que aqu&iacute; se materializan y que tienen que ver con la representaci&oacute;n que usted, yo y todos los dem&aacute;s compa&ntilde;eros que aqu&iacute; estamos sentados, estamos llevando a cabo.</P>

<P>Por otra parte los estados van a participar de esta reforma. Aqu&iacute; no va a caer el &uacute;ltimo <I>out. </I>Por supuesto que si se aprueba esta minuta van a tener participaci&oacute;n los estados y s&oacute;lo va a surtir efecto, s&oacute;lo va a ser obligatoria, s&oacute;lo vamos a poderla publicar en el Diario Oficial de la Federaci&oacute;n si la aprueba la mitad m&aacute;s uno de las legislaturas de los estados.</P>

<P>Es decir, van a volver a participar los estados, por una segunda ocasi&oacute;n. Repito, una primera es lo que estamos haciendo aqu&iacute;; aqu&iacute; estamos sentados los estados. La segunda oportunidad que tendr&aacute;n los estados es cuando se vaya esta minuta a los congresos estatales para que sean aprobados. Eso por lo que toca, insisto, al argumento de que podr&iacute;amos estar lesionando la soberan&iacute;a de los estados.</P>

<P>Pero por lo que toca al fondo, compa&ntilde;ero, que eso es muy importante, en verdad aqu&iacute; no estamos hablando de convertir en gobernadores a menores de 35 a&ntilde;os o a menores de 30, ni estamos hablando de convertirlos en diputados. Estamos hablando de permitirles que compitan y que sea el electorado quien decida si vale la pena o no darles el privilegio de ocupar alg&uacute;n cargo p&uacute;blico.</P>

<P>En verdad, el asunto de la edad es un asunto sobrevalorado. Hay personas, amigo diputado, hay mayores de edad que constituyen un verdadero riesgo para este pa&iacute;s y hasta cargos p&uacute;blicos han ocupado, de manera que yo creo que el asunto de la edad si bien es cierto debe ser impulsado por este Congreso, por este Constituyente Permanente, creo que est&aacute; sobrevalorado por alguno de los compa&ntilde;eros que aqu&iacute; me acompa&ntilde;an. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. No existiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.<B> </B>Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto a&uacute;n el sistema. Repito, si falta alguna diputada o diputado est&aacute; abierto a&uacute;n el sistema de votaci&oacute;n electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase el micr&oacute;fono a la curul 220 del diputado Pascual Bellizia.</P>

<B><P>El diputado Pascual Bellizia Rosique </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A la curul 180, diputada Beatriz Manrique.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Alguien m&aacute;s?  Diputado Ram&oacute;n Landeros.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Alguna diputada o diputado que a&uacute;n falte de emitir su voto? Se emitieron 340 votos en pro, 31 en contra y 19 abstenciones. Es votaci&oacute;n calificada, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma el p&aacute;rrafo quinto de la fracci&oacute;n I del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa a las legislaturas de los estados para sus efectos constitucionales.</P>

<P>El siguiente dictamen de primera lectura, de la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que reforma el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Queda de primera lectura. Diputada Yadhira Tamayo, con qu&eacute; objeto.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul) Gracias, diputado Presidente. Para pedir una dispensa de la segunda lectura del dictamen, con fundamento en los art&iacute;culos 59 y 60 del Reglamento, para pasar a la discusi&oacute;n del dictamen.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Puntos Constitucionales con proyecto de decreto que reforma el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la segunda lectura. Proceda la Secretar&iacute;a a dar lectura a la fe de erratas presentada por la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Comisi&oacute;n de Puntos Constitucionales. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, D. F., 30 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Por acuerdo de la mesa directiva de la Comisi&oacute;n de Puntos Constitucionales solicito someta a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la modificaci&oacute;n del texto de decreto aprobado en sesi&oacute;n plenaria de la comisi&oacute;n, respecto de la reforma al art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Dicha modificaci&oacute;n es para mejorar la redacci&oacute;n del texto, espec&iacute;ficamente cambiar el art&iacute;culo con que inicia la oraci&oacute;n y consiste en lo siguiente. El texto aprobado en el dictamen aludido dice:</P>

<P>Art&iacute;culo 69. A la apertura de sesiones ordinarias del primer periodo de cada a&ntilde;o de ejercicio del Congreso, el presidente de la rep&uacute;blica presentar&aacute; un informe por escrito en el que manifieste el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, en la apertura de las sesiones extraordinarias del Congreso de la Uni&oacute;n o de una sola de sus C&aacute;maras, el Presidente de la Comisi&oacute;n Permanente informar&aacute; acerca de los motivos o razones que originaron la convocatoria. Propuesta de redacci&oacute;n. Art&iacute;culo 69-E.</P>

<P>Sin otro particular, le reitero mi consideraci&oacute;n. Atentamente. Firma diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, presidente.</P>
<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Agr&eacute;guese al expediente. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular este art&iacute;culo &uacute;nico de proyecto de decreto.</P>

<P>Se ha inscrito para participar en la discusi&oacute;n en lo general y en lo particular el diputado Juan Guerra Ochoa, en contra, por parte de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene el uso de la tribuna el diputado Juan Guerra Ochoa.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, debo aclarar como un preopinante que en este tema —en que yo me he inscrito en contra— hablo siempre de acuerdo al 103, por favor; aunque no lo use todo el tiempo.</P>

<P>Que en este tema mi grupo parlamentario tom&oacute; la decisi&oacute;n de apoyarlo y que, evidentemente, tambi&eacute;n le agradezco el que pueda —con la libertad que tenemos en el PRD— hacer uso de la voz en otro sentido. Quiero exponer a todo mundo o a todo el pleno las razones de por qu&eacute;.</P>

<P>Esta reforma al 69 lo &uacute;nico que establece es que a la apertura de sesiones ordinarias del primer periodo de cada a&ntilde;o de ejercicio del Congreso, el presidente de la rep&uacute;blica presentar&aacute; un informe por escrito.</P>

<P>Esto quiere decir que quien ocupe el cargo de titular del Ejecutivo en este pa&iacute;s ya nunca va a venir al Congreso, no va a comparecer ni rendir cuentas al Congreso. Basta que con un motociclista mande el escrito. Llega la motocicleta, se lo entregan aqu&iacute; a la Presidencia y cubierto el tr&aacute;mite.</P>

<P>¿Ustedes se han preguntado cu&aacute;ntos pa&iacute;ses en el mundo que tengan Congreso tienen esta pr&aacute;ctica? Ni al que acusen de m&aacute;s dictador, no hay ninguno. Es una pr&aacute;ctica de la democracia de todo mundo que ocupa el cargo de jefe de gobierno o titular del Ejecutivo y en alguna ocasi&oacute;n comparece ante el Congreso.</P>

<P>Aqu&iacute; llega la motocicleta, se la entrega a la Presidencia, se da el informe y se acab&oacute; y no se presenta ni una vez. Es decir, si habr&aacute; comunicaci&oacute;n entre los Poderes Legislativo y Ejecutivo pues ser&aacute; por carta, como a Eufemia, porque de otra forma no va a haber esa comunicaci&oacute;n.</P>

<P>Yo entiendo las razones de mi grupo parlamentario de que como cuestionamos el origen ileg&iacute;timo de Calder&oacute;n, pues quiz&aacute; digamos: no lo queremos ni ver aqu&iacute;, y que mande por escrito. Nada m&aacute;s que s&iacute; debo decir que no se legisla para coyunturas. No se est&aacute; reformando la Constituci&oacute;n al inter&eacute;s coyuntural en cada caso o de cada grupo.</P>

<P>Porque Calderones pasar&aacute;n y habr&aacute; otros, y entonces se tienen que estar haciendo reformas cada vez que llegue alguien. Entonces nuestra Constituci&oacute;n se vuelve un juego; algo que se modifica.</P>

<P>Yo creo que la iniciativa, y lo digo haci&eacute;ndome cargo de ello, la iniciativa que hab&iacute;a presentado Larios era much&iacute;simo mejor; establec&iacute;a que se puede enviar por escrito y que luego pod&iacute;a acudir a comparecer en el segundo periodo. Eso era mucho mejor.</P>

<P>Pero han retirado, no digo como a mi bancada, que entiendo la coyuntura con que ustedes lo est&aacute;n viendo, porque puede ser que la coyuntura con la que ustedes lo est&aacute;n viendo es despu&eacute;s del debate con el tema ahora energ&eacute;tico.</P>

<P>Aunque el debate se los gan&aacute;ramos, que estamos seguros que se los vamos a ganar, y aun a pesar del costo pol&iacute;tico, ustedes quieren de todas maneras meterlo; que se apruebe y dar un albazo —claro, necesitar&iacute;an el apoyo de otras bancadas— y le quitan la molestia a Calder&oacute;n de que venga, incluso. Ya nadie lo puede cuestionar ni en septiembre ni en febrero.</P>

<P>Tal vez &eacute;se sea el motivo coyuntural que a ustedes los lleve a aceptar una reforma. Porque tampoco es digno, si ustedes reconocen al titular del Ejecutivo, decir que ya no va a venir al Congreso. No tiene eso nada de democr&aacute;tico, no tiene eso nada de republicano, no tiene nada de antecedentes; atiende a dos coyunturas de intereses coyunturales. Luego el PRI que nos platique cu&aacute;l es su coyuntura o por qu&eacute; aprueba esto o qu&eacute; hubo.</P>

<P>Pero la coyuntura de que por que es Calder&oacute;n no debe venir y no debe debatir; no me parece. Y la coyuntura de que si hubiera un albazo as&iacute; ya ni lo cuestionan; no me parece, y me parece que estamos jugando con la Constituci&oacute;n.</P>

<P>El gran problema es que tenemos una crisis en este pa&iacute;s, no s&oacute;lo los partidos, que por supuesto autocr&aacute;ticamente reconozco la nuestra. Tenemos una crisis como pol&iacute;ticos porque estamos jugando con todo tipo de instituciones, con todo tipo de coyuntura, porque no ha habido el inter&eacute;s realmente de pactar lo que aqu&iacute; hemos insistido muchos perredistas, un acuerdo nacional y darnos reglas.</P>

<P>Es m&aacute;s, la CENCA, ahorita ya votamos, dejamos al final el posicionamiento. La CENCA produjo muchos acuerdos de federalismo, garant&iacute;as sociales; el &uacute;nico que le interes&oacute; a Acci&oacute;n Nacional sacar es como un libro, la coyuntura, para que no venga Felipe, por si las dudas, el primero de septiembre.</P>

<P>Entonces, perd&oacute;nenme, mientras no pensemos en el pa&iacute;s y mientras no pensemos en un acuerdo para darle estabilidad a esto, nada m&aacute;s estamos profundizando la crisis. Y yo les digo una cosa: despu&eacute;s de los partidos s&iacute; siguen cosas. Las guerrillas, que ya las tenemos en este pa&iacute;s y que ahora est&aacute;n pidiendo di&aacute;logo, son desgraciadamente la pobreza; y para mucha juventud, una alternativa cuando fracasan los pol&iacute;ticos y yo creo que estamos jugando con las reformas a la Constituci&oacute;n.</P>

<P>Creo que las estamos haciendo a contentillo, coyunturales, por una u otra raz&oacute;n, y luego se coincide aunque sea por distintas razones. Yo lamento de veras que el PAN haya desaprovechado, porque a medida que se acerca la elecci&oacute;n es menos la posibilidad, con toda la posibilidad que tuvo de di&aacute;logo con la bancada del PRD y de haber hecho acuerdos m&aacute;s trascendentes, de haber hecho reformas m&aacute;s a fondo, de haberse planteado en serio la reforma del Estado.</P>

<P>Lamento que una estrechez de miras, una visi&oacute;n miope les haya dicho: Oye, saca lo del Presidente. Es como cuando la toma de la tribuna que nos cuestionaron. Ah, saca la gira de Calder&oacute;n y lo dem&aacute;s no importa, como quiera sacamos al contralor y otros temas. O sea, perd&oacute;n, pero estamos sumiendo esto en una situaci&oacute;n donde sin visi&oacute;n, sin ver hacia delante, nada m&aacute;s coyunturalmente estamos actuando.</P>

<P>Por eso yo le pido, le agradezco a mi bancada que me permita externar la opini&oacute;n y obviamente le pido autorizaci&oacute;n para abstenerme, porque no comparto esta visi&oacute;n coyunturalista ni esta estrechez de miras.</P>

<P>Y s&iacute; deploro que no se haya tenido la visi&oacute;n, sobre todo el partido mayoritario, para, incluso con la CENCA, sacar m&aacute;s cosas y ver solamente c&oacute;mo resuelven que Calder&oacute;n no venga el 1 de septiembre, como si esto ya se fuera a quedar y como si no pudiera haber comunicaci&oacute;n entre poderes. Por su atenci&oacute;n Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Guerra. No existiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alguna diputada o diputado de emitir el sentido de su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase el micr&oacute;fono de la curul 220 del diputado Pascual Bellizia Rosique.</P>

<B><P>El diputado Pascual Bellizia Rosique </B>(desde la curul):<B> </B>Pascual Bellizia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> &Aacute;brase el micr&oacute;fono de la curul 180 de la Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias. Se emitieron 307 votos en pro, 39 en contra y 31 abstenciones. Por lo tanto hay mayor&iacute;a calificada, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado en lo general y en lo particular por 307 votos el proyecto de decreto que reforma el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente dictamen de primera lectura es de la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que reforma los art&iacute;culos 40, 115 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que reforma los art&iacute;culos 40, 115 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, consulte a la asamblea si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>No, perd&oacute;n, perd&oacute;n. Adelante.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la primera lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Queda de primera lectura.</P>

<P>El siguiente dictamen de primera lectura es de Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la primera lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Queda de primera lectura.</P>
<P>Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Diputado Presidente. En virtud de que se trata de un conjunto de modificaciones a la Ley General de Educaci&oacute;n, pero todos tendientes a adecuar la infraestructura f&iacute;sica para los educandos con discapacidad y en virtud de que en ambas comisiones ha sido aprobado por el consenso de los grupos parlamentarios que participan en ambas comisiones, y en virtud de que se trata de s&oacute;lo una reforma de car&aacute;cter legal, y no de car&aacute;cter constitucional, me permito solicitar la dispensa de la segunda lectura para que pueda entrar y ser sometido a votaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia y con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general.</P>

<P>No habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo art&iacute;culos reservados, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul 220 del diputado Pascual Bellizia Rosique.</P>

<B><P>El diputado Pascual Bellizia Rosique</B> (desde la curul): Pascual Bellizia, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Act&iacute;vese el micr&oacute;fono de la curul 180 de la diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara</B> (desde la curul): Beatriz Manrique, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Del diputado Isael Villa Villa.</P>

<B><P>El diputado Isael Villa Villa</B> (desde la curul): Isael Villa Villa, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la diputada Dolores Jim&eacute;nez.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Del diputado Alejandro Olivares.</P>

<B><P>El diputado Alejandro Olivares Monterrubio</B> (desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la diputada Guadalupe Flores.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Del diputado Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez</B> (desde la curul): Francisco Rueda, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Presidente, se emitieron 355 votos a favor, ninguno en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n, por 355 votos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El siguiente dictamen de primera lectura es de la Comisi&oacute;n de Cultura, con proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro. En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le omite la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se omite la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n).</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rep&iacute;tala. Si hay duda, diputada, repita la votaci&oacute;n por favor. Se solicita a los diputados y diputadas poner atenci&oacute;n a esta votaci&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, diputadas. Lo que se ha votado es que se lea el dictamen. Lo que determin&oacute; la Secretar&iacute;a cuando recoge la votaci&oacute;n es que se lea el dictamen. Vamos a proceder a la lectura, no se omite, se lee.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comisi&oacute;n de Cultura. Dictamen que emite la Comisi&oacute;n de Cultura de la C&aacute;mara de Diputados de la LX Legislatura del Congreso de la Uni&oacute;n, sobre la minuta con proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro, enviada por la C&aacute;mara de Senadores.</P>

<P>Honorable asamblea, a la Comisi&oacute;n de Cultura le fue turnada la minuta con proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro, misma que fue aprobada por parte del Senado de la Rep&uacute;blica, una vez que le dio cumplimiento al expediente…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame diputada. Un momento por favor.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul) Se&ntilde;or Presidente, pido la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Su&aacute;rez del Real, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Presidente, con mucho respeto solicitarle se obvie esta lectura, toda vez que est&aacute; publicado en la Gaceta Parlamentaria. Pregunte usted de nuevo a ese respecto, creo que hubo una confusi&oacute;n en esta votaci&oacute;n. Le ruego de la manera m&aacute;s atenta pregunte nuevamente si se puede obviar esta lectura, ya que ha sido publicado en el anexo 9 que nos fue entregado con oportunidad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): Respetuosamente le pido, para que haya claridad en el proceso legislativo, que se repita la votaci&oacute;n, porque hay mucha confusi&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): Presidente, en el mismo sentido. Me parece que es esto una confusi&oacute;n en la votaci&oacute;n, yo pedir&iacute;a se repitiera y si es necesario, que se haga en el tablero electr&oacute;nico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, se&ntilde;or Presidente. Yo lo que pido es que continuemos con lo que estamos haciendo. La votaci&oacute;n ya se dio, usted ya la cant&oacute;; ya inici&oacute; el proceso de lectura. No podemos en esta soberan&iacute;a estar siendo condescendientes sobre hechos, inclusive, consumados.</P>

<P>Respetuosamente le solicito que no nada m&aacute;s fue una vez la que usted plante&oacute; la votaci&oacute;n sino que, inclusive, ya pidi&oacute; que se repitiera y al repetirse se confirm&oacute;. De otra suerte, se&ntilde;or Presidente, vamos a generar un precedente que no es sano para el trabajo parlamentario.</P>

<P>En el supuesto caso que los legisladores se hayan equivocado por no saber qu&eacute; era lo que se estaba votando, que no creo que sea el caso, tampoco ha lugar para que esa Presidencia est&eacute; obsequiando la modificaci&oacute;n de un fallo que ya fue cantado y que ya se inici&oacute; el proceso de lectura.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Gracias. No es pedir que obsequie usted, a algunos diputados que han intervenido, nada. Lo que estamos refiriendo es que hab&iacute;a confusi&oacute;n. Es seguramente un problema nuestro, no lo dudo, y por lo tanto le pido que someta usted nuevamente a votaci&oacute;n el punto. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Por &uacute;ltimo, el diputado Zatar&aacute;in.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez</B> (desde la curul): Diputado Presidente, es costumbre y una buena costumbre, publicar en la Gaceta Parlamentaria todo este tipo de iniciativas. Lo m&aacute;s importante aqu&iacute; es que lleguemos a un buenacuerdo, como bien lo dijo el diputado Gonz&aacute;lez y otros diputados, que por una confusi&oacute;n en el sentido de la votaci&oacute;n, y la Secretaria estuvo correcta, sin embargo reitero la petici&oacute;n hecha por algunos compa&ntilde;eros, que repita usted la votaci&oacute;n en obvio de repeticiones innecesarias, esa lectura. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Para ilustrar a la asamblea, quiero decirles que la lectura de este dictamen nos llevar&iacute;a aproximadamente una hora. Considero que, en efecto, hubo una euivocaci&oacute;n. No est&aacute;bamos muy atentos a lo que est&aacute;bamos votando. Por lo tanto vamos a proceder a repetir la votaci&oacute;n. Diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, Presidente. Respetuosamente, se&ntilde;or Presidente, insisto en que no pensemos por los dem&aacute;s, por cuanto al imaginario colectivo. Los que estamos en el pleno, sab&iacute;amos y sabemos muy bien cu&aacute;l fue el tr&aacute;mite que se present&oacute; a consideraci&oacute;n de nosotros. El que sigamos perdiendo el tiempo en un debate o en una discusi&oacute;n de que si es obsequioso o no, no es la materia a discusi&oacute;n; ya se vot&oacute; y se vot&oacute; dos veces. Y en ambas ocasiones el resultado fue el mismo.</P>

<P>Ahora entonces estar&iacute;amos sentando un grave precedente si para efectos de la Mesa Directiva, el votar el mismo tema dos veces y resultare en el mismo sentido, le permite imaginar que hubo error a la hora de plantear al pleno el sentido de la votaci&oacute;n. Insisto, se&ntilde;or Presidente, con todo respeto, continuemos con el tema porque ya estaba iniciada la lectura. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or diputado. Esta Presidencia considera que lo que se vot&oacute; no es el dictamen en s&iacute;, es un procedimiento. Por lo tanto vamos a obsequiar la repetici&oacute;n de la votaci&oacute;n. Le solicito a la Secretar&iacute;a someta a consideraci&oacute;n de la asamblea, si se omite la lectura del presente dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se omite la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Queda de primera lectura. Diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Gracias, se&ntilde;or Presidente, por haber obsequiado esta votaci&oacute;n. Quisi&eacute;ramos proponerle a ombre de la Comisi&oacute;n de Cultura que, de conformidad con el art&iacute;culo 59 y 60 de nuestro Reglamento para el Gobierno Interior, solicitar se ponga a consideraci&oacute;n del pleno la dispensa de la segunda lectura, toda vez que &eacute;sta, que no es una reforma constitucional, estriba fundamentalmente en observaciones hechas por el Ejecutivo en el a&ntilde;o 2006 y que han sido subsanadas por nuestros pares y la Comisi&oacute;n de Cultura, en su pleno, vot&oacute; de manera un&aacute;nime el dictamen que est&aacute; sujeto a discusi&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Su&aacute;rez del Real. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Cultura, con proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la segunda lectura. Proceda la Secretar&iacute;a a dar lectura a la fe de erratas presentada por la Comisi&oacute;n de Cultura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Los abajo suscritos, diputados a la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, integrantes de la Comisi&oacute;n de Cultura, solicitan sea puesta a consideraci&oacute;n del pleno la siguiente fe de erratas al art&iacute;culo 26 del dictamen que emite la Comisi&oacute;n de Cultura sobre la minuta con proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro enviada por la C&aacute;mara de Senadores, para quedar como sigue:</P>

<P>Dice: Art&iacute;culo 26. Los vendedores de libros podr&aacute;n aplicar precios inferiores al precio de venta al p&uacute;blico mencionado en el art&iacute;culo 22 de la presente ley cuando se trate de libros editados o importados con 18 meses de anterioridad, as&iacute; como los libros antiguos, los usados, los descatalogados, los agotados y los artesanales.</P>

<P>Debe decir: Art&iacute;culo 26. Los vendedores de libros podr&aacute;n aplicar precios inferiores al precio de venta al p&uacute;blico mencionado en el art&iacute;culo 22 de la presente ley cuando se trate de libros editados o importados con m&aacute;s de 18 meses de anterioridad, as&iacute; como los libros antiguos, los usados, los descatalogados, los agotados y los artesanales. Firma la Comisi&oacute;n de Cultura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta fe de erratas se anexa al expediente correspondiente. En consecuencia se encuentra a discusi&oacute;n en lo general el dictamen.</P>

<P>No habiendo ning&uacute;n orador para fijar posici&oacute;n de su grupo parlamentario se considera el dictamen suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo ninguna reserva se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Cinco minutos. ¿Va a dar tiempo? Cinco minutos y vamos a dar tolerancia para que no nos griten. Cinco minutos y damos tolerancia, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>&Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Faltan votos?</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Dicen que s&iacute;. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz vamos a solicitar la votaci&oacute;n del diputado Pascual Bellizia Rosique. De la diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Gracias. Diputada Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Navarro L&oacute;pez.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Mart&iacute;n L&oacute;pez.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Pascual Bellizia.</P>

<B><P>El diputado Pascual Bellizia Rosique </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Se informa a la Presidencia que se emitieron 314 votos en pro, 32 votos en contra y 8 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 314 votos el proyecto que se expide… ¿S&iacute;? ¿Le dan sonido a la curul del diputado Tonatiuh, por favor?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Gracias, Presidenta. Solamente para solicitar respetuosamente se haga constar que hay mayor&iacute;a calificada, en virtud de que es una votaci&oacute;n que supera observaciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Okey. Aprobado en lo general y en lo particular por 314 votos, mayor&iacute;a calificada, el proyecto de decreto con que se expide la Ley de Fomento para la Lectura y el Libro. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral ha sido retirado por los dos presidentes de las comisiones correspondientes.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley de Uniones de Cr&eacute;dito y se adiciona y reforma la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no se ha inscrito nadie para fundamentar el dictamen ni tampoco para discutirlo en lo general, se considera suficientemente discutido y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>No habiendo ning&uacute;n art&iacute;culo reservado se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> &Aacute;brase el micr&oacute;fono del diputado Pascual Bellizia Rosique.</P>

<B><P>El diputado Pascual Bellizia Rosique </B>(desde la curul): Pascual Bellizia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias. &Aacute;brase el micr&oacute;fono de la diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara</B> (desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias. ¿Falta alguna diputada o alg&uacute;n diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 329 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ya cantaron la votaci&oacute;n. Est&aacute; bien. De viva voz que mencionen su voto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De viva voz, diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias. Diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias. Diputado Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputada Mar&iacute;a Dolores Gonz&aacute;lez.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputado Ram&iacute;rez Pech.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputado Rodr&iacute;guez Ahumada.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se emitieron 335 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 335 votos el proyecto de decreto que expide la Ley de Uniones de Cr&eacute;dito, y se adiciona y reforma la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Por favor, les pido que no se retiren ya, pr&aacute;cticamente nos faltan dos dict&aacute;menes y nada m&aacute;s turnar los asuntos que tenemos pendientes, por favor.</P>

<P>El siguiente...</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputada. Le dan sonido a la diputada Maricela Contreras, por favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Me gustar&iacute;a que, por favor, nos aclarara, o me aclarara, porqu&eacute; nos brincamos todo los dict&aacute;menes anteriores.</P>

<P>Y, en particular hicimos un esfuerzo porque todos los coordinadores y coordinadoras parlamentarias de las fracciones firmaran para que pudiera subir el dictamen de Comisiones Unidas de la Defensa Nacional y de Equidad y G&eacute;nero, en el tema de ascensos y recompensas y ya no est&aacute;n en la lista.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada, en particular, le voy a contestar. Ese dictamen que usted est&aacute; pidiendo acaba de llegar hace una hora. Y efectivamente, me dicen que saltaron estos dict&aacute;menes porque as&iacute; lo acordaron con el presidente en turno. Ahorita vamos a darle tr&aacute;mite, de todos modos, a ese dictamen que usted est&aacute; solicitando. Nos hacen falta m&aacute;s de dos dict&aacute;menes, efectivamente.</P>

<P>La diputada Martha Tagle. Por favor le dan sonido a la curul de la diputada.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez</B> (desde la curul): En el mismo sentido de la diputada Contreras. Hacen falta en el orden del d&iacute;a, y que est&aacute;n agendados desde la ma&ntilde;ana, 10 dict&aacute;menes a discusi&oacute;n.</P>

<P>De hecho, los que ya abordamos fueron los dict&aacute;menes de primera lectura y todos los dict&aacute;menes a discusi&oacute;n, que son 10 de iniciativas, est&aacute;n pendientes, y dem&aacute;s dict&aacute;menes de puntos de acuerdo.</P>

<P>Entiendo aqu&iacute; a todos los compa&ntilde;eros que est&eacute;n cansados y quieran retirarse, pero es un asunto que se ha venido retrasando y que es importante darle salida a estos dict&aacute;menes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada. No es culpa del pleno ni de ning&uacute;n diputado; es culpa m&iacute;a. El diputado hizo un acuerdo aqu&iacute; en la mesa y yo me confund&iacute;, o sea, lo asumo y ahorita le voy a decir cu&aacute;ntos dict&aacute;menes faltan.</P>

<P>Son 10 dict&aacute;menes a discusi&oacute;n los que nos faltan todav&iacute;a por aprobar. Vamos a continuar. Solamente adelantamos los de Hacienda y vamos a continuar con la lista.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona el art&iacute;culo 39 de la Ley General de Instituciones y Sociedades Mutualistas de Seguros. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no se ha inscrito nadie para fundamentar el dictamen ni tampoco para posicionar a nombre de su grupo parlamentario, se considera suficientemente discutido en lo general y en lo particular el dictamen. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Les vamos a pedir que procuremos votar en cinco minutos para que podamos agilizar todas las votaciones, para que no se vayan del pleno. Vamos a tratar de votar r&aacute;pido.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>&Aacute;brase el micr&oacute;fono de la curul 220 del diputado Pascual Bellizzia Rosique, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias. &Aacute;brase el micr&oacute;fono de la curul 180 de la diputada Beatriz Manrique Guevara, por favor. Est&aacute; abierto el sistema.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias. Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 326 votos en pro, cero en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 326 votos, el proyecto de decreto que adiciona el art&iacute;culo 39 de la Ley General de Instituciones y Sociedades Mutualistas de Seguros. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de Sociedad Hipotecaria Federal, y deroga el art&iacute;culo 9º transitorio del decreto que expide la Ley Org&aacute;nica de Sociedad Hipotecaria Federal, publicado en el Diario Oficial de la Federaci&oacute;n el 11 de octubre de 2001.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. No habiendo ning&uacute;n orador inscrito para fundamentar el dictamen ni se ha registrado ning&uacute;n diputado para fijar posici&oacute;n de su grupo parlamentario, se considera suficientemente discutido en lo general el dictamen, y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se informa a la asamblea que hay una reserva al art&iacute;culo 4º fracci&oacute;n X Ter, del diputado Pablo Trejo P&eacute;rez.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no reservados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputados que registran votaci&oacute;n de viva voz. Diputado Pascual Bellizzia Rosique.</P>
<B>
<P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Gracias. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que se emitieron 325 votos en pro, 0 en contra y 4 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 325 votos. Esta Presidencia informa que se reserv&oacute; para su discusi&oacute;n en lo particular el art&iacute;culo 4o., fracci&oacute;n X Ter. No habiendo ning&uacute;n orador inscrito para fundamentar, se considera suficientemente discutido el art&iacute;culo y se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): Se&ntilde;ora Presidenta, yo voy a pasar a la tribuna.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Nos dijeron que no iba a pasar, diputado. Perm&iacute;tame, ahorita lo consulto aqu&iacute; con Rub&eacute;n. Tiene el uso de la palabra el diputado Pablo Trejo P&eacute;rez, para fundamentar la reserva que ha enviado a esta Mesa Directiva.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Reconociendo que las modificaciones a la Ley Org&aacute;nica de la Sociedad Hipotecaria Federal son modificaciones importantes que van a permitir el acceso a personas que no cuentan con la posibilidad de comprobar sus ingresos —concretamente los no asalariados—, nos preocupa en el Grupo Parlamentario del PRD un art&iacute;culo, que es el art&iacute;culo 4o., en su fracci&oacute;n X Ter, porque al final, en las modificaciones que se hacen lo que se est&aacute; planteando es que al invertir con previa autorizaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico en el capital social de las empresas que les presten servicios complementarios o auxiliares en la administraci&oacute;n o en la realizaci&oacute;n del objeto de la propia sociedad, se pide que se elimine la obligatoriedad de la Ley de Adquisiciones.</P>

<P>Eso nos parece correcto, m&aacute;s cuando la Auditor&iacute;a Superior nos ha se&ntilde;alado en reiteradas ocasiones que lo que hay que evitar son los huecos y la opacidad en las leyes. Por eso estamos proponiendo que el art&iacute;culo 4o., en su fracci&oacute;n X Ter, elimine los &uacute;ltimos tres renglones para quedar como estaba originalmente en la ley en comento. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Pablo Trejo P&eacute;rez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se admite a discusi&oacute;n la propuesta del diputado Pablo Trejo. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa. Perd&oacute;n, diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta y se va a abrir por favor el sistema electr&oacute;nico cinco minutos para votarse en sus t&eacute;rminos el dictamen. Perm&iacute;tame diputada, el art&iacute;culo que estamos discutiendo.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidenta, le pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido por favor, a la curul del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias. Nuevamente resulta que es una minuta del Senado y nuevamente resulta que todo mundo est&aacute; de acuerdo en que eso no debe quedar. Pero como es una minuta del Senado hay que pasarla y luego hacer una reforma.</P>

<P>Me parece absolutamente equivocado el procedimiento. Pido a todo mundo, por favor, que entendamos. Si se equivocaron no importa; hagamos las cosas bien… no tiene sentido, tenemos la opini&oacute;n de la Auditoria Superior de la Federaci&oacute;n. No puede ser que un asunto de esta naturaleza pase as&iacute;. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco el comentario diputado, pero no procede. Disc&uacute;lpenme, vamos a continuar con la votaci&oacute;n. Se abre el sistema. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para votar el art&iacute;culo en sus t&eacute;rminos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo reservado, en sus t&eacute;rminos. </P>

<P>Votaci&oacute;n de viva voz, diputado Pascual Bellizzia Rosique.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada, por emitir su voto? Est&aacute; abierto el sistema diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputados. Voy a obsequiar dos minutos m&aacute;s. Voy a esperar a que se haga el qu&oacute;rum.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que se emitieron 230 votos en pro, 36 en contra y 19 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el art&iacute;culo en sus t&eacute;rminos, del dictamen, por 230 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de Sociedad Hipotecaria Federal y deroga el art&iacute;culo noveno transitorio del decreto que expide la Ley Org&aacute;nica de Sociedad Hipotecaria Federal, publicado en el Diario Oficial de la Federaci&oacute;n el 11 de octubre de 2001. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que deroga el Cap&iacute;tulo cuarto del T&iacute;tulo d&eacute;cimo quinto del libro segundo del C&oacute;digo Penal Federal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habi&eacute;ndose inscrito ning&uacute;n orador para fundamentar el dictamen ni para posicionar a nombre del grupo parlamentario, se le va a otorgar la palabra a la diputada Maricela Contreras Juli&aacute;n, para hablar en pro del dictamen.</P>
<B>
<P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputada Presidenta. El dictamen que presenta la Comisi&oacute;n de Justicia, para que se derogue el delito de adulterio, nos permite reflexionar sobre lo anquilosada que est&aacute; nuestra legislaci&oacute;n penal respecto a la tipificaci&oacute;n de delitos que afectan directamente a las mujeres.</P>

<P>Es importante citar que de acuerdo a datos que tenemos, y con los que contamos, la violencia feminicida a pesar de ser la m&aacute;s severa y extrema por el hecho de causar la muerte de una mujer, no se encuentra tipificada en ninguna legislaci&oacute;n, sino que se contempla s&oacute;lo como homicidio.</P>

<P>A pesar de que los feminicidios que se cometen son consecuencia, estos, de acciones mis&oacute;ginas en algunos c&oacute;digos penales hay aberraciones. De ah&iacute; la importancia de esta derogaci&oacute;n como las de homicidios por razones de honor, donde la pena del asesino se atenua. De manera ir&oacute;nica se rebaja la sanci&oacute;n a la persona que asesina si tiene estas razones de honor con su c&oacute;nyuge o concubina.</P>

<P>Esto nos hace pensar en la importancia de la armonizaci&oacute;n legislativa a nivel federal para que los estados puedan actuar en consecuencia y estas aberraciones que se encuentran todav&iacute;a en c&oacute;digos penales puedan ser enmendados y puedan ser modificados.</P>

<P>El sistema de impartici&oacute;n de justicia es un elemento que tiene que servir para preservar la vida de las mujeres.</P>

<P>El Grupo Parlamentario del PRD estar&aacute; a favor de esta iniciativa y es importante seguir trabajando en la coordinaci&oacute;n con los estados y con las legislaturas locales para que podamos juntos, con la voluntad pol&iacute;tica, modernizar y actualizar nuestros c&oacute;digos penales, nuestros c&oacute;digos civiles que hoy por hoy tienen una serie de reglamentaciones obsoletas que afectan de manera directa a las mujeres. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Maricela Contreras Juli&aacute;n. No habiendo ning&uacute;n orador inscrito m&aacute;s para continuar con este tema, se considera suficientemente discutido en lo general y en lo particular.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Act&iacute;vese el micr&oacute;fono de la curul 220 del diputado Pascual Bellizzia.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul 180 de la diputada Beatriz Manrique.</P>
<B>
<P>La diputada Beatriz Manrique Guevara </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputada Presidenta, el resultado de la votaci&oacute;n fue 301 a favor, 31 en contra y 8 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 301 votos el proyecto de decreto que deroga el Cap&iacute;tulo IV del T&iacute;tulo XV del Libro Segundo del C&oacute;digo Penal Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 315 Bis del C&oacute;digo Penal Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. Proceda la Secretar&iacute;a a dar lectura a la fe de erratas presentada por la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Comisi&oacute;n de Justicia. Palacio Legislativo de San L&aacute;zaro a 30 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Distinguida Presidenta, por instrucciones del diputado C&eacute;sar Camacho, presidente de esta comisi&oacute;n, informo a usted que el pasado 23 de abril se llev&oacute; a cabo nuestra XIII reuni&oacute;n ordinaria.</P>

<P>Debe decir: De la Comisi&oacute;n de Justicia. Se impondr&aacute; la pena del art&iacute;culo 320 de este c&oacute;digo cuando el homicidio sea cometido en contra de servidores p&uacute;blicos que se encarguen de la administraci&oacute;n o procuraci&oacute;n de justicia, de agentes policiales o de personal del Ej&eacute;rcito, Fuerza A&eacute;rea y Armada y en el acto de ejercer l&iacute;citamente sus funciones o con motivo de ellas.</P>

<P>Trat&aacute;ndose de lesiones, se aplicar&aacute; la pena prevista en el art&iacute;culo 298 de este c&oacute;digo.</P>

<P>Sin otro particular, y agradeciendo de antemano su apoyo, reciba un cordial saludo. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿En conclusi&oacute;n, se est&aacute; cambiando una &quot;i&quot; por una &quot;o&quot; o la &quot;o&quot; por la &quot;i&quot;? Ya se ley&oacute;. Agr&eacute;guese al expediente.</P>

<P>No habi&eacute;ndose inscrito ning&uacute;n diputado para fundamentar el dictamen, se encuentra a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No se ha registrado ning&uacute;n orador para posicionar a nombre de su grupo parlamentario, por lo cual se considera suficientemente discutido el dictamen.</P>

<P>Pido a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. &Aacute;brase el micr&oacute;fono de la curul 220, del diputado Pascual Bellicia Rosique, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique</B> (desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>&Aacute;brase el micr&oacute;fono de la curul 180, de la diputada Beatriz Manrique Guevara, por favor. </P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias. ¿Falta alguna diputada o alg&uacute;n diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema, diputada.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 321 votos en pro, 1 en contra y 18 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 321 votos el proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 315 Bis, del C&oacute;digo Penal Federal. Pasa Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 247 del C&oacute;digo Penal Federal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no hay ning&uacute;n diputado para fundamentar el dictamen inscrito ni tampoco se ha registrado ning&uacute;n orador para fundamentar a nombre de su grupo parlamentario, se considera suficientemente discutido el proyecto de decreto.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Act&iacute;vese el micr&oacute;fono de la curul 220 del diputado Pascual Bellizzia. ¿El sentido de su voto, diputado?</P>

<B><P>El diputado Pascual Bellizzia Rosique</B> (desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A la curul 180, de la diputada Beatriz Manrique.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputada. ¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Est&aacute; abierto a&uacute;n el sistema electr&oacute;nico. Se emitieron 329 votos en pro; 0 en contra; y 3 abstenciones, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Aprobado en lo general y en lo particular, por 329 votos, el proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 247 del C&oacute;digo Penal Federal. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. No habi&eacute;ndose inscrito ning&uacute;n orador para fundamentar el dictamen ni tampoco para posicionar a nombre de sus grupos parlamentarios, se considera suficientemente discutido el dictamen en lo general para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, no se ha reservado ning&uacute;n art&iacute;culo.</P>

<P>Se pide a la Secretar&iacute;a por tanto, que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>A los cinco minutos vamos a cerrar. Los diputados que no alcancen a votar pueden venirlo a hacer con una c&eacute;dula para constar que aqu&iacute; estaban y que van a votar.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Sonido para votaci&oacute;n de viva voz del diputado Pascual Bellizzia Rosique.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Gracias. Diputada Beatriz Manrique Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que se emitieron 325 votos en pro; 0 en contra; y 6 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal por 325 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del Dictamen con proyecto de decreto que reforma, adiciona y deroga diversos art&iacute;culos del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habiendo ning&uacute;n orador para fundamentar el dictamen ni tampoco se ha inscrito para fijar posici&oacute;n de sus grupos parlamentarios, se considera suficientemente discutido para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General; tampoco se ha reservado ning&uacute;n art&iacute;culo, por lo que se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de todo el dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> &Aacute;brase el sistema por cinco minutos para recoger la votaci&oacute;n nominal en lo general y en lo particular.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Act&iacute;vese el micr&oacute;fono de la curul 220 del diputado Pascual Rosique.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Repita el sentido de su voto, diputado, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Gracias. Act&iacute;vese el sonido de la curul 180, de la diputada Beatriz Guevara.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Diputada Presidenta, se emitieron 317 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Voy a incluir mi voto, porque como el diputado Larios me entretuvo no vot&eacute;. A favor. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversos art&iacute;culos del C&oacute;digo Federal de Procedimientos Penales por 318 votos, en lugar de 317, para incluir el m&iacute;o, por favor. Gracias. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal, en virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habiendo ning&uacute;n diputado para fundamentar el dictamen, ni para fijar posici&oacute;n de su grupo parlamentario, se considera suficientemente discutido en lo general el dictamen. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, tampoco nadie se reserv&oacute; alg&uacute;n art&iacute;culo.</P>

<P>Se pide a la Secretar&iacute;a, por tanto, abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>El diputado Pascual Bellizzia Rosique, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique</B> (desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias. &Aacute;brase el micr&oacute;fono de la curul 180, de la diputada Beatriz Manrique Guevara, por favor.</P>

<B><P>La diputada Beatriz Manrique Guevara</B> (desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 325 votos en pro, 0 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal, por 325 votos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero y se adiciona un p&aacute;rrafo tercero al art&iacute;culo 182-R del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no hay ning&uacute;n orador inscrito para fundamentar el dictamen ni para fijar posici&oacute;n de su grupo parlamentario se considera suficientemente discutido el dictamen.</P>

<P>Se instruye a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Act&iacute;vese el micr&oacute;fono de la curul 220, para voto de viva voz del diputado Pascual Bellizzia.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputado. La curul 180, para voto de viva voz de la diputada Beatriz Manrique.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. ¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto a&uacute;n el sistema de votaci&oacute;n electr&oacute;nica. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 328 votos en pro, 1 en contra y 1 abstenci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 328 votos, el proyecto de decreto que reforma el p&aacute;rrafo primero y se adiciona un p&aacute;rrafo tercero al art&iacute;culo 182 R del C&oacute;digo Federal de Procedimientos Penales. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo 1o. de la Ley de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no se ha inscrito ning&uacute;n orador para fundamentar el dictamen, nos encontramos en discusi&oacute;n en lo general y en lo particular, del art&iacute;culo &uacute;nico del proyecto de decreto. No se ha inscrito tampoco ning&uacute;n orador para fijar posici&oacute;n a nombre de su grupo parlamentario.</P>

<P>Se han inscrito la diputada Martha Tagle Mart&iacute;nez y la diputada Maricela Contreras Juli&aacute;n, para hablar en pro del dictamen. Tiene el uso de la palabra la diputada Martha Tagle Mart&iacute;nez.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Presidenta, en consideraci&oacute;n al tiempo y por econom&iacute;a procesal, solamente voy a dejar en esta Secretar&iacute;a el documento al que dar&iacute;a lectura, con la petici&oacute;n de que se inscriba en el Diario de los Debates y podamos proceder a la votaci&oacute;n.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Agradezco mucho su generosidad, diputada. Muchas gracias. Le agradezco. Tiene el uso de la palabra la diputada Maricela Contreras Juli&aacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputada Presidenta. De manera muy r&aacute;pida tambi&eacute;n, decir que esta iniciativa es muy importante, porque una instituci&oacute;n que tradicionalmente ha sido cerrada a las mujeres en los ascensos y en las actividades laborales que han venido desempe&ntilde;ando, hoy se ha abierto.</P>

<P>Esta es una iniciativa presentada y que dictamin&oacute; solamente la Comisi&oacute;n de la Defensa Nacional; pero enseguida habr&aacute; otra que se dictamin&oacute; en conjunto con la Comisi&oacute;n de Equidad y G&eacute;nero y que tiene que ver con los ascensos y las recompensas para las mujeres.</P>

<P>Reconocemos tambi&eacute;n la labor que ha hecho el Ej&eacute;rcito, toda vez que en este proceso de convocatoria para incorporarse a las diferentes disciplinas del Ej&eacute;rcito, &eacute;stas han sido abiertas en todas sus carreras para las mujeres. Son elementos que, me parece, son importantes de resaltar.</P>

<P>Dejar&eacute; mi discurso tambi&eacute;n &iacute;ntegro, para que se pueda incorporar al Diario de los Debates, felicit&aacute;ndonos por esta actividad a favor de las mujeres militares. Democracia, ya. Generalas para todas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Maricela Contreras.</P>

<P>No habi&eacute;ndose inscrito ning&uacute;n orador, se considera suficientemente discutido el proyecto de decreto. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 5 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> &Aacute;brase el micr&oacute;fono de la curul 220 del diputado Pascual Bellizzia Rosique, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> &Aacute;brase el micr&oacute;fono de la curul 180, de la diputada Beatriz Manrique Guevara, por favor.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Est&aacute; abierto el sistema diputado. ¿Falta alguna diputada o diputado de emitir el sentido de su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 338 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 338 votos, el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo primero de la Ley de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado. Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n LX Legislatura. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo de acuerdo, relativo al orden del dia de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente se sirva consultar al pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y desahogo del siguiente </P>

<P>Dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, que presentan las Comisiones Unidas de Defensa Nacional y de Equidad y G&eacute;nero, con la petici&oacute;n de que con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se le dispensen todos los tr&aacute;mites y se someta a discusi&oacute;n y a votaci&oacute;n de inmediato.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar a la presente. Atentamente.</P>
<P>Firman los ocho coordinadores de las fracciones parlamentarias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Aprobada. Las Comisiones Unidas de Defensa Nacional y de Equidad y G&eacute;nero entregaron a esta Presidencia el dictamen con proyecto de decreto que adiciona un p&aacute;rrafo a los art&iacute;culos 10 y 122 y se reforma el art&iacute;culo 132 de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos. En virtud de que se ha distribuido el dictamen entre los diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es de primera lectura. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. No habiendo ning&uacute;n orador para fundamentar el dictamen, se encuentra a discusi&oacute;n en lo general.</P>

<P>Tampoco se ha inscrito ning&uacute;n orador para fijar posici&oacute;n de su grupo parlamentario, por lo cual se considera suficientemente discutido el dictamen.</P>

<P>Tampoco se ha reservado ning&uacute;n art&iacute;culo para efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, por lo que se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Sonido en la curul 220, del diputado Pascual Bellizzia, por favor.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Pascual Bellizzia, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias. &Aacute;brase el micr&oacute;fono de la curul 180, de la diputada Beatriz Manrique Guevara, por favor.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): Beatriz Manrique, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alg&uacute;n diputado o alguna diputada de emitir el sentido de su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 332 votos en pro, 0 en contra y 2 abstenciones.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que adiciona un p&aacute;rrafo a los art&iacute;culos 10 y 122 y se reforma el art&iacute;culo 132 de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, por 332 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>
<P>Por favor d&eacute; lectura la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 30 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente, en el primer turno posible, el siguiente asunto:</P>

<P>Movimientos en comisiones solicitados por los coordinadores de los grupos parlamentarios de los partido de la Revoluci&oacute;n Democr&aacute;tica y del Verde Ecologista de M&eacute;xico. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fecha 30 de abril de 2008 y con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo octavo tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Rafael Pl&aacute;cido Ramos Becerril ocupe la presidencia de la Comisi&oacute;n de Seguridad Social, en sustituci&oacute;n del diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<P>Que la diputada Maricela Contreras Juli&aacute;n cause baja como integrante del Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Sin otro particular, quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Manuel Salvador Salgado Amador cause baja en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Antonio Xavier L&oacute;pez Adame cause baja en la Comisi&oacute;n de Turismo. </P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda cause baja en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega cause baja en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega cause baja en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Josefina Garc&iacute;a Noriega cause baja en la Comisi&oacute;n de Pesca.</P>

<P>Que el diputado Antonio Xavier L&oacute;pez Adame cause alta en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Manuel Salvador Salgado Amador cause alta en la Comisi&oacute;n de Pesca.</P>

<P>Que la diputada Ana Mar&iacute;a Rodr&iacute;guez Cerda cause alta en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Pascual Bellizzia Rosique cause alta en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Pascual Bellizzia Rosique cause alta en la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Pascual Bellizzia Rosique cause alta en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez cause baja en la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez cause baja en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez cause baja en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause baja en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta en la Comisi&oacute;n del Medio Ambiente y Recursos Naturales.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause alta en la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Bajas.</P>
<P>Diputado Manuel Salvador Salgado Amador, Comisi&oacute;n de Cultura.</P>

<P>Diputado Antonio Xavier L&oacute;pez Adame Comisi&oacute;n de Turismo.</P>

<P>Diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, Comisi&oacute;n de Desarrollo Rural. </P>

<P>Diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega, Comisi&oacute;n de Pesca.</P>

<P>Altas.</P>
<P>Diputado Antonio Xavier L&oacute;pez Adame, Comisi&oacute;n de Cultura.</P>

<P>Diputado Manuel Salvador Salgado Amador, Comisi&oacute;n de Pesca.</P>

<P>Diputada Mar&iacute;a Ram&iacute;rez Cerda, Comisi&oacute;n de Turismo.</P>

<P>Diputado Pascual Bellizzia Rosique, alta a las comisiones de Asuntos Ind&iacute;genas, de Desarrollo Rural y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Bajas.</P>
<P>Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, a las comisiones de Econom&iacute;a, de Medio Ambiente y Recursos Naturales y de Vivienda.</P>

<P>Diputado Jes&uacute;s Sesma Su&aacute;rez a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Altas.</P>
<P>Diputada Beatriz Manrique Guevara a las comisiones de Derechos Humanos, de Medio Ambiente y Recursos Naturales y de Vivienda.</P>

<P>Diputado Jes&uacute;s Sesma Su&aacute;rez a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Por lo anterior, le solicito de la manera m&aacute;s atenta se realicen las acciones conducentes para que se les otorgue todo lo que por hecho y derecho les corresponde.</P>

<P>Sin otro particular, agradezco de antemano la atenci&oacute;n que se sirva prestar a la presente y aprovecho la ocasi&oacute;n para enviarle un cordial saludo.</P>

<P>Atentamente, diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los cambios solicitados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Se recibi&oacute; oficio del diputado Jos&eacute; de la Torre S&aacute;nchez por el que comunica su reincorporaci&oacute;n al cargo de diputado federal a partir del 1 de mayo del a&ntilde;o en curso. De enterado, comun&iacute;quese.</P>

<P>Se proceder&aacute; a la lectura de las siguientes minutas con proyecto de decreto.</P>

<P>Que reforma el segundo p&aacute;rrafo del art&iacute;culo 212 de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Que adiciona una fracci&oacute;n VI al art&iacute;culo 61 de la Ley Federal de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>De conformidad con el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica aprobado por el pleno de esta C&aacute;mara en sesi&oacute;n del 25 de abril de 2008, las iniciativas con proyecto de ley, decreto y las proposiciones con punto de acuerdo inscritas en el orden del d&iacute;a ser&aacute;n turnadas por esta Presidencia a las comisiones que correspondan.</P>

<P>Se ordena la inserci&oacute;n de los textos &iacute;ntegros en el Diario de los Debates y publicaci&oacute;n en la Gaceta Parlamentaria del tr&aacute;mite dictado para cada uno de los asuntos.</P>

<P>El d&iacute;a de hoy finalizamos el segundo periodo de sesiones del segundo a&ntilde;o del ejercicio de la LX Legislatura. Al presentar su voto particular en torno a la creaci&oacute;n del juicio de amparo el 5 de abril de 1847… ¿S&iacute;?</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): ¿Diputada, me permite la palabra?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan por favor sonido a la curul de la diputada Holly Matus?</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Toda vez que en el orden del d&iacute;a hab&iacute;a sido establecido que despu&eacute;s de dict&aacute;menes se iba a dar el posicionamiento de los distintos grupos parlamentarios relativos a la CENCA y a la reforma del Estado, s&iacute; me gustar&iacute;a que pudiera considerarse ese hecho.</P>

<P>De no ser as&iacute;, que quede establecido dentro del Diario de los Debates mi inconformidad por no haberse abordado dicho punto, toda vez que estuvimos trabajando m&aacute;s de seis meses en el tema de garant&iacute;as sociales para poder avanzar y es necesario que se diera este posicionamiento, para quedar en claro cu&aacute;les fueron los avances relativos al tema de reforma del Estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le hago una propuesta, diputada. Todos los diputados que iban a posicionar en el tema de la CENCA me mandan sus documentos, se los voy a insertar &iacute;ntegros en el Diario de los Debates y tambi&eacute;n en la Gaceta Parlamentaria. Vamos a continuar, por favor.</P>

<P>Al presentar su voto particular en torno al juicio de creaci&oacute;n del juicio de amparo el 5 de abril de 1847, Mariano Otero afirm&oacute; la necesidad de llamar a todos los intereses a ser representados y no proclamar el duro y absoluto imperio de la mayor&iacute;a sin el equilibrio de la representaci&oacute;n de las minor&iacute;as.</P>

<P>Durante este periodo el trabajo legislativo no ha sido sencillo, pues la pluralidad de la C&aacute;mara se ha expresado y nos ha obligado a redoblar esfuerzos para conjugar y consensuar todas las visiones representadas.</P>

<P>Hemos buscado el equilibrio entre las mayor&iacute;as y minor&iacute;as e intentado conjugar responsabilidad institucional con posiciones pol&iacute;ticas diferentes. Entre la decisi&oacute;n de actuar institucionalmente y asumir una posici&oacute;n parcial, los integrantes de esta Mesa Directiva privilegiamos la visi&oacute;n institucional que creemos es la que obliga a este &oacute;rgano legislativo y de representaci&oacute;n y la que demandan los habitantes de este pa&iacute;s.</P>

<P>Durante este segundo periodo se llevaron a cabo 27 sesiones, donde hemos construido los acuerdos necesarios para aprobar reformas sustanciales que en breve dar&aacute;n frutos tangibles a nuestra sociedad en distintos &aacute;mbitos.</P>

<P>Tal es el caso de la Ley que Crea el Fideicomiso de Administraci&oacute;n al Fondo de Apoyo Social para Trabajadores Migratorios Mexicanos, Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, Ley del Seguro Social, Ley de los Derechos de las Personas Adultas Mayores, Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, Ley General del Sistema Nacional de Seguridad P&uacute;blica, Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Medio Ambiente, Ley de Aguas Nacionales, Ley de Institutos de Salud.</P>

<P>Menci&oacute;n especial merecen los trabajos que fortalecieron la vida democr&aacute;tica de la rep&uacute;blica, reformas al C&oacute;digo Federal de Instituciones y Procesos Electorales y a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en Materia Electoral.</P>

<P>La aprobaci&oacute;n de reformas para construir nuevas herramientas que afiancen nuestro sistema de justicia y seguridad p&uacute;blica, y las que fortalecen el desarrollo nacional y regional con la aprobaci&oacute;n de la reforma hacendaria y el paquete econ&oacute;mico presupuestal.</P>

<P>Ninguna reforma, ley o trabajo legislativo puede ser considerado completo si carece de la voz de todos los representantes de la naci&oacute;n. La C&aacute;mara de Diputados es la casa de los mexicanos y, como tal, debe mantener la altura de visi&oacute;n, debe convocar a la naci&oacute;n a plantearse las grandes transformaciones que aseguren nuestro futuro y el de las generaciones precedentes.</P>

<P>Al concluir este segundo periodo del segundo a&ntilde;o de ejercicio, nos sentimos obligados a convocar a todos nuestros compa&ntilde;eros a buscar con nuestro trabajo legislativo el privilegio del di&aacute;logo, la supremac&iacute;a de las coincidencias y el matiz de las diferencias.</P>

<P>La LX Legislatura tiene en sus manos una parte de la historia nacional y es responsable de los destinos futuros, pero tambi&eacute;n mantiene el peligro de convertirse en un front&oacute;n de ecos donde todos hablen y griten e impidan escuchar a los otros.</P>

<P>La democracia se construye d&iacute;a a d&iacute;a con actitudes de respeto al otro, de respeto a las minor&iacute;as y de permanente di&aacute;logo, para entender y zanjar las diferencias. La LX Legislatura tiene muchos saldos por cubrir y el tiempo es cada vez menor. Exhorto a todos los compa&ntilde;eros a cumplir la responsabilidad a la que nos convocaron los ciudadanos, y a formular y completar la agenda legislativa que M&eacute;xico requiere.</P>

<P>Aprovecho la ocasi&oacute;n tambi&eacute;n para manifestar mi agradecimiento al Presidente de la C&aacute;mara de Senadores, con quien he mantenido una relaci&oacute;n de coordinaci&oacute;n de todos los temas que nos incumben a las dos C&aacute;maras.</P>

<P>As&iacute; tambi&eacute;n, agradezco muy grandemente el apoyo que le ha dado a esta Presidencia el personal de la C&aacute;mara, el personal t&eacute;cnico, por supuesto, los compa&ntilde;eros diputados, todos y cada uno de los integrantes de esta Mesa Directiva.</P>

<P>Pero sobre todo, agradezco el trabajo profesional y comprometido de nuestros l&iacute;deres parlamentarios: H&eacute;ctor Larios C&oacute;rdova, Javier Gonz&aacute;lez Garza, Emilio Gamboa Patr&oacute;n, Gloria Lavara Mej&iacute;a, Alejandro Chanona Burguete, A&iacute;da Marina Arvizu Rivas, Silvia Luna Rodr&iacute;guez y Ricardo Cant&uacute; Garza.</P>

<P>Por &uacute;ltimo, quiero concluir diciendo: No se despidan de m&iacute;, porque todav&iacute;a pienso estar en los siguientes periodos extraordinarios. Muchas gracias.</P>

<P>La Mesa Directiva, con fundamento en el art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; que la C&aacute;mara de Diputados cerr&oacute; su segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura, por escrito, al ciudadano Presidente de la Rep&uacute;blica, a la C&aacute;mara de Senadores y a la Asamblea Legislativa del Distrito Federal.</P>

<P>Se invita a los presentes a ponerse de pie para hacer la clausura.</P>

<P>(Puestos los presentes de pie)</P>

<P>Hoy, 30 de abril de 2008, la C&aacute;mara de Diputados de la LX Legislatura del honorable Congreso de la Uni&oacute;n declara formalmente terminados sus trabajos correspondientes al segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio.</P>

<P>Se va a proceder a entonar nuestro Himno Nacional.</P>

<P>(Himno Nacional Mexicano)</P>

<P>¡Viva M&eacute;xico, compa&ntilde;eros!</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se da por le&iacute;da el acta de esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se da por le&iacute;da el acta de esta sesi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(19:52 horas):<B> </B>Aprobada. Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
