<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 21 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 344 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:44 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior, pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Tres oficios del Congreso de Guanajuato con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las comisiones para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del Congreso de Guerrero con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Vivienda para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del Congreso de Puebla con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por esta C&aacute;mara. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Equidad y G&eacute;nero para su conocimiento. Contin&uacute;e con una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Jos&eacute; Nicol&aacute;s Morales Ramos cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause baja como integrante del Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez cause baja como integrante del Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad y G&eacute;nero.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Coral cause alta como integrante del Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause baja como integrante de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause alta como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que la diputada Sagrario Mar&iacute;a del Rosario Ortiz Montoro cause alta como integrante de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que la diputada Lariza Montiel Luis cause baja como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica y pase a ocupar la Secretar&iacute;a de la misma comisi&oacute;n.</P>

<P>Que la diputada Sagrario Mar&iacute;a del Rosario Ortiz Montoro cause alta como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause alta como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que el diputado Eduardo Sergio de la Torre Jaramillo cause alta como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que el diputado Alfonso Oth&oacute;n Bello P&eacute;rez cause alta como integrante de la Comisi&oacute;n de Comunicaciones.</P>

<P>Que la diputada Yadhira Yvette Tamayo Herrera cause alta como presidenta de la Comisi&oacute;n Especial de Reforma del Estado.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Martha Roci&oacute; Partida Guzm&aacute;n cause baja como integrante en la Comisi&oacute;n de Salud.</P>

<P>Que la diputada Martha Roc&iacute;o Guzm&aacute;n cause alta como integrante en la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la secretaria con oficio de la Secretar&iacute;a de Hacienda.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas, correspondiente al mes de septiembre de 2008, desagregada por tipo de fondo. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que reforma la fracci&oacute;n XX del art&iacute;culo 32 de la Ley del Impuesto sobre la Renta, presentada por el senador Ramiro Hern&aacute;ndez Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Cuatro oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e con minutas la Secretar&iacute;a, que han llegado a la C&aacute;mara.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma la fracci&oacute;n II y se adiciona una nueva fracci&oacute;n XXIV, recorri&eacute;ndose las subsecuentes en el art&iacute;culo 19; se adiciona una nueva fracci&oacute;n V recorri&eacute;ndose las subsecuentes en el art&iacute;culo 29 y se reforma la fracci&oacute;n I del art&iacute;culo 34 de la Ley de Vivienda; se adiciona una nueva fracci&oacute;n VIII al art&iacute;culo 16 y se recorren las subsecuentes de la Ley General de Protecci&oacute;n Civil.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona la Ley de Adquisiciones, Arrendamientos y Servicios del sector P&uacute;blico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona el art&iacute;culo 41 Bis y se reforman los art&iacute;culos 98 y 316 a la Ley General de Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso a los ciudadanos Gilberto Antonio de la Fuente Morales, Mariana Zayas Ch&aacute;vez y Juan Carlos Barua Olivo, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Tijuana, Baja California, y en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que concede permiso al capit&aacute;n de corbeta Erick Rigel M&aacute;rquez M&aacute;rquez para aceptar y portar la placa &quot;Premio Director de la Escuela de Oficiales de la Armada&quot;, que le confiere la Armada de la Rep&uacute;blica de Argentina.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al vicealmirante Manuel Paul&iacute;n Fritsche, para aceptar y usar la medalla &quot;M&eacute;rito Tamandar&eacute;&quot;, que le otorga la Marina del gobierno de la Rep&uacute;blica de Brasil.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al general de brigada Roberto de la Vega D&iacute;az para aceptar y usar la condecoraci&oacute;n de la orden al M&eacute;rito del Ej&eacute;rcito en su &uacute;nica clase, que le otorga el Ej&eacute;rcito de la Rep&uacute;blica Bolivariana de Venezuela.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la C&aacute;mara de Senadores, del general brigadier DEM Arturo S&aacute;nchez Garc&iacute;a para aceptar y usar la Medalla Cheonsu, Orden al M&eacute;rito de la Seguridad Nacional, que le otorga el gobierno de la Rep&uacute;blica de Corea.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, del capit&aacute;n de nav&iacute;o CG DEM Sergio Morales Gonz&aacute;lez para aceptar y usar la condecoraci&oacute;n Medalla Samil de la Orden al M&eacute;rito de la Seguridad Nacional que le otorga el gobierno de la Rep&uacute;blica de Corea.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, de los ciudadanos Kawabe Tamori Shigenori y Josefina Amelia Kayo Matsubara Oda para aceptar y usar las condecoraciones de la Orden del Sol Naciente con Rayos de Oro y Plata, y de la Orden del Sol Naciente con Rayos Dorados y Roseta, respectivamente, que les otorga el gobierno de la Rep&uacute;blica de Jap&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, del teniente coronel de infanter&iacute;a DEM Filiberto Oropeza Fabi&aacute;n para aceptar y usar la Medalla de la Defensa Nacional, en grado de Echelon Argent (Categor&iacute;a Plata), que le otorga el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al capit&aacute;n de nav&iacute;o Cuero General, Diplomado de Estado Mayor Luis Mario Ram&oacute;n Bravo Rom&aacute;n, para aceptar y usar la medalla de la Defensa Nacional, en grado de Echelon Or (Categor&iacute;a de Oro) que le otorga el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al coronel de caballer&iacute;a DEM Homero Mendoza Ruiz, para aceptar y usar la medalla de la Defensa Nacional, en grado de Echelon Or (categor&iacute;a oro) que le otorga el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al vicealmirante CG DEM Guillermo Colina Torres, para aceptar y usar la medalla de la Defensa Nacional, en grado de Echelon Or, que le otorga el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la C&aacute;mara de Senadores que concede permiso al ciudadano Lorenzo H. Zambrano Trevi&ntilde;o, para aceptar y usa la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica en grado de encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que concede permiso al ciudadano Francisco Javier Garciadiego Dant&aacute;n, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica en grado de Gran Cruz, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Mario Molina Pasquel y Henr&iacute;quez para aceptar y usar la condecoraci&oacute;n de la &quot;Orden de Isabel la Cat&oacute;lica en grado de Gran Cruz&quot; que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al ciudadano Enrique Krauze Kleinbort para aceptar y usar la condecoraci&oacute;n de la &quot;Orden de Isabel la Cat&oacute;lica en grado de Gran Cruz&quot; que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al ciudadano Ignacio Bonilla Arroyo para aceptar y usar la condecoraci&oacute;n de la &quot;Encomienda de la Orden del M&eacute;rito Civil&quot; que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. El siguiente punto del orden del d&iacute;a es posicionamiento relativo a la conmemoraci&oacute;n del voto femenino en M&eacute;xico.</P>

<P>Se han registrado, para referirse a este tema, las siguientes diputadas: la diputada M&oacute;nica Arriola, por Nueva Alianza; la diputada Mar&iacute;a Mercedes Maciel Ortiz, por el Partido del Trabajo; la diputada Beatriz Manrique Guevara, por el Partido Verde; la diputada Mar&iacute;a del Carmen Salvatori Bronca, por Convergencia; la diputada Lourdes Qui&ntilde;ones Canales, por el Revolucionario Institucional; la diputada Maricela Contreras Juli&aacute;n, por el Partido de la Revoluci&oacute;n Democr&aacute;tica; la diputada Mar&iacute;a Soledad Limas Frescas, por el Partido Acci&oacute;n Nacional. Por lo tanto, tiene el uso de la palabra la ciudadana diputada do&ntilde;a M&oacute;nica Arriola para referirse al tema.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia. Para Nueva Alianza recordar el aniversario del sufragio de la mujer es un motivo para fortalecer la memoria colectiva sobre la lucha de la mujer por la equidad, adem&aacute;s de constituir una oportunidad para el debate y an&aacute;lisis del camino que nos falta por recorrer.</P>

<P>Nuestras largas jornadas de lucha y los esfuerzos de miles de mujeres en la b&uacute;squeda del reconocimiento expreso y espec&iacute;fico de nuestros derechos han dado como resultado que nuestra condici&oacute;n jur&iacute;dica haya logrado cambios fundamentales. Sin embargo, la equidad, la leg&iacute;tima, fundamental, esencial igualdad de g&eacute;nero no ha sido todav&iacute;a conquistada en nuestro pa&iacute;s.</P>

<P>Por ello, m&aacute;s que una celebraci&oacute;n este d&iacute;a debe ser un recordatorio y un espacio de reflexi&oacute;n sobre las demandas de los derechos pendientes y sobre la urgencia de legislar, pero sobre todo de consolidar los mecanismos que hagan efectivo el cumplimiento de las leyes.</P>

<P>Hoy el logro m&aacute;s visible de las mujeres es el de mantener en la agenda p&uacute;blica, en los medios y en el debate, una reflexi&oacute;n permanente sobre la situaci&oacute;n de la mujer en todos los espacios: en la vida p&uacute;blica, en la familia y en el &aacute;mbito laboral, pero sobre todo tenemos que destacar la cruzada que se ha emprendido para erradicar cualquier tipo de violencia sobre la mujer, pues &eacute;ste contin&uacute;a siendo uno de los m&aacute;s graves problemas de nuestra sociedad.</P>

<P>Ser mujer en el mundo de hoy no es tarea f&aacute;cil. Constituye un gran desaf&iacute;o de una larga lucha por el pleno reconocimiento y respeto de nuestro derecho a decidir, a ser independientes, y a ser protagonista de los cambios y transformaciones de M&eacute;xico.</P>

<P>M&eacute;xico es otro a partir de 1953, a&ntilde;o en que se reconoci&oacute; oficialmente el derecho de las mujeres a elegir a sus gobernantes, a ser electas. &Eacute;se reconocimiento no fue un obsequio ni una concesi&oacute;n, sino el resultado de movimientos universales y locales a favor de la igualdad.</P>

<P>En ese a&ntilde;o se incorporaba en nuestro vocabulario cotidiano el reconocimiento de la mujer como <I>ciudadana</I>. La mujer estaba a partir de ese a&ntilde;o en el lenguaje de la pol&iacute;tica.</P>

<P>Para comprender la importancia de este cambio en nuestro lenguaje, quiero referirme a Octavio Paz, quien en su ensayo <I>Nuestra lengua</I> se&ntilde;ala: &quot;Entre otras muchas verdades hermosamente referidas acerca del poder de la palabra, la lengua es un signo; el signo mayor de nuestra condici&oacute;n humana. La lengua es nuestra morada. Entonces, si las palabras ignoran a las humanas, si no las mencionan, si por omisi&oacute;n las desvalorizan, resultar&iacute;a que la mitad de la humanidad se ver&iacute;a expatriada de esa morada suprema que nos permite pensar en el mundo, porque el mundo se piensa en palabras.&quot; De esa importancia fue el reconocimiento de nuestra ciudadan&iacute;a.</P>

<P>Para Nueva Alianza, el derecho al voto, adem&aacute;s de su valor intr&iacute;nseco, tiene una importante carga simb&oacute;lica porque constata ah&iacute; su realidad la ciudadan&iacute;a de las mujeres. Tenemos que reconocer que hoy los derechos humanos, civiles, pol&iacute;ticos y econ&oacute;micos de las mujeres est&aacute;n contenidos en las diversas declaraciones, leyes y tratados.</P>

<P>Sin embargo, la realidad revela que prevalecen las condiciones que llevan a las mujeres a ser sujetas a la violencia, la marginaci&oacute;n, exclusi&oacute;n y discriminaci&oacute;n s&oacute;lo por el hecho de ser mujeres.</P>

<P>No podemos estar satisfechas. La voluntad y la dedicaci&oacute;n de muchas mujeres y de muchos hombres, tambi&eacute;n debe ser retomada d&iacute;a a d&iacute;a. Aqu&iacute;, en la C&aacute;mara de Diputados, en la representaci&oacute;n de la mujer, nos falta mucho por avanzar. Lo deseable es que la representaci&oacute;n se encontrara en un porcentaje congruente con las leyes, que la mujer tuviera en el Poder Legislativo una presencia m&aacute;s equitativa. En ello deberemos trabajar en el futuro.</P>

<P>A 55 a&ntilde;os de un hecho hist&oacute;rico, consideramos que nos queda mucho camino por recorrer, para hacer plenamente efectivo nuestro derecho a la equidad. Muchas gracias. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Arriola. Felicidades. Se le concede el uso de la palabra a la diputada Mar&iacute;a Mercedes Maciel Ortiz, por el Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el pasado viernes 17 de octubre los mexicanos y mexicanas celebramos el 55 aniversario del derecho al voto a las mujeres.</P>

<P>El 17 de octubre de 1953 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto de reforma al art&iacute;culo 34 de nuestra norma fundamental, para otorgar la ciudadan&iacute;a a las mujeres y, con ello, reconocer su derecho al sufragio.</P>

<P>En la gesti&oacute;n presidencial de Adolfo Ruiz Cortines se llev&oacute; a cabo esta reforma. En ella se reconocieron las aportaciones que las mujeres mexicanas, desde antes de la independencia, han hecho a nuestra patria.</P>

<P>En la Independencia Josefa Ortiz de Dom&iacute;nguez y Leona Vicario; en la reforma Margarita Masa de Ju&aacute;rez y miles de mujeres pertenecientes al pueblo. En la Revoluci&oacute;n Carmen Serd&aacute;n, &quot;las adelitas&quot; y &quot;las soldaderas&quot;. En aquella &eacute;poca de 1953, maestras, profesionistas y amas de casa luchaban con todo su coraz&oacute;n por el reconocimiento a sus derechos pol&iacute;ticos.</P>

<P>En nuestros d&iacute;as las mujeres mexicanas representamos m&aacute;s de 50 por ciento de la poblaci&oacute;n y del padr&oacute;n electoral. Hoy la mujer destaca en el deporte, en la ciencia, en la pol&iacute;tica y, en general, en todas las actividades humanas. Sin embargo, a&uacute;n existen atavismos que impiden una plena igualdad entre hombres y mujeres: a trabajo igual, no corresponde un salario igual, y esto es plenamente discriminatorio hacia las tareas de las mujeres.</P>

<P>Todav&iacute;a en el 2008 persisten en el pa&iacute;s atavismos que hacen considerar a la mujer inferior al hombre. Es m&aacute;s, como ocurri&oacute; en Oaxaca, se impide a una mujer tomar posesi&oacute;n de una presidencia municipal, porque esto es contrario a los usos y costumbres de la comunidad.</P>

<P>El Congreso de la Uni&oacute;n ha aprobado leyes que buscan erradicar la violencia hacia la mujer y lograr una plena equidad entre los g&eacute;neros. En la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es el art&iacute;culo 1o., tercer p&aacute;rrafo: se proh&iacute;be la discriminaci&oacute;n, entre otros motivos, por raz&oacute;n de g&eacute;nero.</P>

<P>Y no obstante que la propia Constituci&oacute;n establece reglas de car&aacute;cter democr&aacute;tico en lo electoral, la realidad y las vivencias de cada d&iacute;a hacen que la mujer no ejerza a cabalidad los derechos que tiene.</P>

<P>En lo formal hombres y mujeres cuentan con los mismos derechos, pero en lo material, de manera sistem&aacute;tica, las mujeres somos marginadas, discriminadas y sin un reconocimiento efectivo de nuestras aportaciones a la sociedad.</P>

<P>El Grupo Parlamentario del Partido del Trabajo celebra el otorgamiento del voto a la mujer en lo referente a la capacidad de elegir, pero tambi&eacute;n consideramos que al seno de la sociedad mexicana se debe dar todo un proceso de reeducaci&oacute;n para lograr la plena igualdad entre g&eacute;neros.</P>

<P>En el pr&oacute;ximo Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se deben aprobar los recursos presupuestales suficientes a los organismos p&uacute;blicos y de apoyo a organismos no gubernamentales que pugnan por lograr la plena igualdad de la sociedad mexicana.</P>

<P>Todos, hombres o mujeres debemos pugnar por desterrar de la sociedad el escarnio discriminatorio que encierra la frase &quot;es mujer&quot;.</P>

<P>Enhorabuena y que sigamos celebrando la incorporaci&oacute;n de m&aacute;s mujeres a la vida p&uacute;blica nacional, para que entonces s&iacute; cobre sentido el derecho al sufragio en su doble perspectiva de elegir y ser electas. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Tiene el uso de la palabra la diputada Beatriz Manrique Guevara, en nombre del Partido Verde Ecologista de M&eacute;xico, para referirse al mismo tema.</P>

<B><P>La diputada Beatriz Manrique Guevara:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy conmemoramos el 55 aniversario de un evento de suma importancia para la historia de nuestro pa&iacute;s: el voto de la mujer.</P>

<P>Es una conmemoraci&oacute;n, la celebraci&oacute;n tendr&iacute;amos que dejarla para m&aacute;s tarde. Este logro, en el fondo signific&oacute; el principio de un gran camino para recorrer la obtenci&oacute;n de la igualdad entre hombres y mujeres en todos los &aacute;mbitos del desarrollo humano.</P>

<P>La mujer no s&oacute;lo ha tenido que enfrentar obst&aacute;culos para el ejercicio de sus derechos c&iacute;vicos como es el ejercicio del sufragio. Realmente todos los d&iacute;as las mujeres lidian con limitaciones y estereotipos que imponen ciertos roles de g&eacute;neros asignados por la sociedad, que ensombrecen el reconocimiento y la autonom&iacute;a y generan, en muchos casos, iniquidades y discriminaci&oacute;n.</P>

<P>Por eso, hoy la mejor forma de conmemorar el aniversario del voto femenino es siendo solidarios en la lucha por la equidad, desde el campo hasta las oficinas. En el sector p&uacute;blico y en el sector privado, los indicadores nos se&ntilde;alan que a la misma actividad, al mismo desempe&ntilde;o, no equipara la misma remuneraci&oacute;n.</P>

<P>Que la fuerza laboral ha marcado por cultura los sitios de los escalafones m&aacute;s bajos destinados a las mujeres. Que la participaci&oacute;n pol&iacute;tica la mujer es un buen caballito de batalla, pero el porcentaje de diputadas, de senadoras, de alcaldesas y gobernadoras, nos deja en claro que queda mucho por hacer.</P>

<P>El voto de la mujer es claramente cotizado en las campa&ntilde;as electorales, pero se le regatea cuando de ocupar cargos de decisi&oacute;n se trata. Como legisladores y legisladoras, uno de nuestros principales compromisos del quehacer legislativo debe ser velar porque todas las leyes y las pol&iacute;ticas p&uacute;blicas fomenten la igualdad de oportunidades, para ello requerimos de tener presente en cada una de nuestras tareas un an&aacute;lisis con perspectiva de g&eacute;nero, el cual implica identificar las necesidades e intereses de hombres y mujeres en funci&oacute;n de ideas y no de las percepciones y valoraciones que la sociedad tiene sobre lo femenino y lo masculino.</P>

<P>En el mundo femenino es donde m&aacute;s se quebranta el derecho al voto libre. Sabemos casos como el ya mencionado, de Oaxaca, en el que se les impide a las mujeres llegar a puestos de elecci&oacute;n popular s&oacute;lo por su calidad de g&eacute;nero.</P>

<P>Esto demuestra con claridad que la perspectiva de g&eacute;nero en el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas sigue siendo una necesidad ante la realidad que se nos manifiesta de manera clara y cotidiana.</P>

<P>Es as&iacute; que debemos ocuparnos en ajustar nuestras instituciones de gobierno, nuestras leyes y las acciones del poder p&uacute;blico, para crear igualdad de oportunidades en el &aacute;mbito pol&iacute;tico, social y econ&oacute;mico.</P>

<P>Por eso el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico exhorta a hombres y mujeres para que trabajemos por garantizar una distribuci&oacute;n equitativa y plural del poder que se ejerce en el Estado mexicano, para que el 17 de octubre sea el recuerdo de un reto nacional plenamente superado. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Tiene el uso de la palabra la diputada Mar&iacute;a del Carmen Salvatori Bronca, por Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias, presidente. El pasado 17 de octubre es la conmemoraci&oacute;n y celebramos el voto de la mujer. Han pasado 55 a&ntilde;os y quisiera hacer una reflexi&oacute;n, como un &aacute;lbum hist&oacute;rico cuando una familia guarda sus fotos, sin fotos no hay historia, la historia de la mujer. En 55 a&ntilde;os cuando se le dio el derecho a votar y a ser elegida, realmente qu&eacute; ha pasado dentro de esos 55 a&ntilde;os.</P>

<P>Las cifras que quisi&eacute;ramos dar el d&iacute;a de hoy quisi&eacute;ramos que fueran diferentes a las que tenemos. Hemos tenido solamente una candidata a presidenta de la rep&uacute;blica. Nunca M&eacute;xico ha tenido una presidenta de la rep&uacute;blica. Hemos tenido cinco gobernadoras; actualmente de 32 estados solamente tenemos dos gobernadoras mujeres; tenemos 19 por ciento en la C&aacute;mara de Senadores como representaci&oacute;n de las mujeres, y aqu&iacute; no alcanzamos m&aacute;s que 23 por ciento de mujeres legisladoras.</P>

<P>Tenemos presidentas municipales, diputadas locales, sindicas y regidoras, pero realmente nos hace falta mucho todav&iacute;a por avanzar.</P>

<P>En Convergencia hemos luchado much&iacute;simo por la participaci&oacute;n pol&iacute;tica de las mujeres. Como dice el presidente del Comit&eacute; Ejecutivo Nacional de Convergencia, el senador Luis Maldonado, sin la presencia de las mujeres en la pol&iacute;tica no hubi&eacute;semos logrado los avances tan importantes que tenemos.</P>

<P>Creo que debemos seguir luchando porque tambi&eacute;n en la C&aacute;mara de Diputados siga creciendo la participaci&oacute;n pol&iacute;tica de las mujeres. De ocho fracciones aqu&iacute; representadas nada m&aacute;s tres representantes de las coordinaciones de las fracciones parlamentarias son mujeres las que representan esas fracciones. Debemos luchar para que haya m&aacute;s representaci&oacute;n dentro de la C&aacute;mara de Diputados.</P>

<P>Por otra parte, igualmente en las consejeras electorales de nueve consejeros electorales, solamente una es mujer. Realmente las cifras que tenemos que festejar el d&iacute;a de hoy no son nada para festejar. Tenemos que seguir luchando por la participaci&oacute;n pol&iacute;tica de las mujeres; hacer que la mujer crea y se crea realmente que puede participar en pol&iacute;tica.</P>

<P>Yo creo que es importante ir educando a nuestras ni&ntilde;as, a nuestras j&oacute;venes, para que piensen de una manera diferente, para que se incorporen a la vida pol&iacute;tica, para que las mujeres en M&eacute;xico tengamos m&aacute;s representaci&oacute;n en los puestos de decisiones, en los puestos donde las mujeres pueden dirigir empresas.</P>

<P>Son lamentables las cifras que tenemos en M&eacute;xico y sinceramente no hay nada que festejar. Tenemos que seguir trabajando, tenemos que seguir conscientizar a las mujeres. No es una guerra de g&eacute;neros. Necesitamos el apoyo y el respaldo del sector masculino, pero es un apoyo que necesitamos de ir hombro con hombro, trabajar fuertemente las mujeres y los hombres para que haya m&aacute;s participaci&oacute;n en M&eacute;xico.</P>

<P>De 55 millones de mujeres que somos en M&eacute;xico es incre&iacute;ble que ninguna mujer en Am&eacute;rica Latina se destaque por participar como empresaria destacada en las 100 empresas m&aacute;s importantes que tenemos en Am&eacute;rica Latina.</P>

<P>Yo creo que las mujeres tenemos capacidad, nos entregamos, lo hacemos todo con amor y con mucha pasi&oacute;n, pero debemos seguir trabajando. Debemos luchar para que haya m&aacute;s participaci&oacute;n en los partidos pol&iacute;ticos, en los puestos de toma de decisiones, que haya representaci&oacute;n de mujeres importantes.</P>

<P>En Convergencia hemos logrado ser la cuarta fuerza a nivel nacional como partido pol&iacute;tico. Eso se lo debemos &uacute;nicamente a la participaci&oacute;n, a la fuerza, a la simpat&iacute;a que tenemos de las mujeres en M&eacute;xico. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. A continuaci&oacute;n tiene el uso de la palabra la ciudadana diputada Lourdes Qui&ntilde;ones Canales, por el Grupo Parlamentario del Partido Revolucionario Institucional, para referirse al mismo tema.</P>

<P>Estamos con lo relativo a la conmemoraci&oacute;n del voto femenino en M&eacute;xico; el 55 aniversario que se conmemora ese derecho.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales: </B>Con su permiso, se&ntilde;or presidente. Me da much&iacute;simo gusto subir a tribuna antes de que las efem&eacute;rides tambi&eacute;n pasen directo a comisiones.</P>

<P>Recuerdo que en mi toma de protesta como presidenta del Organismo Nacional de Mujeres Pri&iacute;stas comentaba con mis compa&ntilde;eras que la afirmaci&oacute;n de que todos los seres humanos hemos sido creados iguales, no es una verdad cient&iacute;fica sino una afirmaci&oacute;n pol&iacute;tica.</P>

<P>En este sentido, Rousseau dec&iacute;a que debido a que la fuerza de las circunstancias tiende siempre a destruir la igualdad, la fuerza de la legislaci&oacute;n debe tender siempre a mantenerla. Por ello la obligaci&oacute;n del Estado no es abstenerse, por el contrario, est&aacute; llamado a promover la igualdad a trav&eacute;s de medidas concretas, a volverla m&aacute;s real, a corregir las desigualdades naturales y sociales, a emancipar a las v&iacute;ctimas de los desequilibrios sociales.</P>

<P>Es necesario entender que toda persona vive en sociedad y, consecuentemente, no s&oacute;lo se relaciona con el Estado sino tambi&eacute;n con otras personas individuales y con grupos de personas.</P>

<P>La toma de conciencia de esta realidad ha hecho que el problema de la libertad de las mujeres hoy se plantee a nivel de los poderes de la sociedad civil, porque no importa tanto que la mujer sea libre respecto del Estado si despu&eacute;s no es libre en la sociedad.</P>

<P>Una realidad que todas y todos sabemos es que los obst&aacute;culos que enfrentamos las mujeres son diversos: superar pol&iacute;ticas de identidad, pol&iacute;ticas elitistas locales y el control por parte de grupos de hombres.</P>

<P>Nos enfrentamos tambi&eacute;n al desaf&iacute;o de romper con las restricciones culturales acerca de c&oacute;mo las mujeres debemos lucir, hablar y actuar y, al mismo tiempo, transformar la cultura en un ambiente genuinamente justo que estime nuestras capacidades.</P>

<P>En este sentido, es claro que para que para que las mujeres participemos plenamente en los procesos pol&iacute;ticos debemos gozar del ejercicio de nuestros derechos fundamentales, incluyendo los civiles y pol&iacute;ticos. Es decir, de ese conjunto de libertades democr&aacute;ticas, tales como la expresi&oacute;n, el acceso a los medios de comunicaci&oacute;n, la opini&oacute;n, la asociaci&oacute;n y otras que constituyen veh&iacute;culos necesarios para la participaci&oacute;n pol&iacute;tica, pero es igualmente importante contar tambi&eacute;n con la satisfacci&oacute;n de necesidades de subsistencia y sociales b&aacute;sicas, de independencia econ&oacute;mica y una vida libre de violencia familiar y comunitaria.</P>

<P>Por eso, hoy que atravesamos una grave crisis econ&oacute;mica, alimentaria y en materia de seguridad, las mujeres de M&eacute;xico tenemos que estar m&aacute;s unidas que nunca, pues de sobra sabemos que es a nosotras a quienes m&aacute;s nos afectan estos problemas.</P>

<P>Porque miren ustedes ?por ejemplo?, una mujer libre, sin acceso a las oportunidades de desarrollo, analfabeta, con cinco hijos y que adem&aacute;s sufre violencia de g&eacute;nero, es claro que dif&iacute;cilmente podr&aacute; hacer efectivos sus derechos pol&iacute;ticos y civiles; o bien porque ni siquiera los conoce; o peor a&uacute;n, porque conoci&eacute;ndolos, no tiene una sola oportunidad de hacerlos valer.</P>

<P>¿De qu&eacute; sirven entonces los derechos, de qu&eacute; sirven las leyes, los discursos y los programas? En los &uacute;ltimos tiempos el sentido de la democracia ha sido uno de los puntos medulares de la pol&iacute;tica mexicana. Hace algunos a&ntilde;os el concepto de &quot;democracia&quot; b&aacute;sicamente ten&iacute;a que ver con la manera de que el pueblo ejerciera su poder. Es decir, a trav&eacute;s del voto.</P>

<P>Recientemente, adem&aacute;s del voto se considera necesario mandatar en la Ley de Igualdad de Oportunidades. Sin embargo, las mujeres sabemos que eso no es suficiente, pues para la verdadera democracia es necesario tambi&eacute;n asegurar la igualdad de posibilidades.</P>

<P>Es evidente que la conquista del sufragio femenino ha sido un aut&eacute;ntico parteaguas en la historia pol&iacute;tica del siglo pasado; sin embargo, lo anterior no ha sido suficiente. No ha sido porque en la sociedad permea todav&iacute;a una cultura de discriminaci&oacute;n y violencia; proh&iacute;ben y sancionan estas conductas y no obstante que ordenan lo contrario.</P>

<P>S&eacute; bien que a muchos, e incluso tambi&eacute;n a algunas, les caracteriza el hecho de tener una memoria flaca o m&aacute;s bien dicho anor&eacute;xica.</P>

<P>Por eso me parece oportuno se&ntilde;alar que el derecho al sufragio efectivo en nuestro pa&iacute;s se logr&oacute; gracias a un largo proceso de las mujeres militantes del PNR, en el que las manifestaciones y leg&iacute;timas demandas adquirieron fuerza a partir de la segunda d&eacute;cada del siglo XX, bajo el ideario de la Revoluci&oacute;n Mexicana, que en s&iacute;ntesis proclam&oacute; democracia y justicia social.</P>

<P>Y con esta misma proclama, con ese mismo esp&iacute;ritu revolucionario y emancipador, me parece que ahora que atravesamos los momentos tan cr&iacute;ticos necesitamos reunirnos, solidarizarnos y emprender una serie de acciones a favor de nuestro g&eacute;nero y de nuestro pa&iacute;s.</P>

<P>Es &eacute;ste momento oportuno para exigirle al Ejecutivo federal asuma cabalmente su responsabilidad. Es momento de levantar la voz a favor de una pol&iacute;tica econ&oacute;mica distributiva que genere empleos, que atienda a la educaci&oacute;n, que otorgue seguridad social. Es momento de denunciar la falta de programas especializados para las mujeres, dirigidas a atender nuestras necesidades reales.</P>

<P>Las mujeres de hoy somos expresi&oacute;n de una memoria colectiva y debemos seguir trabajando para hacer valer nuestros derechos y consolidar la uni&oacute;n entre g&eacute;nero y democracia, quedando claro que las mujeres pri&iacute;stas no vamos a resignarnos a no ser vistas y a no ser escuchadas, a que se nos utilice seg&uacute;n el momento y la necesidad. No vamos a resignarnos a seguir padeciendo ning&uacute;n tipo de inclemencia.</P>

<P>En este siglo XXI no debe haber ning&uacute;n desperdicio de capital humano, de talento y de recursos. Lo anterior por principio y congruencia implica reconocer a todas las mujeres que nos han antecedido, pero tambi&eacute;n a los hombres, a L&aacute;zaro C&aacute;rdenas, a Carrillo Puerto, a Ruiz Cortines y otros.</P>

<P>En estos momentos estamos convencidas de que nuestros compa&ntilde;eros deben formar parte fundamental y seguir siendo nuestros aliados.</P>

<P>Con esta misma congruencia, respeto y solidaridad, no puedo dejar de reconocer el esfuerzo, trabajo y talento de mujeres que antes y ahora son un orgullo para el pa&iacute;s, como Margarita Garc&iacute;a Flores, Aurora Arrayales, Dulce Mar&iacute;a Sauri Riancho, Amalia Garc&iacute;a, Josefina V&aacute;zquez Mota, Mar&iacute;a Lavalle Urbina, Beatriz Paredes Rangel, Ivonne Ortega Pacheco, Griselda &Aacute;lvarez, Rosario Robles, Mar&iacute;a de los &Aacute;ngeles Moreno, Patricia Mercado, Margarita Zavala, Leona Vicario, Carmen Serd&aacute;n, Elvira Carrillo Puerto, Mar&iacute;a Esther Zuno, Soledad Orozco &Aacute;vila, Silvina Renbao, Elvira Col&iacute;n, Mar&iacute;a &Aacute;rias, y otras.</P>

<P>Por eso, que viva el derecho de las mujeres, que viva la democracia y la libertad y que vivan las mujeres de M&eacute;xico. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Lourdes Qui&ntilde;ones Canales. A continuaci&oacute;n se le concede el uso de la palabra a la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Muchas gracias. Con su permiso, diputada presidenta. Hablar de los temas de mujeres, de nuestros derechos, de los procesos largos y dif&iacute;ciles para lograr incorporarlos a los diferentes &aacute;mbitos del pa&iacute;s, es algo que para mi grupo parlamentario ha sido fundamental en su agenda de trabajo.</P>

<P>Hay una gran pluralidad de pensamientos y posiciones pol&iacute;ticas. Tambi&eacute;n es importante mencionar que en este largo camino hemos logrado encontrar puntos de coincidencias las mujeres de distintos signos ideol&oacute;gicos.</P>

<P>Pero sin duda alguna han sido las mujeres las que hemos dado la batalla para que el derecho al voto pudiera lograrse.</P>

<P>En mi partido hemos dado una batalla a brazo partido para incorporar en nuestros estatutos el tema de la paridad. Fue una lucha dif&iacute;cil que incluso nos llev&oacute; al enfrentamiento con algunos de los compa&ntilde;eros. Este tema no tiene que ver con que haya habido dadivosidad. Ha sido un logro de las mujeres.</P>

<P>Las batallas que hemos librado han sido intensas, desiguales y sin tregua; prueba de ello es que hoy estamos reivindicando un derecho ganado; pero tambi&eacute;n decir que ha sido regateada a las mujeres su participaci&oacute;n pol&iacute;tica. Una muestra de ello es la discusi&oacute;n que dimos en el pasado periodo de sesiones para plantear que en las reformas electorales se incorporara la paridad de g&eacute;nero.</P>

<P>Esta C&aacute;mara de Diputados no nos permiti&oacute; a las mujeres ni siquiera incorporar el 50-50, pero logramos el 40-60. Y eso tambi&eacute;n hay que decirlo, es un paso, pero es un paso insuficiente. La responsabilidad la tenemos en esta C&aacute;mara, los partidos pol&iacute;ticos.</P>

<P>La visibilidad de las mujeres en la participaci&oacute;n pol&iacute;tica, en los espacios de representaci&oacute;n, en los espacios de toma de decisiones, desde el &aacute;mbito Ejecutivo, Judicial y legislativo, as&iacute; como en los partidos pol&iacute;ticos, en los medios de comunicaci&oacute;n, en las instituciones p&uacute;blicas y privadas, han sido parte de ese largo caminar que las mujeres hemos andado por estar presentes; porque no se nos invisibilice y por estar en la vida institucional, buscando el pleno goce de nuestros derechos ciudadanos.</P>

<P>Pero si estos derechos ciudadanos, a 55 a&ntilde;os del voto, entre las propias mujeres son desiguales es porque no es lo mismo quienes estamos en las zonas urbanas, quienes participamos en los partidos pol&iacute;ticos, a quienes est&aacute;n participando en las zonas ind&iacute;genas, en las zonas comunales, en los distritos, en los municipios. Hoy la participaci&oacute;n de las mujeres en los municipios es apenas de 4.5 por ciento de los m&aacute;s de 2 mil 400 municipios que tiene nuestro pa&iacute;s.</P>

<P>Tener una ciudadan&iacute;a plena requiere el acceso a nuestros derechos. Hoy, todav&iacute;a las mujeres, a pesar de toda esa lucha, de toda esa batalla que hemos dado, de toda esa concertaci&oacute;n entre las mujeres de diferentes ideolog&iacute;as y que participan en diferentes &aacute;mbitos, nos llevan a plantear que tenemos que seguir redoblando nuestro trabajo, nuestro an&aacute;lisis y nuestra condici&oacute;n.</P>

<P>Pero tambi&eacute;n decir que el tema de la participaci&oacute;n pol&iacute;tica de las mujeres no es exclusivamente un asunto de las mujeres es un asunto tambi&eacute;n de los hombres porque est&aacute; demostrado que cuando las mujeres participamos, cuando en el pa&iacute;s se nos ha considerado y cuando hemos logrado tener estos avances en las leyes y en las pol&iacute;ticas p&uacute;blicas, los pa&iacute;ses tambi&eacute;n mejoran.</P>

<P>Decir que si las mujeres no estamos, la democracia no va. Y a esta democracia en nuestro pa&iacute;s todav&iacute;a le falta mucho por recorrer. La responsabilidad es del Congreso, es del Ejecutivo, es del Poder Judicial. Es que en los hechos, en la vida cotidiana, los derechos pol&iacute;ticos de las mujeres est&eacute;n en pleno ejercicio; que sean promovidos y que no sean regateados a las mujeres que participamos en el desarrollo de nuestro pa&iacute;s.</P>

<P>Es por eso que a nuestra fracci&oacute;n parlamentaria del PRD le pareci&oacute; sumamente importante que hoy, a 55 a&ntilde;os del ejercicio del voto de las mujeres, pudi&eacute;ramos subir a posicionar y que reconoci&eacute;ramos esa lucha que por lo menos tiene 150 a&ntilde;os en nuestro pa&iacute;s, desde que las mujeres, en las diferentes luchas hist&oacute;ricas, defendieron y plantearon y pusieron sobre la mesa la necesidad de considerar a las mujeres como ciudadanas. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada. Antes de pasar a nuestra siguiente oradora, quisi&eacute;ramos saludar la presencia del embajador em&eacute;rito de M&eacute;xico, el embajador Sergio Gonz&aacute;lez G&aacute;lvez, que el d&iacute;a de hoy nos distingue con su presencia. Bienvenido sea a esta sesi&oacute;n, se&ntilde;or embajador.</P>

<P>Igualmente saludamos a alumnos y maestros de la Universidad Popular Aut&oacute;noma del Estado de Puebla, invitados por nuestra compa&ntilde;era, la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez. Bienvenidos sean ustedes de igual manera.</P>

<P>Continuando con nuestra lista de oradoras, se le concede el uso de la palabra a la diputada Mar&iacute;a Soledad Limas Frescas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas: </B>Con su permiso, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el Partido Acci&oacute;n Nacional, en materia de igualdad de derechos entre hombres y mujeres ha buscado siempre conseguir avances que permitan la promoci&oacute;n y el respeto de los derechos humanos de las mujeres, la inclusi&oacute;n de la perspectiva de igualdad del ser humano, la igualdad de oportunidades entre hombres y mujeres y la promoci&oacute;n de la no discriminaci&oacute;n y de un desarrollo justo y equitativo de toda la sociedad. &Eacute;sa es la &oacute;ptica con la que se desea continuar avanzando, con el fin de conseguir que la mujer y el hombre se reconozcan mutuamente en su propio valor.</P>

<P>Las mujeres y hombres deben desarrollarse plena, libre y responsablemente, sobre todo porque a&uacute;n persisten conductas discriminatorias hacia la mujer en la familia, en el trabajo, en la pol&iacute;tica y en otras esferas, tanto p&uacute;blicas como privadas.</P>

<P>Para Acci&oacute;n Nacional el sistema de vida y de gobierno basado en la igualdad esencial de la naturaleza humana con el respeto a su dignidad, a su libertad y en la que los pueblos participan activamente de manera colectiva es la que debe prevalecer.</P>

<P>Por eso decimos que la igualdad de la mujer y el hombre les es inherente por su propia naturaleza y que la igualdad pol&iacute;tica es la que se cierne en el conjunto de actividades que tienen por objeto la conquista del poder y la conservaci&oacute;n del mismo, pero no para que exista uno por encima de los derechos del otro, sino para el servicio de todos, con el fin de conseguir el bienestar colectivo en la comunidad, en donde se conciba que el derecho de unos termina donde comienza el derecho de los otros.</P>

<P>La mujer del PAN sabe que su participaci&oacute;n pol&iacute;tica es llevar una actitud comprometida con los dem&aacute;s, la que le permite erigirse a s&iacute; misma en la realizaci&oacute;n de sus ideales, los cuales tienen un conjunto de valores que asume para normarse y dirigirse con una acci&oacute;n contundente que desemboque en el bien com&uacute;n de todos cuantos la rodean. Valores que deben realizarse en lo personal, en lo social y en lo pol&iacute;tico de manera individual y colectiva, pero sobre todo con &eacute;tica.</P>

<P>El Partido Acci&oacute;n Nacional est&aacute; integrado por ciudadanas y ciudadanos que saben el deber que tienen de intervenir con la &eacute;tica y los valores sociales en todos los aspectos de la vida p&uacute;blica de nuestro pa&iacute;s para lograr y conseguir el reconocimiento inminente de la dignidad de la persona humana, que es la que envuelve a mujeres y hombres sin distinci&oacute;n alguna.</P>

<P>Fue en 1953 cuando el Congreso aprob&oacute; la reforma a los art&iacute;culos 34 y 115, fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, reconociendo la plenitud de los derechos ciudadanos de la mujer el 17 de octubre de ese a&ntilde;o.</P>

<P>En Acci&oacute;n Nacional desde siempre reconocimos el papel trascendente de la mujer en la pol&iacute;tica mexicana, porque desde la fundaci&oacute;n del partido se cont&oacute; con la participaci&oacute;n activa de mujeres que posteriormente conformaron la secci&oacute;n femenina del PAN, movimiento que cada vez tom&oacute; mayor fuerza en la influencia de los movimientos realizados por ellas.</P>

<P>Se consigui&oacute; paulatinamente incrementar el n&uacute;mero de mujeres en las dirigencias nacionales, estatales y municipales, que es donde se impulsaron las primeras candidatas de puestos de elecci&oacute;n, conquistando candidaturas a gubernaturas y diputaciones.</P>

<P>El PAN apoy&oacute; la candidatura de Elisa Cos&iacute;o, en Michoac&aacute;n, y fue el primero en postular a una mujer como candidata a un gobierno estatal; ella fue Rosario Alcal&aacute;, en Aguascalientes, y tuvo la primera mujer como diputada federal en 1964, Florentina Villalobos, de Parral, Chihuahua.</P>

<P>Los ordenamientos constitucionales han contribuido a eliminar algunos obst&aacute;culos que imped&iacute;an disponer de su libertad de decisi&oacute;n a la mujer; sin embargo, todav&iacute;a sufren de discriminaci&oacute;n, intolerancia y violencia, por lo que hemos aplicado mecanismos que favorecen la inclusi&oacute;n al mayor n&uacute;mero de mujeres como candidatas participantes a elecciones de todos los &aacute;mbitos, consiguiendo que sea nuestro partido quien mayor n&uacute;mero de mujeres haya logrado integrar en las dos &uacute;ltimas legislaturas, en la LIX y en la LX, respectivamente.</P>

<P>Con ello se le permite no s&oacute;lo participar en la pol&iacute;tica y en la toma de decisiones p&uacute;blicas, sino tambi&eacute;n demuestran su capacidad y eficiencia en el desempe&ntilde;o de sus cargos.</P>

<P>Proponemos continuar apoyando el desarrollo y el avance de la mujer mexicana en igualdad de condiciones y oportunidades de cualquier clase que se presente, tanto en lo p&uacute;blico como en lo privado, al lado del hombre que sea sensible y capaz de comprender que somos complemento tanto en la vida familiar como en lo pol&iacute;tico con iguales derechos e iguales obligaciones.</P>

<P>Acci&oacute;n Nacional desde la plataforma pol&iacute;tica habla de oportunidades para las mujeres y su no discriminaci&oacute;n, deseando consolidar la inclusi&oacute;n con un enfoque de igualdad en todas las esferas de gobierno, en la federal, estatal y municipal, para facilitar el acceso de las mujeres, sobre todo de aquellas en situaci&oacute;n m&aacute;s vulnerable al mercado laboral remunerado a la salud, al empleo, a la educaci&oacute;n, a los programas sociales y de combate a la pobreza. Continuar fortaleciendo a los institutos y organismos de apoyo a la mujer, conciliar la vida laboral y la vida familiar, sobre todo de las que est&aacute;n solas.</P>

<P>&Eacute;se es el enfoque con el que visualizamos las pol&iacute;ticas p&uacute;blicas, porque sin derechos de la mujer, no hay derechos humanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada. Queremos agradecer la presencia de alumnos y maestros de la escuela primara Gustavo Baz, del Estado de M&eacute;xico, que hoy nos distinguen con su presencia, invitados por nuestra compa&ntilde;era, la diputada Claudia S&aacute;nchez Ju&aacute;rez. Bienvenidos sean ustedes.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada para registrar su asistencia?. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 444 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, secretaria. Queremos tambi&eacute;n informar a las personas que est&aacute;n siguiendo esta sesi&oacute;n tanto en vivo aqu&iacute;, directamente, en el sal&oacute;n de plenos, como v&iacute;a televisiva, a trav&eacute;s del Canal del Congreso, que en este momento se est&aacute; llevando a cabo una reuni&oacute;n de &oacute;rgano de gobierno, tres reuniones de grupos parlamentarios, siete reuniones de unidades administrativas, 11 reuniones de diputados programadas, 32 reuniones de comisiones y una reuni&oacute;n por parte del Centro de Estudio.</P>

<P>Continuando con el orden del d&iacute;a, pasamos a la parte correspondiente a iniciativas. Esta Presidencia recibi&oacute; del diputado Antonio Valladolid Rodr&iacute;guez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa que reforma diversas disposiciones de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Esta Presidencia adem&aacute;s recibi&oacute; de la diputada Lourdes Qui&ntilde;ones Canales, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 115 de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, iniciativa que reforma el art&iacute;culo 12 de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Asimismo, esta Presidencia recibi&oacute; de nuestro compa&ntilde;ero diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, iniciativa que reforma el art&iacute;culo 7o. de la Ley sobre la Celebraci&oacute;n de Tratados. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Se recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma los art&iacute;culos 85 del C&oacute;digo Penal Federal y 5o. de la Ley Federal contra la Delincuencia Organizada. T&uacute;rnese a las Comisiones Unidas de Justicia y de Seguridad P&uacute;blica.</P>

<P>El diputado Mauricio Ort&iacute;z Proal, del Grupo Parlamentario del Partido Revolucionario Institucional, remite punto de acuerdo por el que solicita se env&iacute;e a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica de esta soberan&iacute;a, as&iacute; como a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico del Senado de la Rep&uacute;blica, propuestas relativas a criterios generales que buscan disminuir el efecto de la crisis econ&oacute;mica entre los mexicanos. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados; y a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de la C&aacute;mara de Senadores.</P>

<P>La diputada Lilia Guadalupe Merodio Reza, del Grupo Parlamentario del Partido Revolucionario Institucional, remite punto de acuerdo por el que se cita a comparecer al presidente de la Cofetel y al comisionado de la misma, para que informen lo relativo a su actuaci&oacute;n en el diferendo entre la empresa Axtel y las empresas de telefon&iacute;a m&oacute;vil. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; de la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al Ejecutivo federal a que expida el Reglamento de la Ley para Prevenir y Sancionar la Trata de Personas, y establecer una comisi&oacute;n intersecretarial en esa materia. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute;, adem&aacute;s, de la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, implemente acciones para combatir el trabajo infantil. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; asimismo de la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta a la titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a que actualice el Reglamento de Cooperativas Escolares. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia informa a la asamblea que las siguientes 43 proposiciones registradas en el orden del d&iacute;a y que tienen relaci&oacute;n con el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 ser&aacute;n turnadas de inmediato a la comisi&oacute;n correspondiente. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Del diputado Marco Heriberto Orozco Ruiz Velazco, del Partido Acci&oacute;n Nacional, recursos para dos obras de electrificaci&oacute;n del municipio de Ciudad An&aacute;huac, Nuevo Le&oacute;n.</P>

<P>Del diputado Alberto Amaro Corona, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos del Fondo Metropolitano destinados para la cuarta zona metropolitana que comprende 38 municipios de Puebla y Tlaxcala.</P>
<P> </P>
<P>Del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del Partido Revolucionario Institucional, para diversos proyectos de inversi&oacute;n en el rubro de vivienda para el municipio de Comit&aacute;n de Dom&iacute;nguez, Chiapas.</P>

<P>Del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario Convergencia, recursos para el Instituto Polit&eacute;cnico Nacional.</P>

<P>De la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, mayores recursos para el Programa de Escuelas de Tiempo Completo.</P>

<P>De diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional, recursos para el proyecto del edificio de la Secretar&iacute;a de Seguridad P&uacute;blica, de Santa Catarina, Nuevo Le&oacute;n.</P>

<P>De la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos para la promoci&oacute;n del ecoturismo, en la delegaci&oacute;n Tlalpan, Distrito Federal.</P>

<P>Del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del Partido Revolucionario Institucional, recursos para diversos proyectos de inversi&oacute;n en el rubro de cultura para el municipio de Comit&aacute;n de Dom&iacute;nguez, Chiapas.</P>

<P>De la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, recursos para la creaci&oacute;n del Fondo Especial para la Protecci&oacute;n de los Migrantes que retornen a nuestro pa&iacute;s.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto del edificio de la Secretar&iacute;a de Seguridad P&uacute;blica, de San Nicol&aacute;s, Nuevo Le&oacute;n.</P>

<P>De la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos para el fortalecimiento de las procuradur&iacute;as ambientales estatales.</P>

<P>Del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Partido Revolucionario Institucional, proyectos de inversi&oacute;n en el rubro de recursos hidr&aacute;ulicos del municipio de Comit&aacute;n de Dom&iacute;nguez, estado de Chiapas.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto de la Ciudad Deportiva Santa Catarina, del estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Partido Revolucionario Institucional, recursos para proyectos de inversi&oacute;n en el rubro de desarrollo rural para el municipio de Comit&aacute;n de Dom&iacute;nguez, estado de Chiapas.</P>

<P>Del diputado &Eacute;rick L&oacute;pez Barriga, del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos para la Universidad Michoacana de San Nicol&aacute;s de Hidalgo.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto de la Unidad Deportiva An&aacute;huac, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado &Eacute;rick L&oacute;pez Barriga, del Partido de la Revoluci&oacute;n Democr&aacute;tica, mayores recursos para el programa de recuperaci&oacute;n y repoblaci&oacute;n de especies de vida silvestre y en peligro de extinci&oacute;n.</P>

<P>Del diputado Pedro Montalvo G&oacute;mez, del Partido Revolucionario Institucional, recursos para la construcci&oacute;n y mantenimiento de diversos tramos carreteros en el estado de Veracruz.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto de Unidad Deportiva Constituyentes de Quer&eacute;taro, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Isidro Pedraza Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, se incluya al estado de Hidalgo en el programa especial para la Seguridad Alimentaria (Pesa).</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Museo San Nicol&aacute;s, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Isidro Pedraza Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, consideren recursos para el fideicomiso de los fondos de los trabajadores migratorios mexicanos.</P>

<P>Del diputado Juan Francisco Rivera Bedoya, del Partido Revolucionario Institucional, para la rehabilitaci&oacute;n del teatro municipal, obras pluviales y unidades deportivas, en el municipio de Guadalupe, estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Casa del Adulto Mayor, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para la ampliaci&oacute;n y modernizaci&oacute;n del antiguo camino a Villa de Garc&iacute;a, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, mayores recursos para las universidades p&uacute;blicas del pa&iacute;s.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Ordenamiento Vial Monterrey-Saltillo, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Francisco Javier Calzada V&aacute;zquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos para la zona metropolitana de Zacatecas, Guadalupe.</P>

<P>Del diputado Jeric&oacute; Abramo Masso, del Partido Revolucionario Institucional, recursos para el reencauzamiento del r&iacute;o Nazas, en la zona de la Laguna.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Libramiento Oriente, en el estado de Nuevo Le&oacute;n.</P>

<P>De la diputada Aleida Alavez Ruiz, del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos adicionales al programa de Gesti&oacute;n H&iacute;drica, destinados a la recuperaci&oacute;n y saneamiento de r&iacute;os y barrancas del Distrito Federal.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Melchor Ocampo-Los Aldamas, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Francisco Javier Calzada V&aacute;zquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos para la construcci&oacute;n de un hospital general en la ciudad de Zacatecas.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto carretero Sabinas-Colombia, en el estado de Nuevo Le&oacute;n.</P>

<P>Del diputado Francisco Javier Calzada V&aacute;zquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, recursos adicionales para el subsidio de la Universidad Aut&oacute;noma de Zacatecas.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para la rehabilitaci&oacute;n y modernizaci&oacute;n de la carretera federal n&uacute;mero 54, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Hacienda Rinconada-Los Fierros-Garc&iacute;a, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto PSV Juan Pablo II y la Rep&uacute;blica Mexicana, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Paso a Desnivel Puerta de Garza, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Monte Morelos, entronque San Roberto, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para la ampliaci&oacute;n del boulevard Independencia, en el estado de Nuevo Le&oacute;n.</P>

<P>De diversos diputados del Partido Acci&oacute;n Nacional, recursos para el proyecto Canal Topo Chico, en el estado de Nuevo Le&oacute;n. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Ins&eacute;rtese el texto &iacute;ntegro de las proposiciones en el Diario de Debates, considerando el t&iacute;tulo de las mismas registradas en el orden del d&iacute;a, y t&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del Partido Revolucionario Institucional, remite punto de acuerdo por el que se exhorta al Ejecutivo federal destine recursos a los gobiernos municipales en el marco del Sistema Nacional de Seguridad P&uacute;blica, que les permita atender de manera inmediata el rubro de la seguridad p&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Derechos Humanos.</P>

<P>Con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 11 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Con proyecto de decreto que adiciona un art&iacute;culo 11 Bis a la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jacqueline Michell Garc&iacute;a Mante; Bernardo Rodr&iacute;guez Romero; Blanca Alicia Mendiola Gonz&aacute;lez; Jasia  Yamina Esquivel Miranda; Viridiana Hern&aacute;ndez Rodr&iacute;guez; Joaqu&iacute;n Fernando Gonz&aacute;lez Fisher y Alejandro Alberto Y&ntilde;igo Meza, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Nuevo Laredo, Tamaulipas y en Tijuana, Baja California, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, se consulta a la asamblea si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 19 y 27 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. No habiendo oradores registrados, est&aacute; a discusi&oacute;n en lo general.</P>

<P>No habiendo oradores registrados, consulte la Secretar&iacute;a a esta asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido en lo general. Los legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>H&aacute;ganse los avisos pertinentes. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras se decide la votaci&oacute;n correspondiente, queremos dar la bienvenida a alumnos y maestros de la Universidad Europea, de Puebla, invitados por la diputada Guillermina L&oacute;pez Balbuena, que el d&iacute;a de hoy nos distinguen con su presencia.</P>

<P>Asimismo, a invitados de Tepetlacalco, Estado de M&eacute;xico, invitados por el diputado Alejandro Landero Guti&eacute;rrez. Bienvenidos sean ustedes a este sal&oacute;n de sesiones.</P>
<B>
<P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 326 votos en pro, 0 en contra y 8 abstenciones. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 19 y 27 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, por 326 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Comercio. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Tiene la palabra la diputada Susana Monreal &Aacute;vila para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su permiso, diputado presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, en principio quiero agradecer a la presidenta de la Comisi&oacute;n de Econom&iacute;a, a la diputada Adriana Rodr&iacute;guez Vizcarra, as&iacute; como a mis dem&aacute;s compa&ntilde;eros integrantes de esta Comisi&oacute;n, que me hayan permitido presentar ante ustedes la exposici&oacute;n de motivos del presente dictamen.</P>

<P>Que la iniciativa a dictaminar propone reformar diversas disposiciones del C&oacute;digo de Comercio, adecuando los t&eacute;rminos existentes en la aplicaci&oacute;n de la supletoriedad.</P>

<P>Asimismo propone adecuaciones respecto a t&eacute;rminos complementarios a los art&iacute;culos que norman lo referente a la apelaci&oacute;n, a la presentaci&oacute;n de la prueba pericial y de los peritos, modificando el procedimiento mercantil para hacerlo m&aacute;s claro, eficiente y expedito al adecuar los t&eacute;rminos, formas del proceso y su substanciaci&oacute;n, por lo que se brinda mayor seguridad y certeza jur&iacute;dica en los procedimientos de la materia.</P>

<P>Que con base en los antecedentes indicados, la Comisi&oacute;n de Econom&iacute;a de esta LX Legislatura, con las atribuciones antes se&ntilde;aladas, se aboc&oacute; a dictaminar la iniciativa de referencia.</P>

<P>Que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos consagra el derecho de todos los individuos a una administraci&oacute;n de justicia mediante tribunales, expeditos, con resoluciones procuradas de manera pronta, completa, imparcial y gratuita.</P>

<P>Lo anterior deja ver que la voluntad e intenci&oacute;n del Constituyente fue establecer las bases para contar con procedimientos jurisdiccionales, cuyo v&eacute;rtice fuera siempre la persona como sujeto principal en el que recaigan sus determinaciones, pues de &eacute;sta depende el respeto de sus garant&iacute;as y prerrogativas, por lo que es indispensable que las normas vigentes cuenten con la caracter&iacute;stica de expeditez, integralidad e imparcialidad.</P>

<P>Adem&aacute;s que una demanda recurrente de nuestra sociedad es tener juicios expeditos y que su tramitaci&oacute;n sea din&aacute;mica y acorde a las necesidades de la sociedad. Asimismo, que exista la certidumbre de integralidad de las ejecuciones judiciales.</P>

<P>Por ello es que nuestro sistema jur&iacute;dico vigente debe lograr un equilibrio entre la agilidad, rapidez, igualdad y equidad de los procesos judiciales, adem&aacute;s de resoluciones justas y contundentes.</P>

<P>De acuerdo a lo anterior es evidente la necesidad de nuestro sistema jur&iacute;dico de ser adecuado a las necesidades y circunstancias actuales, evitando ser anacr&oacute;nico; que se reduzcan los formalismos, requisitos y tr&aacute;mites inocuos, atendiendo a una mejora regulatoria en beneficio del procedimiento judicial y la poblaci&oacute;n.</P>

<P>La propuesta legislativa en an&aacute;lisis resulta complementaria de la reforma que esta misma soberan&iacute;a aprob&oacute; el 11 de marzo del a&ntilde;o en curso y que fue publicada en el Diario Oficial de la Federaci&oacute;n el jueves 17 de abril del mismo a&ntilde;o y busca optimizar y clarificar algunos elementos del proceso judicial que regula el C&oacute;digo de Comercio, de manera que ajusta alocuciones que pudieran ser insuficientes u obscuras en la interpretaci&oacute;n o aplicaci&oacute;n de la ley.</P>

<P>La iniciativa refrenda la intenci&oacute;n de la norma vigente por dotar a los procedimientos en materia mercantil de mayor agilidad, por lo que se mantiene la tesis de supletoriedad con respecto a los c&oacute;digos de procedimientos locales, precisando que la aplicaci&oacute;n supletoria ser&aacute; aplicada en caso de que no se regule suficientemente la instituci&oacute;n cuya supletoriedad se requiera y de acuerdo a la regla general que se&ntilde;ala la Primera Sala de la Suprema Corte de Justicia de la Naci&oacute;n, que ha establecido en jurisprudencia por contradicci&oacute;n de tesis, que la supletoriedad s&oacute;lo opera cuando no se encuentra debidamente regulada o est&aacute; prevista deficientemente una instituci&oacute;n. Que la certeza jur&iacute;dica es un resultado intr&iacute;nseco que las normas deben brindar siempre, sin detrimento de la agilidad o rapidez de los procesos.</P>

<P>Por ello las reformas propuestas en lo relativo a los medios preparatorios a juicio, permiten dar mayor celeridad y certidumbre al proceso, estableciendo el recurso de apelaci&oacute;n de tramitaci&oacute;n que su correcto ofrecimiento y desahogo hace m&aacute;s efectiva la aplicaci&oacute;n de justicia?inmediata, la que permitir&aacute; evitar p&eacute;rdidas de tiempo valioso para la correcta presentaci&oacute;n de los medios preparatorios.</P>

<P>Que la prueba es la actividad de las partes de un litigio, encaminada a convencer al juez de la veracidad de los hechos que se afirman, por lo que su correcto ofrecimiento y desahogo hacen m&aacute;s efectiva la aplicaci&oacute;n de justicia, permitiendo que la sustanciaci&oacute;n de los procedimientos judiciales sea m&aacute;s eficaz, por lo que la veracidad y profesionalismo de los peritos es necesaria.</P>

<P>As&iacute; el art&iacute;culo 1253 del c&oacute;digo en an&aacute;lisis y propuesta de reforma, en su fracci&oacute;n VI, segundo p&aacute;rrafo, establece una sanci&oacute;n a los peritos omisos, a la cual la propuesta legislativa en dictaminaci&oacute;n hace una precisi&oacute;n atendiendo a lo que diversas tesis jurisprudenciales instruyen, al determinar que toda sanci&oacute;n impuesta a persona alguna incluidas las multas, requieren de certeza jur&iacute;dica en cuanto a su imposici&oacute;n.</P>

<P>Situaci&oacute;n por la que resulta oportuna la inserci&oacute;n del t&eacute;rmino &quot;hasta&quot; y con ello respetar la certeza jur&iacute;dica y congruencia ordenada por el art&iacute;culo 22 constitucional. Ello determina un sistema flexible para la imposici&oacute;n de las multas y por tanto permite al juzgador individualizar la sanci&oacute;n a la que el sancionado se hubiera hecho acreedor.</P>

<P>Que en congruencia con lo antes mencionado, la importancia de las pruebas, su correcto desahogo y presentaci&oacute;n de peritos id&oacute;neos, capaces y profesionales es menester para los procesos judiciales.</P>

<P>Por ello es que la ley vigente, en el p&aacute;rrafo siete del art&iacute;culo 1253, requiere la presentaci&oacute;n de c&eacute;dulas profesionales o documentos anexados a los escritos de aceptaci&oacute;n y protesta del cargo. Lo que resulta un requisito innecesario, ya que la fracci&oacute;n III del mismo ordenamiento lo prev&eacute; satisfaciendo la pretensi&oacute;n de brindar certeza jur&iacute;dica al respecto.</P>

<P>Por lo que esta deliberadora considera pertinente la reforma propuesta a dicha fracci&oacute;n VII, ya que eliminar este requisito no afecta la certidumbre respecto de los peritos y s&iacute; act&uacute;a tendiendo a una mejora regulatoria.</P>

<P>Que los integrantes de esta Comisi&oacute;n de Econom&iacute;a que dictaminan, reconocen y concluyen que la iniciativa presentada en esta soberan&iacute;a contiene propuestas que enriquecen, complementan y adecuan la legislaci&oacute;n mexicana en materia de administraci&oacute;n de justicia agilizando y adecuando de manera eficiente la aplicaci&oacute;n de la legislaci&oacute;n procesal; lo que refleja juicios m&aacute;s justos y r&aacute;pidos, dando seguridad y certeza jur&iacute;dica a las personas y permitiendo que el patrimonio de las mismas tenga menos riesgo cuando se encuentren involucrados en un proceso judicial de esta materia.</P>

<P>Por lo tanto, se presenta el decreto por el que se reforma, adiciona y derogan diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 1054, 1154, 1165, &uacute;ltima fracci&oacute;n; 1253, fracci&oacute;n VI segundo p&aacute;rrafo y la fracci&oacute;n VII; 1339, 1340, 1344, 1345 Bis-1 p&aacute;rrafo segundo; 1345 bis-4 p&aacute;rrafo segundo; 1345 Bis-7, p&aacute;rrafo primero; 1399, 1407 Bis, primer p&aacute;rrafo y se adicionan las fracciones V, VI, VII, VIII, IX y X al art&iacute;culo 1345 y se deroga el segundo p&aacute;rrafo del art&iacute;culo 1345 Bis-7 y las fracciones I, II, III, IV y V del art&iacute;culo 1407 Bis, del C&oacute;digo de Comercio. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general. Con qu&eacute; objeto, diputado Carlos Navarro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B>(desde la curul): Perm&iacute;tame subir a tribuna, se&ntilde;or presidente. Para solicitar moci&oacute;n suspensiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede el uso de la palabra.</P>
<B>
<P>El diputado Carlos Alberto Navarro Sugich: </B>Con su permiso, se&ntilde;or presidente. En mi calidad de secretario de la Comisi&oacute;n de Justicia de la C&aacute;mara de Diputados, me veo en la obligaci&oacute;n y en la necesidad de solicitar moci&oacute;n suspensiva en el presente dictamen.</P>

<P>Al escuchar con atenci&oacute;n las palabras de la diputada Monreal nos queda claro que el fondo del asunto obedece a cuestiones sustanciales de car&aacute;cter adjetivo del C&oacute;digo de Comercio. Vemos con preocupaci&oacute;n que este tema no pas&oacute; por el filtro de la Comisi&oacute;n de Justicia de esta C&aacute;mara, que es el &oacute;rgano especializado en materia judicial, en materia jurisdiccional. Este tema fue s&oacute;lo dictaminado por la Comisi&oacute;n de Econom&iacute;a, hasta donde tengo entendido.</P>

<P>Independientemente del fondo del dictamen, que no conocemos y de ninguna manera quisiera yo prejuzgar, s&iacute; quiero solicitar a esta C&aacute;mara moci&oacute;n suspensiva a efecto de que se d&eacute; vista a la Comisi&oacute;n de Justicia para poder opinar respecto del fondo del dictamen. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. S&oacute;lo para ilustrar a la asamblea que esta iniciativa fue presentada en la Comisi&oacute;n Permanente; la Comisi&oacute;n Permanente la turn&oacute; a la Comisi&oacute;n de Econom&iacute;a de esta C&aacute;mara y esta misma dictamin&oacute;. Diputada Susana Monreal, con qu&eacute; objeto.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Para ir en contra de la moci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tiene el uso de la palabra.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;or presidente, quiero decirles que esta iniciativa de reforma la present&eacute; en la Comisi&oacute;n Permanente y el turno se le dio s&oacute;lo a la Comisi&oacute;n de Econom&iacute;a y es un complemento a la primera reforma que se dio el 11 de marzo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputada. Con qu&eacute; objeto, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, tengo entendido que si se presenta una moci&oacute;n se consulta a la asamblea si se admite la moci&oacute;n y, de ser as&iacute;, se abre su discusi&oacute;n. Si estoy equivocado, pido disculpas.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El art&iacute;culo 110 concede precisamente el procedimiento que hemos otorgado, se&ntilde;or diputado. Se pondr&aacute; a discusi&oacute;n si se acepta o se desecha la moci&oacute;n en un momento m&aacute;s. Contin&uacute;e, diputada Monreal.</P>
<B>
<P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Gracias. Esta reforma es complemento de la que esta C&aacute;mara aprob&oacute; el 11 de marzo, cuando se aprobaron reformas al C&oacute;digo de Comercio, pero se cometieron algunas omisiones involuntarias que con esta reforma se vienen a subsanar.</P>

<P>La primera iniciativa que se present&oacute; est&aacute; a punto de entrar en vigor, est&aacute; a punto de que los Tribunales Mercantiles la ejecuten, pero con estas inconsistencias realmente est&aacute;n en un proceso muy grave porque no la pueden aplicar en los t&eacute;rminos en los que se dio la voluntad de los legisladores.</P>

<P>Creo que las omisiones que se cometieron fueron de captura. Digo que fueron involuntarias porque se suprimieron algunas fracciones del c&oacute;digo actual. Eso hizo que ya ahora sea inoperante esta reforma. Va a generar conflictos y problemas.</P>

<P>En la primera reforma que se aprob&oacute; el 11 de marzo s&oacute;lo se le dio el turno tambi&eacute;n a la Comisi&oacute;n de Econom&iacute;a. El diputado que ahora impugna debi&oacute; de impugnar desde entonces. Lo que yo he dicho es que nosotros hemos respetado las decisiones de la Mesa Directiva. Si usted cre&iacute;a que esta iniciativa debi&oacute; de haberse dado tambi&eacute;n con turno a Justicia, debi&oacute; haberlo hecho en su momento, con la Presidencia, porque la semana pasada nosotros tambi&eacute;n nos inconformamos, integrantes de la Comisi&oacute;n de Presupuesto, que la iniciativa que se acaba de aprobar, solamente se le hubiera dado turno a la Comisi&oacute;n de Hacienda y lo que nos contest&oacute; Hacienda fue que la Mesa Directiva, con sus propias atribuciones, lo hab&iacute;a turnado s&oacute;lo a la Comisi&oacute;n de Hacienda, siendo que la ley que se estaba discutiendo era de la Comisi&oacute;n de Presupuesto.</P>

<P>Entonces, yo creo que las decisiones que toma la Mesa Directiva, nosotros como legisladores y tambi&eacute;n como comisiones, debemos acatarlas en los t&eacute;rminos que nos turnan las iniciativas.</P>

<P>Esta modificaci&oacute;n, se&ntilde;or presidente, se&ntilde;ores legisladores, quiero decirles que se llev&oacute; a un gran debate en la Comisi&oacute;n de Econom&iacute;a, estuvieron presentes todas las fracciones parlamentarias, estuvieron los abogados, estuvo la gente involucrada con esta reforma.</P>

<P>Yo les digo que esta iniciativa adem&aacute;s de que fue muy noble desde la primera que se inici&oacute; el 11 de marzo, este es el complemento a la agilidad en los procedimientos mercantiles. A esa carga de trabajo que tienen?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada, perm&iacute;tame. Diputado Juan Guerra, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Se&ntilde;or presidente, si quiere una vez que termine, es que no hay moci&oacute;n suspensiva, porque eso es de acuerdo al 110 del Reglamento, se leen y no existe ninguna moci&oacute;n suspensiva presentada ante la Presidencia por escrito, de manera que no hay materia y lo que tiene que proceder es a votarse.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Yo s&oacute;lo concluyo, se&ntilde;or presidente, diciendo que esta iniciativa fue ampliamente discutida por todas fracciones parlamentarias.</P>

<P>Queremos darle los elementos a las instancias que imparten la justicia en materia mercantil y que ya no se sigan retrasando. Queremos que realmente se d&eacute; agilidad, prontitud, que se d&eacute; esa justicia expedita. No tiene nada m&aacute;s de fondo, solamente es darle los elementos a los tribunales mercantiles y que ya no se retrase m&aacute;s.</P>

<P>Insisto, &eacute;ste es complemento de lo que ya aprobamos el 11 de marzo, que tambi&eacute;n fue un dictamen emitido por la propia Comisi&oacute;n de Econom&iacute;a. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. En consecuencia, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta o se desecha la moci&oacute;n suspensiva presentada por el diputado Carlos Navarro.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Le pido, presidente, que lea el 110 del Reglamento, donde se establece claramente que las mociones suspensivas se leen. Consult&eacute; ya a su personal de auxilio y no hay ninguna moci&oacute;n suspensiva. Este dictamen no va de <I>fast track</I>, tiene ya un buen tiempo publicado, de manera que si hab&iacute;a una inquietud, se pudo haber redactado.</P>

<P>Y no se vale sacarse de la manga una situaci&oacute;n as&iacute; cuando ante la Presidencia no existen. No procede votar de acuerdo al 110 del Reglamento, porque no se ha entregado ni se ha le&iacute;do ninguna moci&oacute;n suspensiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, lea la Secretar&iacute;a el art&iacute;culo 110.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Art&iacute;culo 110 del Reglamento para el Gobierno Interior. &quot;En el caso de moci&oacute;n suspensiva, se leer&aacute; la proposici&oacute;n y, sin otro requisito que o&iacute;r a su autor, si la quiere fundar, y si hay alg&uacute;n impugnador, si lo hubiere, se preguntar&aacute; a la C&aacute;mara si se toma en consideraci&oacute;n inmediatamente. En caso afirmativo se discutir&aacute; y votar&aacute; en el acto, pudiendo hablar, al efecto, tres individuos en pro y tres en contra; pero si la resoluci&oacute;n de la C&aacute;mara fuese negativa, la proposici&oacute;n se tendr&aacute; por desechada&quot;. Es cuanto, residente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia otorg&oacute; el uso de la palabra al diputado Carlos Navarro y ley&oacute;, precisamente, la moci&oacute;n suspensiva. En tanto, esta Presidencia solicita a la Secretar&iacute;a someta a consideraci&oacute;n de la asamblea si es de aceptarse la moci&oacute;n suspensiva, de forma econ&oacute;mica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul):<B> </B>Si, mire, presidente. Usted va a fincar un procedimiento que despu&eacute;s se va a tener que hacer cargo de &eacute;l. Evidentemente si se la pido por escrito no me la puede dar, pero si quiere d&eacute;me la moci&oacute;n suspensiva o l&eacute;anla. Pero entonces va a fincar el precedente de que en cualquier momento podemos pedir una moci&oacute;n suspensiva sin necesidad de introducir ning&uacute;n escrito, porque evidentemente &eacute;ste no existe.</P>

<P>A todos los grupos parlamentarios se nos pide con antelaci&oacute;n, porque es algo que se debe conocer, no aparecerlo. Nada m&aacute;s le digo porque usted puede votar, pero queda el precedente de que podemos pedir moci&oacute;n suspensiva en cualquier discusi&oacute;n, en cualquier momento, si quiere, garabateando un papel de que: se me ocurri&oacute;, de que: ahora pido moci&oacute;n suspensiva.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B> (desde la curul): Presidente, quiero presentar una moci&oacute;n suspensiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, pregunto al diputado Carlos Navarro ¿tiene por escrito la moci&oacute;n suspensiva, se&ntilde;or diputado?</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B> (desde la curul): Mi independencia de la solicitud formal, en este momento voy y se la entrego por escrito, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pres&eacute;ntala por escrito para darle tr&aacute;mite, diputado.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Yo le pido a usted, como presidente de la Mesa, asuma las atribuciones que usted, la Mesa Directiva y la propia ley le facultan. Nosotros hemos insistido en que el turno se le dio por parte de la Mesa Directiva, entonces de la Permanente.</P>

<P>No es un asunto de la Comisi&oacute;n de Econom&iacute;a el que no se le haya dado turno a Justicia. Lo mismo, le insisto, lo mismo pas&oacute; la semana pasada, los diputados y las diputadas integrantes de la Comisi&oacute;n de Presupuesto manifestamos nuestra inconformidad para que se turnara solamente la modificaci&oacute;n a la Ley Federal de Presupuesto y Responsabilidad Hacendaria a Hacienda.</P>

<P>Pedimos que sesionaran Comisiones Unidas. Pedimos que se regresara el dictamen. Pedimos todo, pero finalmente nada procedi&oacute;. Yo le pido, act&uacute;e en consecuencia y utilice el mismo criterio. Respetamos que la Mesa Directiva le haya dado solamente el turno a Hacienda y no a la Comisi&oacute;n de Presupuesto que en este caso le compet&iacute;a dictaminar.</P>

<P>Hemos sido respetuosos de esa decisi&oacute;n con los diputados del PAN y del PRI, que tambi&eacute;n insistieron que no fue la culpa de la Comisi&oacute;n de Hacienda el que la Mesa Directiva le haya turnado solamente a esa comisi&oacute;n.</P>

<P>Entonces, en consecuencia, se&ntilde;or presidente, no podemos pedir solamente en las comisiones que nosotros queramos que se haga y se detengan los dict&aacute;menes y que se les d&eacute; a Comisiones Unidas y en las que no les conviene s&iacute; las dejan pasar; eso no es justo y eso no es equitativo.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Se&ntilde;or presidente, ¿de qu&eacute; se trata? Yo le preguntar&iacute;a a la diputada Susana Monreal. Se trata de que salga un procedimiento que tiene vicios. Se trata de que una fracci&oacute;n parlamentaria, porque creo que el argumento del diputado Carlos Navarro es correcto en el sentido de pedir que se le d&eacute; vista a la Comisi&oacute;n de Justicia y se pueda analizar y lo podamos dejar para dos o tres sesiones.</P>

<P>Platiqu&eacute; con la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional y tambi&eacute;n los miembros de la Comisi&oacute;n de Justicia se&ntilde;alan que se les debi&oacute; haber dado vista. Fue un error, sin duda, de la Comisi&oacute;n Permanente.</P>

<P>Pero, por otra parte ?quisiera yo recordarle?, se&ntilde;or presidente, del Partido de la Revoluci&oacute;n Democr&aacute;tica en muchas ocasiones han salido mociones suspensivas en Presupuesto, en discusiones de otras leyes y el mismo diputado Juan Guerra lo puede constatar, de que se presentan a la hora de la sesi&oacute;n, precisamente por eso se dice: hay una segunda lectura.</P>

<P>Yo convocar&iacute;a a la diputada Susana Monreal, que si lo que se quiere es sacar adelante una iniciativa que est&aacute; bien sustentada, que no nos resistamos a un mayor an&aacute;lisis, que no nos resistamos a que la Comisi&oacute;n de Justicia, dado que s&iacute; es un asunto que le compete, pueda analizar; y lleguemos con mayor consenso, que creo que ha sido la caracter&iacute;stica que ha tenido este Congreso en los &uacute;ltimos tiempos, hacia esta iniciativa que tanta trascendencia tiene.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Se&ntilde;or presidente, por supuesto que los consensos los quieren cuando les convienen a ellos.</P>

<P>No podemos aceptar que cuando nosotros, el PRD, pidi&oacute; el consenso en la Ley del ISSSTE, ellos no lo aceptaron y no pidieron que se le diera parte a la Comisi&oacute;n de Seguridad Social que preside el PRD. Entonces omitieron el dictamen, que se present&oacute; a votaci&oacute;n a este pleno sin la opini&oacute;n, entonces, de esa comisi&oacute;n, que era involucrada y que, finalmente, era quien debi&oacute; de haber dictaminado.</P>

<P>Por qu&eacute; el PAN cuando le conviene pide la suspensi&oacute;n y pide los consensos, y por qu&eacute; cuando ya en la comisi&oacute;n ya lo hab&iacute;amos trabajado, ahora resulta que ellos quieren esos consensos. Los consensos a su favor no se pueden dar siempre. Tiene que generar la conciliaci&oacute;n, por supuesto, pero son conciliaciones cuando a ellos les conviene.</P>

<P>Yo no acepto, se&ntilde;or presidente, que se tenga que estar negociando en este pleno los turnos que las mesas directivas dan, o la Comisi&oacute;n Permanente, o la C&aacute;mara que usted preside. Usted haga valer esa encomienda, esa investidura que tiene, y por favor ya saquemos esa iniciativa que les urge a los tribunales mercantiles por los procesos que se est&aacute;n llevando a cabo.</P>

<P>No puede ser que solamente porque no lleve una firma de alguien se detenga todo un procedimiento en el pa&iacute;s, y que es necesario ya.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra. Sonido a la curul.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): S&iacute;, gracias, presidente. Nosotros, ciertamente como lo dice el diputado Rodr&iacute;guez Prats, hemos presentado muchas mociones suspensivas, invariablemente las entregamos por escrito y con antelaci&oacute;n. O sea, nunca de repente hemos hecho una moci&oacute;n suspensiva sin haberlo avisado, sin haberlo advertirlo y sin entregarla por escrito a la Presidencia.</P>

<P>De acuerdo esto con el art&iacute;culo 110 del Reglamento, lo que cuestionamos es que en este caso, diputados de la bancada de Acci&oacute;n Nacional, sin presentar por escrito, sin advertir, sin absolutamente desconocer el art&iacute;culo 110 se les ocurre decir una moci&oacute;n suspensiva.</P>

<P>Estamos hablando de una iniciativa que lleg&oacute; ayer; no es una iniciativa de la Comisi&oacute;n Permanente. Si no nos hemos dado cuenta estamos en octubre; lamento mucho que alg&uacute;n compa&ntilde;ero de la Comisi&oacute;n de Justicia no revise las cosas, pero si el Congreso va a actuar de manera que, porque alg&uacute;n compa&ntilde;ero no la revis&oacute;, y digo un compa&ntilde;ero, porque la bancada de Acci&oacute;n Nacional est&aacute; firmando este dictamen. La presidenta de la comisi&oacute;n, en este caso a la que fue turnada, lo est&aacute; firmando, lo est&aacute; firmando toda la bancada de Acci&oacute;n Nacional.</P>

<P>Ahora, ha habido inconformidades aqu&iacute; respecto a ampliar el turno. Lo hubo recientemente. En la Ley de Presupuesto y Responsabilidad Hacendaria que s&oacute;lo se turn&oacute; a Hacienda, y la Comisi&oacute;n de Presupuesto ped&iacute;a que se le incluyera.</P>

<P>Pero es facultad de la Permanente y, en el caso, de la Presidencia, ampliar o no el turno. En este caso s&oacute;lo se le dio a una comisi&oacute;n. Estuvo el dictamen hace tiempo. Bueno, yo nada m&aacute;s le quiero decir una cosa, para que luego no nos digan que somos desordenados. Si usted legitima un procedimiento violatorio del reglamento, nos da derecho a interrumpir estas cosas en cualquier momento.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado C&aacute;rdenas. Sonido a la curul del diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): Presidente, mire, s&oacute;lo le quiero dar un argumento m&aacute;s. El compa&ntilde;ero que solita la moci&oacute;n suspensiva la quiere para que haya un turno a la Comisi&oacute;n de Justicia. Eso fue lo que plante&oacute; &eacute;l.</P>

<P>Esa propuesta est&aacute; fuera de orden, porque el turno lo dict&oacute; la Permanente y ya tenemos dictamen en la discusi&oacute;n. Los compa&ntilde;eros debieron haber propuesto lo que est&aacute;n proponiendo hoy, hace meses. No ha lugar a esa proposici&oacute;n. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, compa&ntilde;ero diputado, ha centrado usted el tema. La Comisi&oacute;n Permanente turn&oacute; a la Comisi&oacute;n de Econom&iacute;a. &Eacute;sta ya dictamin&oacute;. De ninguna manera esta Presidencia pudiera ampliar a otra comisi&oacute;n, naturalmente, el compartir el dictamen.</P>

<P>En ese sentido hay una moci&oacute;n; desahoguemos el punto de la moci&oacute;n y resolvamos. De ninguna manera, insisto, podr&aacute; ampliarse a otra comisi&oacute;n en este caso la de Justicia, que ha sido el argumento presentado, o pregunto al diputado que propuso la moci&oacute;n, al diputado Navarro, si retira su moci&oacute;n en el sentido de que no ser&iacute;a atendida a ser ampliada a otra comisi&oacute;n. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Respeto mucho la opini&oacute;n del se&ntilde;or diputado Raymundo C&aacute;rdenas; sin embargo, el derecho parlamentario es muy flexible.</P>

<P>Ya platic&oacute; el diputado Carlos Navarro con la diputada Susana Monreal, si de lo que se trata es de hacer bien nuestro trabajo, perfectamente puede recibir el dictamen la Comisi&oacute;n de Econom&iacute;a e invitar a la Comisi&oacute;n de Justicia, para efecto de analizarla.</P>

<P>Me parece que hay consenso y que puede salir adelante la iniciativa. Creo que nos estamos aferrando en una discusi&oacute;n innecesaria y yo le suplicar&iacute;a que, de acuerdo al tr&aacute;mite que usted orden&oacute;, se someta a la asamblea si se aprueba la moci&oacute;n suspensiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Es si se somete a discusi&oacute;n, se&ntilde;or diputado, no es si se acepta o no. Es si se acepta a discusi&oacute;n la moci&oacute;n, y la interpretaci&oacute;n de la norma le corresponde a esta Presidencia, se&ntilde;or diputado.</P>

<P>En ese sentido, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se somete a discusi&oacute;n la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta o se desecha la discusi&oacute;n de la moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n porque se acepte s&iacute;rvanse manifestarlo (votaci&oacute;n), se acepte la discusi&oacute;n, gracias. Las diputadas y los diputados que est&eacute;n porque se deseche la discusi&oacute;n s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por que se acepte.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n la moci&oacute;n suspensiva. Vamos a levantar la lista. Navarro, en pro. Susana Monreal, en contra. Son tres en pro y tres en contra, hasta tres en pro y tres en contra. Juan Guerra, Susana y Octavio Mart&iacute;nez Vargas, en contra. Carlos Navarro, en pro. Tiene el uso de la palabra el diputado Carlos Navarro, en pro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich: </B>Con su permiso, se&ntilde;or presidente. Soy un convencido de que en materia parlamentaria vale mucho m&aacute;s la pena acordar sin sesiones que sesionar sin acuerdos. No veo ning&uacute;n caso forzar una discusi&oacute;n cuando hay un inter&eacute;s leg&iacute;timo de la Comisi&oacute;n de Justicia, no de bloquear ni tampoco de aprobar a ciegas un dictamen que evidentemente no conocemos.</P>

<P>Lo dije en mi primera intervenci&oacute;n, al solicitar la moci&oacute;n suspensiva, no tenemos conocimiento del dictamen, la Comisi&oacute;n de Justicia est&aacute; genuinamente interesada en conocerlo. Siempre ha mostrado la Comisi&oacute;n de Justicia ?y mis compa&ntilde;eros de todos los grupos parlamentarios no me dejar&aacute;n mentir? en privilegiar la construcci&oacute;n de acuerdos.</P>

<P>El fondo del asunto que se est&aacute; discutiendo es profundamente t&eacute;cnico, tiene que ver con cuestiones de sustancia procesal, de sustancia adjetiva, y es por eso que la Comisi&oacute;n de Justicia pretende involucrarse. Si estamos viendo que un tema como estos est&aacute; pasando por esta tribuna, no es otra la intenci&oacute;n de nosotros m&aacute;s que meternos en los asuntos que nos tocan, en los asuntos que sabemos, en los asuntos que son nuestra competencia.</P>

<P>Vamos a solicitar sencillamente opinar, poder conocer, tener elemental garant&iacute;a de audiencias para opinar, para enriquecer ?si podemos? el dictamen. Yo no dudo que est&eacute; bien hecho; conociendo a la diputada Monreal, no dudo que la propuesta sea leg&iacute;tima. Todo lo que quiere la Comisi&oacute;n de Justicia es tener la oportunidad, la capacidad de opinar al respecto.</P>

<P>Por eso le pido a esta C&aacute;mara que apruebe la moci&oacute;n suspensiva. No importa que no tenga turno a Comisi&oacute;n de Justicia, para eso son las herramientas que prev&eacute; el derecho parlamentario, como es la figura de la moci&oacute;n suspensiva, para prever este tipo de situaciones. Tampoco quisiera que se satanice o se condene a la comisi&oacute;n por atrevernos a solicitar una moci&oacute;n para conocer un dictamen.</P>

<P>Por eso, amigos y amigas diputadas, yo les pido humildemente que aprueben la moci&oacute;n suspensiva, que no tiene otro objeto m&aacute;s que el de poder enriquecer el dictamen que, sin duda, ya se encuentra bien elaborado. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra la diputada Susana Monreal, en contra.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su permiso, se&ntilde;or presidente. Yo lamento que podamos estar discutiendo aqu&iacute; solamente banalidades y egos. Solamente porque a la Comisi&oacute;n de Justicia no se le tom&oacute; en cuenta es que est&aacute;n pidiendo que se detenga este dictamen. No cuestionan el fondo de la esencia, no cuestionan partes puntuales.</P>

<P>Insisto, si en la Comisi&oacute;n de Justicia diputados integrantes de ella ten&iacute;an inter&eacute;s, estaban preocupados por opinar, por incidir en estas propuestas ¿por qu&eacute; desde la primera reforma que se dio el 11 de marzo ?donde aqu&iacute; la discutimos? no dijeron nada? Porque es complemento, no es diferente ni se separa una de la otra. En ese entonces tambi&eacute;n se dio la modificaci&oacute;n al c&oacute;digo de Comercio. ¿Por qu&eacute; entonces no manifestaron esta preocupaci&oacute;n que hoy hacen patente?</P>

<P>Pero adem&aacute;s, diputado Carlos, usted estuvo en esa sesi&oacute;n cuando la present&eacute; en la Comisi&oacute;n Permanente; cuando el presidente de la Comisi&oacute;n Permanente le dio turno. ¿Por qu&eacute; entonces usted como integrante de la Comisi&oacute;n de Justicia no pidi&oacute; que se le rectificara el turno y se mandara a las dos comisiones entonces?</P>

<P>Ahora s&iacute; viene a preocuparse y a decir que requiere la opini&oacute;n de la comisi&oacute;n para poder decidir la votaci&oacute;n en este dictamen. Yo creo que tendremos que actuar con m&aacute;s responsabilidad.</P>

<P>Usted tiene diputados integrantes y diputadas en esa Comisi&oacute;n de Econom&iacute;a. Hicimos un detalle y un estudio puntual, muy anal&iacute;tico. Cada uno de sus diputados de fracci&oacute;n propusieron, cada uno opinaron y dijeron sus propuestas, al igual que las dem&aacute;s fracciones parlamentarias.</P>

<P>Este dictamen fue consensuado con todos los grupos parlamentarios. A la mejor su preocupaci&oacute;n la recogemos como v&aacute;lida. Pero la misma frustraci&oacute;n y el mismo enojo hemos tenido en otros dict&aacute;menes y en otras discusiones y nos hemos tenido que tragar ese enojo, porque las decisiones son inapelables y porque los dict&aacute;menes ya van encaminados. Y en este pleno eso no se puede rectificar por las decisiones de la Mesa, pero adem&aacute;s porque hay un reglamento.</P>

<P>Lo que usted propone, de que en la Mesa Directiva se tomen en cuenta otras comisiones cuando se den los casos de dictaminaci&oacute;n, nosotros lo avalamos y estamos de acuerdo, pero cuando se den los turnos hay que hacer las observaciones, las propuestas; hay que hacer los se&ntilde;alamientos pertinentes.</P>

<P>Por &uacute;ltimo, quiero decir tambi&eacute;n a los compa&ntilde;eros que este dictamen est&aacute; en el orden del d&iacute;a desde hace tres semanas.</P>

<P>Si ten&iacute;an ese inter&eacute;s, ¿por qu&eacute; desde antes no lo platicaron, no lo leyeron? Porque lo que ahorita quieren es tiempo para leer el dictamen, as&iacute; lo entiendo, que lo que quieren es un poco de espacio para leer; no es en s&iacute; que est&eacute;n en contra de la esencia de la propuesta; pero entonces, ¿por qu&eacute;, si tiene tres semanas en el orden del d&iacute;a, con el dictamen publicado en gaceta, por qu&eacute; desde antes no se tomaron esa preocupaci&oacute;n de leer el dictamen, de hacer las observaciones o las preguntas?</P>

<P>Esta C&aacute;mara hoy tiene un rezago enorme de dict&aacute;menes que va a repercutir all&aacute; en la sociedad, en las instancias en donde se imparte la justicia en todas las materias, sean penales, mercantiles, de cualquiera.</P>

<P>Por eso es que nosotros aqu&iacute;, los legisladores y las legisladoras, tenemos que actuar con esa responsabilidad con la que venimos. Entonces le digo al diputado que al detener este dictamen no hace m&aacute;s que todav&iacute;a entrampar un poco m&aacute;s todos los procedimientos que se llevan de por s&iacute; ya lentos, los procedimientos procesales.</P>

<P>Si s&oacute;lo es para que usted la lea o s&oacute;lo es para que los integrantes la lean, me parece que no es una raz&oacute;n justificable para que los dem&aacute;s legisladores podamos estar aceptando esta moci&oacute;n suspensiva. Es cuanto, se&ntilde;or diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Susana Monreal. Tiene el uso de la palabra el diputado Juan Guerra, en contra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, presidente. Miren, si la Comisi&oacute;n de Justicia tuviera tanto inter&eacute;s, tiene 15 d&iacute;as de publicado el dictamen. Est&aacute; publicado en la Gaceta Parlamentaria, pueden checar la fecha. Entonces argumentar un inter&eacute;s, me parece absurdo, porque ese inter&eacute;s no se demostr&oacute; en 15 d&iacute;as.</P>

<P>¿Qu&eacute; es lo que ocurre? Lo que ocurre es que la diputada Susana Monreal presenta, argumenta; y a un diputado de la Comisi&oacute;n de Justicia le parece que no es as&iacute;. A lo mejor, si hubiera sido la bancada de Acci&oacute;n Nacional, no hubiera problema.</P>

<P>Y entonces pasa a decidir que la Comisi&oacute;n de Justicia tiene un inter&eacute;s que no acredit&oacute; en 15 d&iacute;as. Y obviamente lo que demuestra es que desacredita a todas las bancadas de los grupos parlamentarios que aprobaron este dictamen, incluida su propia bancada.</P>

<P>Esa pretensi&oacute;n y esa soberbia de los abogados a m&iacute; no me extra&ntilde;a. Lo mismo podr&iacute;an pedir ma&ntilde;ana en Pemex, son contratos. Y casi siempre que nos metemos a regular garant&iacute;as o derechos privados pueden ser materia de controversia, y la Comisi&oacute;n de Justicia con esa idea podr&iacute;a pedir que casi todos los dict&aacute;menes se le env&iacute;en.</P>

<P>No me preocupa a m&iacute; el asunto de la soberbia, no me preocupa el asunto de la falta de inter&eacute;s acreditado de la Comisi&oacute;n de Justicia, no me preocupa la desconfianza profunda que tienen hacia sus compa&ntilde;eros. No me preocupa, son incidentes que ocurren. Me preocupa que se violenten las normas y los reglamentos de esta C&aacute;mara de Diputados.</P>

<P>Rousseau cuando propone <I>El contrato social</I> dice que para no atenernos a la ley de la fuerza tenemos que hacer un acuerdo y darnos reglas; porque la ley de la fuerza es, el que tiene mayor&iacute;a ahorita llega y hace lo que quiera, y ma&ntilde;ana se constituye otra mayor&iacute;a, y llega y hace lo que quiera.</P>

<P>La C&aacute;mara de Diputados es en s&iacute; misma la negaci&oacute;n a la ley de la fuerza, a la violaci&oacute;n de los reglamentos, a la violaci&oacute;n de los procedimientos. En ese sentido est&aacute; totalmente fuera de tono la moci&oacute;n suspensiva. No se puede ampliar ya el turno a la Comisi&oacute;n de Justicia. Ya no hay manera, ni por acuerdo de los coordinadores, que eso debi&oacute; haber sido cuatro d&iacute;as antes, ni por acuerdo de la Permanente, que ahorita no est&aacute; en sesiones, estamos en per&iacute;odo ordinario, no tiene ninguna manera de darle esa ampliaci&oacute;n de turno que se solicit&oacute;.</P>

<P>Presentan adem&aacute;s una moci&oacute;n suspensiva sin el requisito del art&iacute;culo 110, que establece que tiene que ser por escrito, ya no digo previo, ni siquiera garabatean un papel y eso s&iacute; dicen: &quot;Pero si me la pide el presidente, ahorita le pongo en el papel que se ampl&iacute;a el turno y moci&oacute;n suspensiva, aunque no proceda&quot; </P>

<P>El asunto es y eso s&iacute; me preocupa, que estamos dejando el precedente que aqu&iacute; las mociones suspensivas, fuera de cualquier reglamento, fuera de cualquier procedimiento, tienen cabida por uso de la fuerza. Eso es lo que me preocupa.</P>

<P>Que tenga sus desconfianzas el diputado, que considere que simplemente los dem&aacute;s de Acci&oacute;n Nacional no valen nada. Yo le digo una cosa, pod&iacute;a haber le&iacute;do el dictamen. Dijo: &quot;No, es como lo escuch&eacute;&quot;. Pero que el pleno le d&eacute; cabida, eso s&iacute; preocupa, porque se generan precedentes.</P>

<P>Yo les digo una cosa: Si no van a respetar el reglamento; no van a respetar la pr&aacute;ctica parlamentaria; no van a respetar los acuerdos de los coordinadores que nos norman; d&iacute;ganme qu&eacute; van a respetar, ¿la fuerza? La fuerza a veces puede ser de mayor&iacute;as y de minor&iacute;as. Pero les digo, no sentemos precedentes.</P>

<P>Nosotros con todo y que tenemos un car&aacute;cter de la fuerza que protesta, nos apegamos a hacerlo por escrito, lo hacemos en tiempo y forma y ustedes dicen: &quot;A nosotros nos vale, s&oacute;lo por mayor&iacute;a&quot;. Nunca se le puede pedir a nadie que se someta a reglas si la mayor&iacute;a no est&aacute; dispuesta a acatarlas. Eso es lo que preocupa. Lo dem&aacute;s lo dejo como incidente. La soberbia de algunos abogados, otros que defienden sin haber le&iacute;do, ah&iacute; est&aacute; el texto; otros que no les import&oacute; y otros que les ocurre plantear mociones suspensivas fuera de todo.</P>

<P>El presidente podr&aacute; obrar, pero una C&aacute;mara es gobernable cuando respetamos los procedimientos que acordamos. Una C&aacute;mara es respetable cuando hay normas. Ustedes quieren que nos quedemos en esto de la moci&oacute;n suspensiva, sin normas, sin pr&aacute;cticas, sin reglamentos, a ocurrencias. Bueno, el problema es que podr&aacute;n votar, pero cada quien tambi&eacute;n sufre las consecuencias de las arbitrariedades que comete.</P>

<P>Yo les digo: respetemos el asunto de los acuerdos que tenemos. Y lamento que consideren tan in&uacute;tiles a los compa&ntilde;eros de Acci&oacute;n Nacional que votaron, esos o los del PRI. Yo francamente tambi&eacute;n estoy leyendo esto, no me atrevo a m&aacute;s, pero conf&iacute;o en la gente que tenemos en cada comisi&oacute;n. Ustedes no; a ver c&oacute;mo le hacen ahora, pero han puesto en un predicamento a esta C&aacute;mara de Diputados. Muchas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Juan Guerra. Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se acepta o se desecha la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta o desecha la moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n porque se acepte s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n porque se deseche s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por que se deseche.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Se ha registrado para fijar posici&oacute;n de su grupo parlamentario, la diputada Adriana Rodr&iacute;guez Vizcarra, del Partido Acci&oacute;n Nacional. Por lo tanto, tiene el uso de la palabra.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra: </B>Buenas tardes, compa&ntilde;eros, yo solamente vengo a decir, a nombre de la Comisi&oacute;n de Econom&iacute;a, que este dictamen, como bien ya subi&oacute; a posicionar hace unos momentos la diputada Susana Monreal, es muy importante porque viene a complementar una minuta que fue aprobada hace pocos meses, al t&eacute;rmino del per&iacute;odo anterior, con el cual estamos buscando complementar todo el proceso mercantil que debe haber entre los estados y obviamente en lo federal.</P>

<P>Es un dictamen que ha sido plenamente analizado y discutido. Como Comisi&oacute;n de Econom&iacute;a, consideramos todos los compa&ntilde;eros diputados de la comisi&oacute;n que tiene que salir, y salir pronto, porque ya est&aacute; por entrar en vigor aqu&eacute;l que fue aprobado como minuta del Senado y que tiene que salvar estos errores, peque&ntilde;as fallas que tra&iacute;a, y que hoy, con este dictamen, fueron analizadas profundamente, por lo que en este momento se est&aacute; solicitando el voto a favor de este dictamen.</P>

<P>De alguna manera quisiera marcar que los estudios, los an&aacute;lisis que se hacen hacia el interior de las comisiones son sumamente conscientes, con responsabilidad y profundidad.</P>

<P>Adem&aacute;s, quisiera pedirles a todos los compa&ntilde;eros ?y eso va a todas las comisiones? que en adelante tengamos el suficiente cuidado para poder ver en d&oacute;nde s&iacute; hay necesidad de ampliar turnos.</P>

<P>Lo mismo le pedir&iacute;a a la Mesa Directiva que, en el momento que se decide a qu&eacute; comisiones se turnan, pudieran por favor tener el cuidado de que efectivamente vayan a las comisiones en las cuales hay el inter&eacute;s de atender ese tema.</P>

<P>De antemano les digo que, en el caso de la Comisi&oacute;n de Econom&iacute;a, nosotros hicimos los estudios, los an&aacute;lisis y posteriormente se turn&oacute; a la Mesa Directiva, donde fue aprobado por unanimidad. Posteriormente, en el pleno de la comisi&oacute;n tambi&eacute;n fue aprobado por unanimidad. Consideramos que es un dictamen que es necesario y que est&aacute; muy bien cuidado.</P>

<P>Por su atenci&oacute;n muchas gracias y esperamos, como Comisi&oacute;n de Econom&iacute;a, obtener el voto a favor. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada presidenta de la Comisi&oacute;n de Econom&iacute;a. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 61 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto. (Votaci&oacute;n).¿Falta alg&uacute;n diputado o diputada por emitir su voto?. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 342 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 342 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Comercio. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 1661 del C&oacute;digo Civil Federal, en materia de sucesi&oacute;n testamentaria y leg&iacute;tima.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Esta Presidencia informa que no se ha registrado ning&uacute;n orador. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. (Votaci&oacute;n). ¿Falta alg&uacute;n diputado o diputada por emitir su voto?  Est&aacute; abierto el sistema electr&oacute;nico. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 311 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 311 votos el proyecto de decreto que reforma el art&iacute;culo 1661 del C&oacute;digo Civil Federal en materia de sucesi&oacute;n testamentaria y leg&iacute;tima. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 5o. de la Ley Federal de Procedimiento Contencioso Administrativo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n. Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. (Votaci&oacute;n). ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; abierto el sistema. Voten, diputados, por favor, en el sistema electr&oacute;nico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n. Se&ntilde;or presidente, se emitieron 331 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 331 votos, por unanimidad, el proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 5o. de la Ley Federal de Procedimiento Contencioso Administrativo. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 13, fracci&oacute;n I, inciso a), de la Ley Federal de Procedimiento Contencioso Administrativo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habi&eacute;ndose registrado ning&uacute;n orador, esta Presidencia solicita a la Secretar&iacute;a que consulte a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez</B>:<B> </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior, &aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pedimos a los diputados que no se retiren porque vamos a votar de inmediato un dictamen, que va a ser de manera muy &aacute;gil y ya con ello concluir&iacute;amos la sesi&oacute;n. Cierre la Secretar&iacute;a el sistema.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 335 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 335 votos en lo general y en lo particular el proyecto de decreto que reforma el art&iacute;culo 13, fracci&oacute;n I, inciso a), de la Ley Federal de Procedimiento Contencioso Administrativo. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 6, 10 y 11 de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en virtud de que nadie ha solicitado la palabra para ello.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto. (Votaci&oacute;n).¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, diputada.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Valenzuela Garc&iacute;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Lagunes.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Violeta Lagunes, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): D&iacute;az Mena, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Ruth Zavaleta.</P>

<B><P>La diputada Ruth Zavaleta Salgado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado G&oacute;mez.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Plascencia.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Alejandro S&aacute;nchez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ar&eacute;valo.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 348 votos en pro 0 en contra, 0 abstenciones.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Diputada secretaria, a favor.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>349 votos en pro.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 349 votos el proyecto de decreto que reforma el art&iacute;culo 13, fracci&oacute;n I, inciso a), de la Ley Federal de Procedimiento Contencioso Administrativo. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a dando lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar al titular del Ejecutivo federal para que a trav&eacute;s de los titulares de la Secretar&iacute;a de la Defensa Nacional, de la Procuradur&iacute;a General de la Rep&uacute;blica y de la Secretar&iacute;a de Seguridad P&uacute;blica, eval&uacute;en la implementaci&oacute;n, con car&aacute;cter preventivo, de un operativo conjunto de combate a la delincuencia organizada en el estado de Baja California Sur. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar al Consejo Nacional de Seguridad P&uacute;blica para que en el pr&oacute;ximo acuerdo que emita para la aprobaci&oacute;n de criterios de asignaci&oacute;n, f&oacute;rmulas y variables utilizadas en el c&aacute;lculo para la distribuci&oacute;n de los recursos del Fondo de Aportaciones de los Estados y del Distrito Federal, se eval&uacute;e lo relativo a la incidencia delictiva. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos; por lo tanto, se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para exhortar al Poder Ejecutivo federal instruya al titular de la Sagarpa, instale a la brevedad posible la Junta Permanente de Arbitraje de la Agroindustria de la Ca&ntilde;a de Az&uacute;car, el Centro de Investigaci&oacute;n Cient&iacute;fico y Tecnol&oacute;gico de la Ca&ntilde;a de Az&uacute;car. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido; por lo tanto, se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a por los que se solicita a la Sagarpa informe a esta soberan&iacute;a sobre el papel que jug&oacute; dicha instituci&oacute;n para permitir el env&iacute;o de semillas de ma&iacute;z a la Rep&uacute;blica de Noruega, por parte del CIMMYT y si el n&uacute;mero representativo de las muestras que se enviaron son parte de la riqueza de germoplasma del pa&iacute;s. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar a la Sagarpa informe sobre el ejercicio del gasto del programa de Competitividad a la Citricultura, as&iacute; como el padr&oacute;n de beneficiados por municipio y entidad federativa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<P>Declaramos aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona los art&iacute;culos 6, 10 y 11 de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. Pasa al Senado para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para exhortar al titular del Ejecutivo federal tome las medidas necesarias a fin de garantizar que el 60 por ciento del monto asignado en el Presupuesto Rural 2009 al sistema producto-caf&eacute;, llegue efectivamente a manos de los productores del pa&iacute;s. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar a la Sagarpa informe sobre los avances obtenidos durante el primer a&ntilde;o de aplicaci&oacute;n del Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car 2007-2012. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar a los grupos de trabajo sobre los impactos del TLCAN y Reforma Integral del Campo, del Senado de la Rep&uacute;blica, trabajen en conferencia con los diputados integrantes de la mesa del di&aacute;logo, para elaborar una agenda de trabajo con los temas de la revisi&oacute;n del marco jur&iacute;dico para la renegociaci&oacute;n del TLCAN. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar al Ejecutivo federal implemente acciones dentro del marco del TLCAN, que subsanen las dificultades que enfrentan los peque&ntilde;os productores agr&iacute;colas e insertarlos en la din&aacute;mica de la globalizaci&oacute;n, tomando como base los montos m&aacute;ximos permitidos por la Organizaci&oacute;n Mundial de Comercio. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar a la Sagarpa inicie una campa&ntilde;a de difusi&oacute;n en los medios para dar a conocer la figura del Prestador de Servicios Profesionales, entre los agentes econ&oacute;micos que intervienen en el desarrollo de programas dirigidos al sector rural. Es cuanto, ciudadano presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el puno de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para exhortar al titular del Ejecutivo federal y al gobierno del estado de Michoac&aacute;n de Ocampo implemente medidas conjuntas de manera permanente para la prevenci&oacute;n, localizaci&oacute;n, combate y extinci&oacute;n de los incendios forestales en la entidad. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica por los que solicita al titular del Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica, Secretar&iacute;a de la Defensa Nacional y la Procuradur&iacute;a General de la Rep&uacute;blica, en el &aacute;mbito de sus atribuciones y en coordinaci&oacute;n con las autoridades competentes del gobierno del estado de Chihuahua, fortalezcan su presencia y eficacia en los operativos efectuados en el estado. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica por los que se solicita al titular de la Secretar&iacute;a de Seguridad P&uacute;blica Federal, as&iacute; como a los gobernadores de los estados y al jefe de gobierno del Distrito Federal, informen a esta soberan&iacute;a sobre las acciones implementadas y resultados obtenidos en materia de dignificaci&oacute;n de la calidad de vida de los internos que se encuentran en los centros de readaptaci&oacute;n social federales y estatales, respectivamente. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica para exhortar a los Tribunales de las procuradur&iacute;as de Justicia, y las secretar&iacute;as de Seguridad P&uacute;blica, de las entidades federativas realicen las gestiones necesarias para la conformaci&oacute;n, desarrollo o fortalecimiento de las unidades especializadas en combate al secuestro y realicen la depuraci&oacute;n y fortalecimiento de los cuerpos policiales. Es cuanto, ciudadano presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar a los titulares de la Procuradur&iacute;a General de la Rep&uacute;blica, de la Secretar&iacute;a de Seguridad P&uacute;blica y de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que informen sobre los programas y acciones implementadas para evitar el tr&aacute;fico de armas en nuestro pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar a la Comisi&oacute;n Nacional del Agua, as&iacute; como a las autoridades del Estado de M&eacute;xico y de los municipios que vierten aguas residuales y desechos al r&iacute;o San Juan, a que realicen las acciones necesarias para su saneamiento.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie ha reservado, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar a las Secretar&iacute;as de Salud federal, de las entidades federativas y a las autoridades competentes, para que en el &aacute;mbito de sus competencias fortalezcan la coordinaci&oacute;n intersectorial y aseguren que el agua para uso y consumo humano distribuida por los sistemas de abastecimiento p&uacute;blico, cuenten con la calidad m&iacute;nima exigida por la Norma 179-SSA1-1998, para prevenir y evitar enfermedades derivadas de la ingesta de agua contaminada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Se reservas para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Juventud y Deporte, para que se cite a comparecer al maestro Vicente Toledo Gonz&aacute;lez, presidente de la Comisi&oacute;n de Apelaci&oacute;n y Arbitraje del Deporte, y a los otros cuatro titulares de dicho organismo, ante la Comisi&oacute;n de Juventud y Deporte.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, por los que se solicita al Procurador General de la Rep&uacute;blica, al Secretario de Seguridad P&uacute;blica Federal y a los titulares de las Secretar&iacute;as de Seguridad P&uacute;blica estatales y del Distrito Federal, para que analicen la procedencia en la implantaci&oacute;n de mecanismos m&aacute;s estrictos de incorporaci&oacute;n de elementos a los cuerpos de Seguridad P&uacute;blica en todos los niveles, tendientes a garantizar la legalidad e integridad de las instituciones de seguridad p&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que nadie se ha registrado se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Derechos Humanos, para exhortar a las Comisiones Estatales de Derechos Humanos a que implementen &aacute;reas especiales encargadas de dar atenci&oacute;n y seguimiento a los agravios cometidos en contra de periodistas, en su entidad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie se ha registrado como orador se consideran suficientemente discutidos. Se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Derechos Humanos, para exhortar al gobernador del Estado de M&eacute;xico a que destine los recursos necesarios para dar atenci&oacute;n y cumplimiento a la recomendaci&oacute;n de la Comisi&oacute;n de Derechos Humanos del Estado de M&eacute;xico, a fin de garantizar la seguridad p&uacute;blica de la poblaci&oacute;n del municipio de Coyotepec.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie se ha registrado se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Derechos Humanos, para exhortar al Ejecutivo federal a que informe sobre el cumplimiento de las recomendaciones emitidas por el Grupo de Trabajo de Detenciones Arbitrarias de Naciones Unidas, derivadas de la visita del 2002.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De las Comisiones Unidas de Gobernaci&oacute;n, y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, relativos al proyecto de normas para el funcionamiento de las estaciones migratorias del Instituto Nacional de Migraci&oacute;n, con el fin de respetar los derechos fundamentales de los trabajadores migrantes y sus familias. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica por el que solicita al secretario de Seguridad P&uacute;blica Federal y al procurador general de la Rep&uacute;blica informen sobre las bases legales que sustentan la unificaci&oacute;n de la PFP y de la AFI, de la creaci&oacute;n de un nuevo cuerpo federal de polic&iacute;a, as&iacute; como de las particularidades operativas administrativas y de car&aacute;cter estructural de &eacute;ste. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Derechos Humanos para exhortar al titular del Ejecutivo del estado de Tabasco a acatar la recomendaci&oacute;n emitida por la Comisi&oacute;n Nacional de Derechos Humanos el 27 de diciembre de 2006. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Por lo tanto, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Esta Presidencia informa que se acaban de recibir oficios de la Secretar&iacute;a de Gobernaci&oacute;n. Proceda la Secretar&iacute;a a darles lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Subsecretar&iacute;a de Enlace Legislativo. Secretarios de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, presentes.</P>

<P>Por instrucciones del presidente de la rep&uacute;blica y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, me permito remitir la iniciativa de decreto por el que se expide la Ley de la Polic&iacute;a Federal, documento que el titular del Ejecutivo federal propone por el digno conducto de este &oacute;rgano legislativo.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Subsecretar&iacute;a de Enlace Legislativo. Secretarios de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, presentes.</P>

<P>Por instrucciones del presidente de la rep&uacute;blica y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, me permito remitir la iniciativa de decreto por el que se expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, documento que el titular del Ejecutivo federal propone por el digno conducto de ese &oacute;rgano legislativo.</P>

<P>Sin otro particular, reciban un cordial saludo. Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Contin&uacute;e la Secretar&iacute;a con un acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Violeta del Pilar Lagunes Viveros cause alta como presidenta de la Comisi&oacute;n Especial para conocer las pol&iacute;ticas y la procuraci&oacute;n de justicia vinculada con los homicidios en el pa&iacute;s.</P>

<P>Que la diputada Violeta del Pilar Lagunes Viveros cause baja como secretaria de la Comisi&oacute;n de Justicia y pase a ser integrante de la misma.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, diputado Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse la solicitud. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada. Contin&uacute;e con el siguiente comunicado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia.</P>

<P>Que la diputada Patricia de Jes&uacute;s Castillo Romero cause baja como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Patricia de Jes&uacute;s Castillo Romero cause alta como integrante de la Comisi&oacute;n de Derechos Humanos.</P>
<P>Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la sesi&oacute;n del 23 de octubre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:21): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 23 de octubre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
