<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 19 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 293? el diputado Murat.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; abierto el sistema, diputado Murat. No funciona, entonces para que se registre la asistencia del diputado Murat. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> 296 compa&ntilde;eros diputadas y diputados, 297 con el registro del diputado Murat, por lo tanto hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:54 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta. Perm&iacute;tame. Sonido a la curul de la diputada Batres Guadarrama. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Volantina Valia Batres Guadarrama </B>(desde la curul): Diputado presidente, con el objeto de hacerle una pregunta directamente a usted en su calidad de presidente de la Mesa Directiva.</P>

<P>Hemos visto, en el transcurso de m&aacute;s de hace un mes, que est&aacute;n agendados para su discusi&oacute;n los dict&aacute;menes de las Cuentas P&uacute;blicas correspondientes a los a&ntilde;os 2002, 2003, 2004 y hasta de 2005. No sabemos  ?y por eso me atrevo a preguntarle el d&iacute;a de hoy? las razones por las cuales se viene posponiendo la discusi&oacute;n de las Cuentas P&uacute;blicas.</P>

<P>Mucho me gustar&iacute;a tener certeza, estoy interesada en participar en el debate de estos dict&aacute;menes y me gustar&iacute;a saber con certeza el d&iacute;a en que esta C&aacute;mara va a discutir en el pleno los dict&aacute;menes de las cuentas p&uacute;blicas. Por su respuesta, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tenga la certeza, compa&ntilde;era diputada, que se habr&aacute;n de discutir en su momento. Ha habido solicitudes de grupos parlamentarios y de la misma Comisi&oacute;n de Presupuesto que hemos ido prorrogando la discusi&oacute;n. Est&aacute;n en la Mesa Directiva estos dict&aacute;menes y habremos de someterlos en el momento adecuado. Adelante, secretario.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>&Aacute;brase el micr&oacute;fono de la diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): S&iacute;, diputado, por eso mi pregunta de que si hab&iacute;a alguna raz&oacute;n que estuviera obstaculizando o que estuviera revalorando que no hay condiciones de discutir los dict&aacute;menes que ya tuvieron su discusi&oacute;n previa en la Comisi&oacute;n de Presupuesto, que de alguna manera los partidos pol&iacute;ticos ya asumieron posici&oacute;n con respecto a estos dict&aacute;menes.</P>

<P>Como yo no lo s&eacute;, le pregunto a usted si existe en su haber la solicitud, con argumento, de algo que detenga que este pleno pueda dictaminar, discutir y debatir las cuentas p&uacute;blicas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, en la Mesa Directiva previamente hacemos recuento y acuerdos respecto a los asuntos que estamos por desahogar y le informo, con mucho gusto, que de ninguna manera tiene obst&aacute;culo alguno la discusi&oacute;n de este tema en el pleno. Tan es as&iacute;, que est&aacute;n agendados.</P>

<P>El asunto es que se ha dado prioridad a otros temas y que en los acuerdos de los grupos parlamentarios hemos querido tener el consenso absoluto y estamos trabajando en ello, para llegar al momento de la discusi&oacute;n de estos temas.</P>

<P>As&iacute; es que los habremos de desahogar en virtud de que est&aacute;n dictaminados por la comisi&oacute;n. Pero insisto, ha sido en atenci&oacute;n a grupos parlamentarios y a la misma Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que nos lo ha solicitado. Gracias, diputada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, presidente. Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n de la Mesa Directiva. </P>

<P>Ciudadanos secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria el 18 de noviembre del a&ntilde;o en curso, de las siguientes comisiones:</P>

<P>De Agricultura y Ganader&iacute;a, y de Desarrollo Rural, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita la comparecencia del director general del Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a, para que explique las etapas y metodolog&iacute;a para el Censo Agropecuario 2007.</P>

<P>De la Comisi&oacute;n de Funci&oacute;n P&uacute;blica, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno de Durango a entregar los documentos que avalen el manejo adecuado de las 99 mil toneladas de cemento donadas al pueblo de Durango.</P>

<P>De la Comisi&oacute;n de Justicia, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica para que ejerza su facultad de atracci&oacute;n para la investigaci&oacute;n de los homicidios de Teresa Bautista Merino y Fel&iacute;citas Mart&iacute;nez S&aacute;nchez.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para solicitar la comparecencia del titular de la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte.</P>

<P>De la Comisi&oacute;n de Salud, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo a fin de citar a comparecer al Secretario de Salud, para que explique las medidas adoptadas por el Gobierno federal en el caso de la alerta epidemiol&oacute;gica por sarampi&oacute;n.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo relativo a la prevenci&oacute;n de las adicciones en el sector p&uacute;blico.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al director general del Instituto Mexicano del Seguro Social a informar sobre la desaparici&oacute;n de la Coordinaci&oacute;n de Salud Sexual y Reproductiva y el cierre de los centros de atenci&oacute;n rural al adolescente.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud a incluir la hemofilia en el cat&aacute;logo m&eacute;dico de enfermedades atendibles por el Seguro Popular.</P>

<P>De la Comisi&oacute;n de Seguridad Social, dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Instituto Mexicano del Seguro Social a proporcionar recursos para la construcci&oacute;n de un hospital de especialidades y a mejorar la infraestructura hospitalaria en el municipio de Reynosa, Tamaulipas.</P>

<P>Solicito a ustedes lo hagan del conocimiento de la honorable asamblea.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 19 de noviembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;cquez, Presidente de la Mesa Directiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Tribunal Electoral del estado de Nuevo Le&oacute;n, por el que comunica la designaci&oacute;n de los magistrados del Tribunal Electoral del estado de Nuevo Le&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Comisi&oacute;n de Derechos Humanos del Estado de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Derechos Humanos, para su conocimiento.</P>

<P>Contin&uacute;e la Secretar&iacute;a con proposiciones de acuerdo a los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta al gobierno del estado de Hidalgo a realizar la investigaci&oacute;n sobre los hechos presentados en el proceso electoral del pasado 9 de noviembre de 2008 en dicha entidad.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia, objeto del presente, que remite a este &oacute;rgano de gobierno el diputado Carlos Armando Reyes L&oacute;pez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a la Procuradur&iacute;a General de Justicia del Estado de Hidalgo, investigue las agresiones en contra de la diputada federal Leslie del Villar Sosa, el d&iacute;a 9 de noviembre de 2008.</P>

<P>Segundo. Se solicita a la Fiscal&iacute;a Especializada para la Atenci&oacute;n de los Delitos Electorales, que coadyuve con la Procuradur&iacute;a General de Justicia del Estado de Hidalgo, en la realizaci&oacute;n de las investigaciones mencionadas.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 18 de noviembre de 2008.</P>

<P>Firman: el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona Burguete, la diputada Gloria Lavara Mej&iacute;a, la diputada Silvia Luna Rodr&iacute;guez y la diputada A&iacute;da Marina Arvizu Rivas. Es cuanto, se&ntilde;or presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativo al pago de las participaciones a las entidades federativas correspondientes al mes de octubre de 2008, desagregada por tipo de fondo. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es efem&eacute;ride con motivo de la Conmemoraci&oacute;n del 98 Aniversario del Inicio de la Revoluci&oacute;n Mexicana.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados: Diputado Jacinto G&oacute;mez Pasillas, por Nueva Alianza; el diputado Ricardo Cant&uacute; Garza, por el Partido del Trabajo; el diputado Pascual Bellizzia Rosique, por el Partido Verde; el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, por Convergencia; el diputado Jes&uacute;s Ram&iacute;rez Stabros, por el Partido Revolucionario Institucional; el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, por el Partido de la Revoluci&oacute;n Democr&aacute;tica y el diputado Gregorio Barradas Miravete, por el Partido Acci&oacute;n Nacional.</P>

<P>Por tanto, tiene el uso de la palabra el diputado Jacinto G&oacute;mez Pasillas, para referirse a este tema.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con permiso, diputado presidente. El clamor social que deton&oacute; la Revoluci&oacute;n Mexicana, adem&aacute;s del reclamo del sufragio efectivo, no reelecci&oacute;n, fue sobre todo el de tierra y libertad; es decir, justicia social y dignidad. &Eacute;se fue el sentido hist&oacute;rico de fondo del movimiento revolucionario, la demanda de poner fin a la herencia de una sociedad explotada, discriminada y marcada por la desigualdad y la pobreza.</P>

<P>&Eacute;se fue el origen del hurac&aacute;n pol&iacute;tico que vivi&oacute; M&eacute;xico de 1910 a 1920, y sigue siendo, lamentablemente, una realidad lacerante.</P>

<P>¿Qu&eacute; hemos logrado a 98 a&ntilde;os del lanzamiento del Plan de San Luis? ¿Qu&eacute; queda del movimiento al que esta proclama dio inicio?</P>

<P>La Revoluci&oacute;n Mexicana, a diferencia de otras, no buscaba crear al hombre nuevo; nunca se vio a s&iacute; misma como parte central de un gran proceso hist&oacute;rico, pero lo fue. Busc&oacute; simplemente hacer del gobierno un instrumento sujeto a la voluntad ciudadana, responsable y comprometido con los intereses de los m&aacute;s desprotegidos. Se propuso poner fin a las diferencias hist&oacute;ricas de clase y raza, y erradicar la pobreza, al menos la extrema, mediante la subordinaci&oacute;n del derecho de propiedad privada a las necesidades colectivas.</P>

<P>En suma, la Revoluci&oacute;n Mexicana fue una lucha por la dignidad sin dogmatismos y con una razonable confianza en la capacidad de los mexicanos para ser los arquitectos de su propio destino.</P>

<P>Los ideales y valores de la Revoluci&oacute;n se plasmaron en la Constituci&oacute;n del 17, que fue la primera en el mundo que consagr&oacute; las garant&iacute;as sociales como el derecho del pueblo a la educaci&oacute;n, al reparto agrario y a condiciones justas de trabajo.</P>

<P>En la Constituci&oacute;n se consagraron principios, y se dise&ntilde;aron y anticiparon realizaciones. En ellas se sintetizaron la tradici&oacute;n liberal, que fue producto del sentido antiabsolutista de nuestra Independencia, y la tradici&oacute;n de realizaci&oacute;n de la justicia social de nuestra Revoluci&oacute;n.</P>

<P>Mencionar instituciones, infraestructura, creaci&oacute;n intelectual, proyecto educativo, servicios de salud, proyecto de vivienda, proyecto de seguridad social, reconocimiento de los derechos de los pueblos ind&iacute;genas, ampliaci&oacute;n de la educaci&oacute;n superior, reconocimiento del derecho de la naci&oacute;n sobre el subsuelo, no es sino refrendar, en el aire de nuestro tiempo, los valores imperecederos de noviembre de 1910 y de la Constituci&oacute;n del 17.</P>

<P>Y fue en plena gesta revolucionaria precisamente el momento en que la educaci&oacute;n fue motivo de honda preocupaci&oacute;n. No obstante que en los planes revolucionarios m&aacute;s importantes: San Luis, Guadalupe, Ayala, etc&eacute;tera, no se explicitaban demandas sobre la materia, el programa del Partido Liberal de los hermanos Flores Mag&oacute;n y otros precursores de la Revoluci&oacute;n s&iacute; recogieron particularmente esto.</P>

<P>Como es l&oacute;gico entender, los a&ntilde;os de conflagraci&oacute;n son significativamente adversos para el desarrollo de la tarea educativa. Sin embargo, en el per&iacute;odo previo a la aprobaci&oacute;n de la Constituci&oacute;n del 17, que le dio un cobijo muy relevante al rubro educativo en los diversos pronunciamientos, leyes y programas que se emitieron en medio de la guerra, se aprecian plausibles esfuerzos orientados a lograr que el pueblo tuviera acceso a la ense&ntilde;anza.</P>

<P>En pleno enfrentamiento b&eacute;lico, entre el 10 y el Constituyente de Quer&eacute;taro, la preocupaci&oacute;n por la educaci&oacute;n no disminuy&oacute;. El gobierno de la Soberana Convenci&oacute;n, paralelo y rival del r&eacute;gimen de Carranza, promulg&oacute; en noviembre de 1915 la Ley sobre Generalizaci&oacute;n de la Ense&ntilde;anza, en la que se declara que la ense&ntilde;anza nacional es de la competencia del gobierno federal, estipul&aacute;ndose igualmente que ser&aacute; gratuita, obligatoria y laica.</P>

<P>Sin embargo, el rumbo fundamental en el &aacute;mbito de la educaci&oacute;n s&oacute;lo se marcar&aacute; cuando los constitucionalistas impulsan un gran debate nacional, cuyos resultados habr&iacute;an de darle al pa&iacute;s la estructura de un nuevo Estado pol&iacute;ticamente centralizado.</P>

<P>En este contexto, los debates que adquirieron mayor importancia en el Constituyente de Quer&eacute;taro fueron los relativos a la educaci&oacute;n y a las cuestiones laborales, religiosas y agrarias, resaltando en esto la intervenci&oacute;n del general M&uacute;jica que se&ntilde;alaba en la sesi&oacute;n del 3 de diciembre de 1916:</P>

<P>&quot;Estamos en el momento m&aacute;s sobresaliente de la Revoluci&oacute;n. Ning&uacute;n momento, se&ntilde;ores, de los que la Revoluci&oacute;n ha pasado ha sido tan grande, tan palpitante, tan solemne como el momento en el que el Congreso Constituyente aqu&iacute; reunido trata de discutir el art&iacute;culo 3o. de la Constituci&oacute;n de los Estados Unidos Mexicanos. Se trata nada menos que del porvenir de la patria, del porvenir de nuestra juventud, del porvenir de nuestra ni&ntilde;ez, del porvenir de nuestra <I>alma mater,</I> que debe engendrarse en principios netamente nacionales y en principios netamente progresistas&quot;.</P>

<P>Fue as&iacute;, con la aprobaci&oacute;n del art&iacute;culo 3o., que la Revoluci&oacute;n moldea una nueva escuela mexicana. De acuerdo con las tendencias que le dieron origen, de car&aacute;cter laico, nacional, gratuita y responsabilidad del Estado, en este art&iacute;culo se perfil&oacute; la nueva patria.</P>

<P>Los logros alcanzados por la Revoluci&oacute;n le permitieron al pa&iacute;s transitar, no sin sobresaltos posteriores, por un proceso de institucionalizaci&oacute;n de su vida econ&oacute;mica, pol&iacute;tica, social y cultural.</P>

<P>Hoy, a 98 a&ntilde;os del inicio de la gesta revolucionaria, nos enfrentamos a un escenario in&eacute;dito, en medio de una crisis global y una sociedad marcada por una profunda desigualdad que subsiste.</P>

<P>En Nueva Alianza consideramos que honrar nuestra propia historia, honrar el sacrificio de los millones de mexicanos que dieron su vida, por la justicia social y por la justicia general para todos los mexicanos, nos obliga a recoger los ideales de la revoluci&oacute;n y unir esfuerzos por hacerlos realidad y alcanzar para todos una sociedad justa, democr&aacute;tica y de m&aacute;s y mejores oportunidades para todos.</P>

<P>Ojal&aacute; que en la proximidad de la celebraci&oacute;n del centenario de la Revoluci&oacute;n Mexicana y del bicentenario de la Independencia de M&eacute;xico, sociedad y gobierno, en todos sus &oacute;rdenes, sepamos honrar con hechos lo que el pueblo de M&eacute;xico ha entregado a su historia, a su presente y a su futuro. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don Jacinto G&oacute;mez Pasillas. A continuaci&oacute;n tiene el uso de la palabra el diputado Ricardo Cant&uacute; Garza, en representaci&oacute;n del Partido del Trabajo y con motivo del 98 aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputado presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ma&ntilde;ana se conmemora el 98 aniversario del inicio de la Revoluci&oacute;n Mexicana de 1910, considerada como la primera revoluci&oacute;n social del siglo XX en todo el mundo. Hace 98 a&ntilde;os las masas campesinas y los obreros y empleados del M&eacute;xico de aquel entonces se rebelaron contra los grandes latifundistas y en contra del r&eacute;gimen opresor, desp&oacute;tico y autoritario de Porfirio D&iacute;az.</P>

<P>Tal como lo documentan los historiadores, las causas directas de la revoluci&oacute;n mexicana se hallan vinculadas a las humillaciones y despojos de tierras de los campesinos, a manos de los grandes terratenientes protegidos por los gobiernos de esa &eacute;poca.</P>

<P>Concretamente, leyes expedidas con tales prop&oacute;sitos como la Ley de Colonizaci&oacute;n que expidi&oacute; el 15 de diciembre de 1883 el gobierno de Manuel Gonz&aacute;lez, as&iacute; como la Ley de Terrenos Bald&iacute;os expedida el 20 de marzo de 1894 por Porfirio D&iacute;az, fueron la base para expropiar las tierras a los campesinos y comunidades ind&iacute;genas de nuestro pa&iacute;s.</P>

<P>No debemos olvidar que en los albores de la revoluci&oacute;n, la inseguridad p&uacute;blica, los asaltos a mano armada en los caminos rurales y las comunidades campesinas eran la manera como se expresaba el descontento social en contra de un gobierno que era, como ya se ha dicho, tirano y protector de latifundistas.</P>

<P>Como la riqueza estaba concentrada en unas cuantas manos, como a la fecha, los campesinos y los obreros marginados se vieron en la necesidad de tomar el camino de las armas.</P>

<P>As&iacute; se inici&oacute; la Revoluci&oacute;n Mexicana de 1910, teniendo como resultado el arribo al poder de la burgues&iacute;a industrial, comercial y financiera, cuyos intereses fueron representados durante 70 a&ntilde;os por el PRI, como una <I>revoluci&oacute;n institucional</I>, que en los hechos ha sido traicionada porque no ha beneficiado al pueblo de M&eacute;xico.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo tiene claro que las dos grandes revoluciones sociales que han ocurrido en nuestro pa&iacute;s, la de 1810 y la 1910, s&oacute;lo han servido para que una casta de poderosos se haya adue&ntilde;ado de la riqueza nacional, con m&aacute;s de dos siglos de capitalismo y dos grandes revoluciones, el resultado final es que hoy tenemos dos M&eacute;xicos: el de los poseedores y el de los despose&iacute;dos.</P>

<P>En el fondo nada ha cambiado. El pueblo mexicano sigue siendo oprimido, excluido, marginado, subordinado a la explotaci&oacute;n de pocos mexicanos y extranjeros, donde el com&uacute;n denominador es la falta de cobertura en salud, seguridad social, educaci&oacute;n, fuentes de empleo, salarios dignos, vivienda decorosa y seguridad para los mexicanos.</P>

<P>Hoy, al igual que en 1910, tenemos inseguridad en las calles, asaltos y asesinatos masivos con extrema violencia, desempleo creciente, salarios no remunerativos. Ahora a lo anterior hay que adicionar secuestros, narcotr&aacute;fico, narcopoder, la infiltraci&oacute;n en las instituciones p&uacute;blicas de las bandas organizadas de la delincuencia.</P>

<P>Los mexicanos vivimos en un estado de decepci&oacute;n, donde la fuerza del dinero y de las armas es la que determina el destino de la naci&oacute;n. Por tanto, la mejor forma de honrar y conmemorar a los revolucionarios de 1910 es hacer un cambio radical de nuestras instituciones, planteando un nuevo proyecto de naci&oacute;n, donde sea el pueblo el que defina el rumbo que desea.</P>

<P>Esto tiene que pasar por desterrar la visi&oacute;n neoliberal de quienes detenten el poder pol&iacute;tico del M&eacute;xico contempor&aacute;neo, modificar sustancialmente el modelo econ&oacute;mico imperante, abrir los espacios de participaci&oacute;n social a todos los mexicanos, generar opciones de desarrollo social y productivo que en las condiciones actuales est&aacute;n canceladas.</P>

<P>En este contexto es vital apoyar con decisi&oacute;n el Movimiento de Resistencia Civil Pac&iacute;fica que lucha por defender la propiedad nacional del petr&oacute;leo, energ&iacute;a el&eacute;ctrica, la soberan&iacute;a alimentaria, proteger la econom&iacute;a popular y las conquistas laborales de los trabajadores.</P>

<P>Zapata vive porque la lucha sigue. Villa vive porque la lucha sigue. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Ricardo Cant&uacute; Garza. Tiene el uso de la palabra el diputado Pascual Bellizzia Rosique, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Pascual Bellizzia Rosique:</B> Con su permiso, diputado presidente. Compa&ntilde;eros diputados y diputadas, el d&iacute;a de ma&ntilde;ana conmemoramos el 98 aniversario del inicio de la Revoluci&oacute;n Mexicana. Movimiento social motivado por el reclamo de profundos cambios pol&iacute;ticos, econ&oacute;micos y sociales que hasta el d&iacute;a de hoy son vigentes y que contin&uacute;an influyendo decididamente en el rumbo de nuestro pa&iacute;s.</P>

<P>La lucha armada que inici&oacute; el 20 de noviembre de 1910 fue la forma en que el pueblo mexicano reaccion&oacute; a un gobierno autoritario, que imped&iacute;a el acceso de la mayor&iacute;a de los ciudadanos a los espacios de participaci&oacute;n pol&iacute;tica, que gobernaba para privilegio de las clases beneficiadas y que puso a gran n&uacute;mero de mexicanos al servicio de los propietarios de los medios de producci&oacute;n, en su gran mayor&iacute;a extranjeros.</P>

<P>El respeto al sufragio y la justicia social fueron los principales reclamos de los mexicanos de la &eacute;poca, que prefirieron la confrontaci&oacute;n armada antes de doblegarse a la voluntad de un dictador y, en su situaci&oacute;n, ten&iacute;an poco que perder y mucho que ganar.</P>

<P>Con el triunfo de la Revoluci&oacute;n, los constituyentes emanados del movimiento se encargaron de plasmar en la Carta Magna de 1917 los reclamos m&aacute;s sentidos de la sociedad mexicana: educaci&oacute;n, salud, vivienda, trabajo digno y bien remunerado, participaci&oacute;n pol&iacute;tica y el ejercicio responsable del poder p&uacute;blico. &Eacute;stos y otros derechos se incluyeron no s&oacute;lo como una forma de plasmar en el m&aacute;ximo pacto pol&iacute;tico los ideales revolucionarios, tambi&eacute;n como referencia del rumbo que deb&iacute;a seguir nuestro pa&iacute;s en las siguientes d&eacute;cadas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, el d&iacute;a de hoy quiero aprovechar mi intervenci&oacute;n no s&oacute;lo para hacer un merecido reconocimiento a los mexicanos que encabezaron la lucha, sino tambi&eacute;n para hacer una breve reflexi&oacute;n sobre los logros de dicho movimiento y sobre los pendientes que todav&iacute;a est&aacute;n en el tintero.</P>

<P>Sin duda la fase armada de la Revoluci&oacute;n Mexicana cumpli&oacute; con el que era su principal cometido: derrocar al r&eacute;gimen pol&iacute;tico de Porfirio D&iacute;az. No obstante ello, debemos hoy cuestionarnos si la fase institucional que sucedi&oacute; a la lucha armada ha sido realmente capaz de mejorar las condiciones de vida de los mexicanos, que sin duda fue una de las causas que detonaron el movimiento armado.</P>

<P>A dos a&ntilde;os de conmemorar el primer centenario de la Revoluci&oacute;n Mexicana, nuestro pa&iacute;s registra un considerable avance en la demanda que motiv&oacute; e inspir&oacute; la lucha encabezada por Francisco I Madero, la efectividad del sufragio. En la actualidad en M&eacute;xico existe una verdadera representaci&oacute;n popular y una alternancia en el ejercicio del poder p&uacute;blico, ambos aspectos son el resultado de la fortaleza de nuestras instituciones y procedimientos electorales.</P>

<P>Sin ir m&aacute;s lejos, 300 de los 500 diputados que integramos esta C&aacute;mara fueron elegidos por el voto directo, libre y secreto de los mexicanos, y nuestra presencia el d&iacute;a de hoy en el recinto es la expresi&oacute;n m&aacute;s leg&iacute;tima de la efectividad de la que actualmente goza el sufragio popular en este pa&iacute;s.</P>

<P>Hoy tambi&eacute;n podemos afirmar que en M&eacute;xico existe divisi&oacute;n de poderes, el sistema de pesos y contrapesos que visualiz&oacute; el Constituyente en 1917 finalmente, y luego de muchos a&ntilde;os, es posible. En los &uacute;ltimos tiempos hemos sido testigos del acotamiento de las facultades del presidente y del pleno ejercicio de las atribuciones que nuestra Constituci&oacute;n confiere a los poderes Legislativo y Judicial.</P>

<P>Nosotros mismos hemos hecho uso del derecho que nos asiste a iniciar, discutir y aprobar las leyes que hemos considerado convenientes para los mexicanos. Hemos definido el rumbo del pa&iacute;s con nuestras decisiones y no en pocos casos hemos acotado la acci&oacute;n del Ejecutivo.</P>

<P>Ahora bien, en el plano social y econ&oacute;mico el balance no puede ser tan optimista. Los reclamos de justicia social que enarbolaron las luchas de Emiliano Zapata y Francisco Villa han registrado sin duda avances significativos en estos a&ntilde;os, sin embargo, nadie puede atreverse a proclamar el triunfo de la Revoluci&oacute;n mientras en nuestro pa&iacute;s sigan existiendo miles de ni&ntilde;os y j&oacute;venes que carecen de elementos m&iacute;nimos para recibir una educaci&oacute;n de calidad o que pierden incontables horas de clase por conflictos magisteriales.</P>

<P>Mexicanos que carecen de servicios m&eacute;dicos de calidad por la falta de medicamentos, instalaciones o personal capacitado, en tanto l&iacute;neas editoriales de algunos de nuestros medios de comunicaci&oacute;n sean determinadas por la delincuencia organizada y las voces de los periodistas sean acalladas por los criminales.</P>

<P>Mientras el Estado tenga que gastar una parte significativa de su presupuesto en recuperar el pa&iacute;s de las manos de los criminales, mientras millones de mexicanos sean forzados cada a&ntilde;o a emigrar a Estados Unidos en busca de las oportunidades que su pa&iacute;s les est&aacute; negando, mientras el campo mexicano siga sumido en una crisis de productividad y pobreza, mientras 50 millones de mexicanos vivan en la pobreza.</P>

<P>En tanto &eacute;stos y otros problemas sociales sean una constante en nuestro pa&iacute;s, el derecho a la salud, a la educaci&oacute;n laica y gratuita, la libertad de expresi&oacute;n y de imprenta; a un trabajo digno y bien remunerado, no ser&aacute;n sino normas program&aacute;ticas, ideales revolucionarios pendientes de hacerse presentes en la realidad de miles de mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el acontecimiento hist&oacute;rico que hoy conmemoramos es un excelente motivo para reiterar nuestro compromiso con los ideales revolucionarios que a&uacute;n contin&uacute;an vigentes y para comprometernos a modificar aquellos que han sido rebasados por una realidad social.</P>

<P>Es tambi&eacute;n una fecha para recordar que existen tareas pendientes y que, como depositarios de la voluntad popular, de nosotros depende en gran medida que los ideales revolucionarios dejen de ser una aspiraci&oacute;n y se conviertan en realidad que mejore la vida de muchos de los mexicanos que hoy todav&iacute;a la tienen pendiente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Pascual Bellizia Rosique. A continuaci&oacute;n tiene el uso de la palabra para referirse a este tema en representaci&oacute;n de Convergencia, el se&ntilde;or diputado don Al&iacute;as C&aacute;rdenas M&aacute;rquez.</P>

<P>Queremos dar la bienvenida a alumnos de la Universidad An&aacute;huac, Campus Sur de la Ciudad de M&eacute;xico. Bienvenidos. Muy bienvenidos. As&iacute; como tambi&eacute;n a invitados del estado de Guanajuato que hoy nos acompa&ntilde;an. Sean bienvenidos a esta sesi&oacute;n.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez:</B> Con su permiso, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Honorables diputadas y diputados. Cu&aacute;nta raz&oacute;n le asist&iacute;a al pr&oacute;cer coahuilense Venustiano Carranza cuando, siendo secretario de Guerra del Gobierno Provisional y Leg&iacute;timo de don Francisco y Madero, advert&iacute;a que revoluci&oacute;n que tranza es revoluci&oacute;n que se suicida.</P>

<P>El ap&oacute;stol dem&oacute;crata, cuyo valor civil y su integ&eacute;rrima dignidad lo distinguen, encontr&oacute;, al dejar intactas las podridas instituciones porfiristas y un Ej&eacute;rcito desleal y traidor, su propio sacrificio en un fest&iacute;n de canallas encabezado por el usurpador Victoriano Huerta.</P>

<P>Carlos Fuentes, el hoy celebrado autor con motivo de la VIII d&eacute;cada de una vida literaria profusa y productiva en su obra ?aprovechamos en la fracci&oacute;n de Convergencia para unirnos aqu&iacute; al homenaje debido a ese distinguido mexicano de las letras nacionales?, se&ntilde;alo que Carlos Fuentes en <I>La Muerte de Artemio Cruz</I> narra c&oacute;mo un hombre de la entra&ntilde;a misma del pueblo, en su agon&iacute;a, recuerda en retrospectiva su vida en la lucha revolucionaria, unida a los ideales y principios que originaron el gran movimiento de 1910; y que despu&eacute;s de su triunfo, inicia un proceso de degradaci&oacute;n personal arrastrado por sus ambiciones pol&iacute;ticas que lo llevan a ser, finalmente, lacayo de los intereses econ&oacute;micos y financieros, y concluye unido a los enemigos de M&eacute;xico; una minor&iacute;a rapaz e indigna de negociantes y banqueros.</P>

<P>Fuentes, con esa gran intuici&oacute;n que lo caracteriza, relata no <I>La muerte de Artemio Cruz</I>, sino la revoluci&oacute;n que a mediados del siglo pasado inici&oacute; su propio proceso de degradaci&oacute;n pol&iacute;tica, ideol&oacute;gica y social.</P>

<P>Es cierto que la revoluci&oacute;n tuvo su &uacute;ltimo aliento poderoso en el general L&aacute;zaro C&aacute;rdenas ?<I>general de Am&eacute;rica</I>, lo llam&oacute; Pablo Neruda? al realizar el reparto agrario, la expropiaci&oacute;n petrolera y el fortalecimiento pol&iacute;tico de las clases obrera, campesina y popular, no sin conocer los ataques de la reacci&oacute;n organizada seminalmente en 1939, acus&aacute;ndolo de un socialismo que jam&aacute;s existi&oacute;.</P>

<P>Despu&eacute;s, la revoluci&oacute;n hecha gobierno comenz&oacute; como el m&iacute;tico conde Ugolino que retrata Dante Alighieri, al devorar a sus propios hijos y devorarse a s&iacute; misma, en un proceso de acumulaci&oacute;n de la renta nacional en pocas manos y en migajas para quienes se empobrec&iacute;an frente a un desfile ret&oacute;rico en su discurso, revolucionario, pero depredador en la pr&aacute;ctica de nuestras riqueza nacional.</P>

<P>Hoy, con cierto fatalismo c&iacute;clico hay voces que anuncian una nueva revoluci&oacute;n en 2010; pero ignoran que esta nueva revoluci&oacute;n ya est&aacute; en marcha desde los hogares, las f&aacute;bricas, las calles y las plazas. Una revoluci&oacute;n pac&iacute;fica, no violenta, por la defensa de la econom&iacute;a popular, el patrimonio energ&eacute;tico para los mexicanos y la recuperaci&oacute;n de la soberan&iacute;a nacional y la independencia.</P>

<P>Una revoluci&oacute;n por el bienestar social de los desheredados y despojados de su derecho a la felicidad y la alegr&iacute;a, por gobiernos secuaces de intereses internacionales y los poderes f&aacute;cticos dom&eacute;sticos.</P>

<P>Una revoluci&oacute;n que tiene como &uacute;nico prop&oacute;sito producir una profunda transformaci&oacute;n no s&oacute;lo material, sino espiritual, como lo preconiz&oacute; el ilustre historiador don Daniel Cos&iacute;o Villegas, la transformaci&oacute;n que lleva el pan a la mesa de los humildes, el empleo a los trabajadores, que alivia el dolor de la miseria negra y la pobreza, que otorgue sus derechos y garant&iacute;as a los ciudadanos y conceda las libertades democr&aacute;ticas a los m&aacute;s necesitados de ella.</P>

<P>Termino con las sabias palabras de Maurice Duverger: &quot;M&eacute;xico no tiene una revoluci&oacute;n pasada ni una revoluci&oacute;n presente. M&eacute;xico tiene, eso s&iacute;, una revoluci&oacute;n pendiente&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don El&iacute;as C&aacute;rdenas M&aacute;rquez. A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado don Jes&uacute;s Ram&iacute;rez Stabros, del Partido Revolucionario Institucional, para referirse al mismo tema.</P>

<P>Damos la m&aacute;s cordial bienvenida a alumnos de la Facultad de Ciencias Pol&iacute;ticas y Sociales de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Bienvenidos. Celebramos la presencia de la se&ntilde;ora Anne Sofie Allarp, Secretaria de Asuntos Internacionales, del Partido Socialdem&oacute;crata Dan&eacute;s. Le damos la bienvenida al Congreso Mexicano.</P>

<P>Adelante, se&ntilde;or diputado Jes&uacute;s Ram&iacute;rez Stabros.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Gracias, se&ntilde;or presidente. M&eacute;xico se apresta a conmemorar el primer centenario de la Revoluci&oacute;n Mexicana, el segundo de la Independencia y 151 a&ntilde;os de la Constituci&oacute;n de 1857.</P>

<P>A 14 meses del a&ntilde;o 2010, las circunstancias por las que atraviesa el pa&iacute;s, los problemas que enfrenta, nos obligan m&aacute;s a la reflexi&oacute;n que a la apolog&iacute;a, menos al fasto y m&aacute;s a la austeridad.</P>

<P>Por ello, mi intervenci&oacute;n se orientar&aacute; a pensar en la Revoluci&oacute;n y a exponer su pertinencia actual. Sobre esta base ser&aacute; posible que los mexicanos podamos trazar un nuevo camino hacia un desarrollo nacional que satisfaga cabalmente las aspiraciones de una vida digna, con seguridad p&uacute;blica y paz social, con educaci&oacute;n, salud, con empleo y bienestar.</P>

<P>La Revoluci&oacute;n Mexicana logr&oacute; grandes avances al incorporar estas reivindicaciones en la Constituci&oacute;n de 1917, naturalmente hubo desviaciones, pero tambi&eacute;n rectificaci&oacute;n, ya que la historia nunca se ha desarrollado en l&iacute;nea recta en ninguna &eacute;poca y lugar.</P>

<P>No es de extra&ntilde;ar por consiguiente que, al acercase las fechas de las conmemoraciones, algunos afirmen que la situaci&oacute;n social es semejante a la de 100 a&ntilde;os atr&aacute;s. Una escandalosa concentraci&oacute;n del ingreso, desempleo e inestabilidad social, alteraciones del orden p&uacute;blico y una &eacute;lite tecnocr&aacute;tica que se empecina en defender al mercado y debilitar al Estado.</P>

<P>Sin embargo, la historia no se repite ni es circular. Aunque los problemas se asemejen, las circunstancias son diferentes. M&eacute;xico es hoy un pa&iacute;s de instituciones y no de caudillos, tiene un marco jur&iacute;dico que mandata justicia social y democracia, cuenta con partidos pol&iacute;ticos y, m&aacute;s importante a&uacute;n, existe una cultura democr&aacute;tica en gobernantes y gobernados que aceptan la pluralidad y la negociaci&oacute;n, que reconocen el valor del voto y la alternancia en el poder. A diferencia de hace 100 a&ntilde;os, los caminos del cambio no se encuentran bloqueados.</P>

<P>La persistencia de problemas sociales nada prueba contra la pertinencia de la v&iacute;a trazada por la Revoluci&oacute;n Mexicana, ya que las revoluciones transforman pa&iacute;ses, pero nada pueden contra la naturaleza humana.</P>

<P>Hace 2 mil 500 a&ntilde;os un pol&iacute;tico historiador griego escribi&oacute; que la ambici&oacute;n y la codicia, la corrupci&oacute;n y el abuso son inherentes al ser humano. Y mientras &eacute;ste no cambie las cosas ocurrir&aacute;n de manera semejante. S&oacute;lo la educaci&oacute;n y la cultura pol&iacute;tica, las leyes y la capacidad del Estado para hacerlas cumplir pueden contener el atropello del d&eacute;bil por el fuerte, que desemboca en la injusticia y la marginaci&oacute;n.</P>

<P>Los hombres de la Revoluci&oacute;n Mexicana comprendieron el problema, y desde un inicio se abocaron a resolver la cuesti&oacute;n educativa. El presidente Obreg&oacute;n cre&oacute; la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, con Vasconcelos a la cabeza, desde entonces el esfuerzo educativo fue gigantesco, pues el analfabetismo era generalizado y el acelerado crecimiento de la poblaci&oacute;n rebas&oacute; los tiempos requeridos para la formaci&oacute;n de maestros.</P>

<P>Adem&aacute;s, se promovi&oacute; a escritores y artistas que pusieron de relieve el perfil del hombre y la cultura en M&eacute;xico, para utilizar el t&iacute;tulo del libro de Samuel Ramos. Basta evocar los nombres de Diego Rivera y Jos&eacute; Clemente Orozco, de Mart&iacute;n Luis Guzm&aacute;n y Jos&eacute; Gorostiza, tambi&eacute;n el de Alfonso Castro y Manuel Gamio, Octavio Paz y Carlos Fuentes, gracias a ellos, y a muchos m&aacute;s, se forj&oacute; una identidad nacional que se proyect&oacute; con inusitada fuerza en el mundo del siglo XX.</P>

<P>La tarea educativa y cultural es af&aacute;n permanente, tarea que se reinicia con cada generaci&oacute;n. Se nace mexicano, pero no ciudadano, esta calidad se adquiere por la educaci&oacute;n y la cultura, y por algo las leyes de todos los pa&iacute;ses fijan una edad m&iacute;nima para tener derecho a votar.</P>

<P>Los esfuerzos educativos y culturales se sumaron a la reforma agraria, a la legislaci&oacute;n laboral, al rescate de los recursos naturales que dieron lugar a lo que a&ntilde;os despu&eacute;s Reyes Heroles definir&iacute;a como un &quot;desarrollo no exclusivamente capitalista&quot;.</P>

<P>El libre mercado no se suprimi&oacute;, pero se impidi&oacute; el libertinaje econ&oacute;mico. La libertad de las empresas fue favorecida, pero siempre tomando en cuenta los derechos de los obreros. El reparto de tierras se llev&oacute; a cabo y el ejido coexisti&oacute; con la peque&ntilde;a propiedad.</P>

<P>Todas estas medidas pudieron llevarse a cabo gracias a la existencia de un Estado fuerte, que supo mantener la rector&iacute;a econ&oacute;mica y que se constituy&oacute; en &aacute;rbitro y regulador de la vida social, como lo defini&oacute; el presidente L&aacute;zaro C&aacute;rdenas.</P>

<P>Estos principios elementales de buen gobierno constituyeron un freno a la codicia y a la ambici&oacute;n humana que medran cuando el Estado claudica de su papel rector.</P>

<P>Desde hace tres d&eacute;cadas venimos escuchando las voces que proclaman, como novedades ca&iacute;das del cielo, la retirada del Estado, el abandono de sus obligaciones sociales y la capacidad autorregulatoria del mercado.</P>

<P>En nombre de la globalizaci&oacute;n econ&oacute;mica, de las supuestas bondades de competencias sin l&iacute;mites, as&iacute; como de la eficacia y de la competitividad, se redujeron los beneficios sociales y la atenci&oacute;n a las mayor&iacute;as.</P>

<P>Se grav&oacute; fiscalmente al consumo y no al ingreso. El gasto p&uacute;blico favoreci&oacute; b&aacute;sicamente a las empresas, regiones o individuos que estaban en posibilidades de competir, y se abandon&oacute; a lo que se calific&oacute; de &quot;sectores no rentables&quot;.</P>

<P>La ca&iacute;da del Muro de Berl&iacute;n, y con &eacute;l la de una generosa pero equivocada utop&iacute;a, constituy&oacute; un inesperado apoyo a las equivocadas tesis de liberalismo econ&oacute;mico del siglo XIX, ahora con pretensiones cient&iacute;ficas. No es la primera vez que ello ocurre y a pesar de la crisis actual, tampoco ser&aacute; la &uacute;ltima.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la Revoluci&oacute;n es patrimonio de todos los mexicanos por su sentido nacionalista, democr&aacute;tico y de justicia social.</P>

<P>Algunas corrientes quisieron desviar su rumbo hacia caminos te&oacute;ricos que preconizaban una sociedad sin clases sociales, con un Estado omnipresente. Estos grupos vieron a la Constituci&oacute;n de 1917 tan s&oacute;lo como una etapa de una supuesta e ineludible marcha de la historia hacia la utop&iacute;a igualitaria.</P>

<P>En las circunstancias actuales, el mayor peligro para las democracias proviene de las desigualdades que la crisis econ&oacute;mica ahondar&aacute;. Amenazan con resurgir los viejos demonios del fascismo para contener descontentos sociales e inconformidades pol&iacute;ticas.</P>

<P>La democracia es un sistema fr&aacute;gil. Lo hacen fuerte las instituciones y los ciudadanos que las integran, lo hacen fuerte los dem&oacute;cratas. Es decir, cada mexicana y cada mexicano que aspira a una mejor sociedad, m&aacute;s libre, m&aacute;s justa, arm&oacute;nica y trabajando.</P>

<P>La Revoluci&oacute;n de hoy es contra la pobreza, contra la desigualdad, contra el crimen que asola nuestras calles y amenaza nuestras vidas. La Revoluci&oacute;n de hoy es la esperanza y la convicci&oacute;n de que M&eacute;xico puede lograr la reconciliaci&oacute;n de las fuerzas pol&iacute;ticas para que el pa&iacute;s avance, se fortalezca y recupere su futuro. Que viva la Revoluci&oacute;n Mexicana. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado, don Jes&uacute;s Ram&iacute;rez Stabros. Felicidades. A continuaci&oacute;n tiene el uso de la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, en honor a Madero y correligionarios, quienes all&aacute;, desde sus tumbas, nos imaginan elevando columnas sobre las bases democr&aacute;ticas que impulsaron.</P>

<P>La conmemoraci&oacute;n que hoy nos congrega es la oportunidad m&aacute;s grande del a&ntilde;o para recordar la majestad del movimiento revolucionario de 1910, y a los hombres y a las mujeres que con su hero&iacute;smo escribieron esta inmensa epopeya.</P>

<P>Los 98 a&ntilde;os del inicio de aquella haza&ntilde;a que dio vida a un nuevo mandamiento nacional, la Constituci&oacute;n de 1917, y a una era de transformaciones pol&iacute;ticas, jur&iacute;dicas, econ&oacute;micas y sociales, nos convocan a repasar ahora las p&aacute;ginas del pasado para redimensionar a Francisco I. Madero, sus principios, su patriotismo, su valor y la raz&oacute;n inconmensurable que el tiempo ha dado a la causa de sus luchas.</P>

<P>Nos llaman tambi&eacute;n a rememorar al resto de los l&iacute;deres y seguidores que en cada frente hizo suyos los ideales de la insurrecci&oacute;n. Este reencuentro con el ayer, que como hoy, muchas veces se vuelve necesario, nos invita a la reproducci&oacute;n de aquellas lejanas circunstancias, no s&oacute;lo por el gusto de revivirlas y comprender los motivos de los pr&oacute;ceres, sino, adem&aacute;s, para encontrar en ese viaje las lecciones que nos ubiquen en nuestras propias circunstancias y nos lleven a practicar conductas m&aacute;s pertinentes, m&aacute;s maduras y m&aacute;s responsables que hoy redignifiquen en elevada proporci&oacute;n la herencia c&iacute;vica de la gesta revolucionaria, y florezcan en m&aacute;s justicia y democracia para los pueblos del presente.</P>

<P>&Eacute;sa es la demanda suprema del M&eacute;xico contempor&aacute;neo, del suelo mexicano que sostiene una generaci&oacute;n inmersa en nuevas movilizaciones cuyos objetivos son altos y acaso ponderables, pero cuyos m&eacute;todos resultan en muchos casos debatibles.</P>

<P>Tenemos movilizaci&oacute;n en lo legislativo porque se promueven reformas que buscan la concordancia con las exigencias m&aacute;s preocupantes de la actualidad, pero la lucha por la supremac&iacute;a partidista o el beneficio individual nos hacen perder el rumbo de nuestras prioridades, en cuya c&uacute;spide debe prevalecer irrebatiblemente el inter&eacute;s com&uacute;n.</P>

<P>Tenemos movilizaci&oacute;n en lo econ&oacute;mico porque los efectos de las crisis externa e interna demandan operar pol&iacute;ticas razonables para enfrentarlos con eficacia, donde tambi&eacute;n tengan cabida los programas de orientaci&oacute;n ciudadana, pero no las impertinencias que se cometen a trav&eacute;s de figuras histri&oacute;nicas de la televisi&oacute;n, porque le restan su sentido a &eacute;sta, que es una cruzada eminentemente seria, formal e institucional.</P>

<P>Tenemos movilizaci&oacute;n en lo social porque, entre otros desaf&iacute;os, es apremiante regresarle a la sociedad mexicana su derecho leg&iacute;timo a la paz y a la seguridad p&uacute;blica que gradual e irresponsablemente se les fue conculcando; pero jam&aacute;s al precio que personas y familias inocentes han estado pagando por causa de los operativos policiacos y militares que se efect&uacute;an en algunas entidades del pa&iacute;s.</P>

<P>Tenemos movilizaci&oacute;n en lo pol&iacute;tico, pero una movilizaci&oacute;n de tintes muy obtusos y en diversas ocasiones muy obscenos, porque todav&iacute;a, a pesar del ideario maderista y del discurso recurrente, en los hechos nos resulta muy dif&iacute;cil transitar por los intrincados senderos de la democracia; democracia que es anhelo de muchos y, que, desafortunadamente, producto de ambiciones enfermizas, sigue siendo compromiso de muy pocos.</P>

<P>Ser los hijos, los nietos o bisnietos de los actores o testigos de la Revoluci&oacute;n nos obliga a cuidar la br&uacute;jula y remar hacia adelante, a rendir culto permanente a aquella casi centenaria proeza, cumpliendo la tarea con una agenda de naci&oacute;n que ya no puede permitirse la licencia de divagar en el error, almacenar conflictos, encubrir corruptelas o naufragar en negligencias.</P>

<P>Las generaciones actuantes ante la oportunidad hist&oacute;rica de ponerlos a prueba uniendo capacidades y voluntades para participar en todas las movilizaciones que nos permitan enfrentar con acierto los problemas latentes, que son grandes y diversos.</P>

<P>Que nuestro aliento sea la confianza que el pueblo de M&eacute;xico sigue teniendo en nosotros, que ese pueblo hermano sea motor porque el M&eacute;xico de los marginados, el M&eacute;xico de los ni&ntilde;os, el M&eacute;xico de los estudiantes, de las mujeres, el M&eacute;xico de la base trabajadora, el M&eacute;xico de los adultos mayores es el compromiso que refleja con verdadera claridad nuestro &iacute;ntimo compromiso con la patria, y porque, qui&eacute;rase o no, la realidad obliga a los legisladores a constituirnos responsablemente en un ej&eacute;rcito, el ej&eacute;rcito revolucionario y constitucionalista del presente.</P>

<P>Que el estandarte sea el ejemplo infinito de nuestros prohombres, el de Madero, el de Orozco, el de Villa, el de Zapata, el de Carranza, el de M&uacute;jica y el de C&aacute;rdenas, ejemplos que nos alienten a promover la paz, el desarrollo y la legalidad en todo el territorio nacional.</P>

<P>Que impregnados en ese grande y viejo ejemplo, seamos los revolucionarios y constituyentes del presente. Hagamos nuestra tarea, elevemos columnas sobre las bases democr&aacute;ticas que nuestros h&eacute;roes nos legaron. Muchas gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza. Por &uacute;ltimo, para referirse en este mismo tema, tiene el uso de la palabra el se&ntilde;or diputado Gregorio Barradas Miravete, en representaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional, y con motivo del 98 aniversario del inicio de la Revoluci&oacute;n Mexicana, para hacer presente en efem&eacute;rides.</P>

<B><P>El diputado Gregorio Barradas Miravete:</B> Muchas gracias, Presidente. Honorables diputadas y diputados. La Revoluci&oacute;n Mexicana estableci&oacute; las condiciones para crear un pa&iacute;s libre y democr&aacute;tico. Con el movimiento revolucionario de 1910, hoy los mexicanos transitamos en la pluralidad de un sistema en donde todas las voces son escuchadas, donde las decisiones fundamentales para el Estado se toman recuperando la m&aacute;s amplia gama de visiones a trav&eacute;s del di&aacute;logo y de los acuerdos.</P>

<P>En la Constituci&oacute;n surgida de esa lucha a&uacute;n se encuentra el proyecto de este pa&iacute;s en el que creemos: libre, fuerte, pr&oacute;spero, democr&aacute;tico y justo, donde el ideal enarbolado por Francisco I. Madero, junto con los hombres y mujeres que lo siguieron, consagr&oacute; los derechos del pueblo en la educaci&oacute;n, en la reforma agraria y condiciones justas de trabajo.</P>

<P>Los postulados sobre los que se desarroll&oacute;, el movimiento libertario, tuvieron su base en la unidad de todos los mexicanos. As&iacute; la revoluci&oacute;n se nutri&oacute; con la lucha de los hermanos Flores Mag&oacute;n, con la lucha de la justicia y la demanda de tierra y libertad de Emiliano Zapata, con el esp&iacute;ritu justiciero de Francisco Villa y con la lucha por la soberan&iacute;a nacional de Venustiano Carranza.</P>

<P>Hoy honramos a quienes dieron su vida en la lucha armada por la construcci&oacute;n de una naci&oacute;n libre, soberana y democr&aacute;tica, y a quienes fueron cruelmente torturados, incluso, por tan solo intentar impulsar modificaciones as&iacute; fuesen someras de la realidad pol&iacute;tica nacional.</P>

<P>Con memoria y gratitud recordamos al general Felipe &Aacute;ngeles, fusilado en Chihuahua en 1919; al general Francisco Serrano, asesinado en 1927 y a los vasconcelistas de 1929 cruelmente torturados y tambi&eacute;n asesinados.</P>

<P>Ante el horror e indignaci&oacute;n por las injusticias y cr&iacute;menes cometidos contra toda esperanza razonable desde 1929, un mexicano, Manuel G&oacute;mez Mor&iacute;n, concibe la idea de un partido pol&iacute;tico concreto y que si en un momento, en el curso del vasconcelismo no pudo cuajar, ir&iacute;a madurando hasta hacerlo realidad en 1939, apostando siempre por el camino de la legalidad y democracia.</P>

<P>Manuel G&oacute;mez Mor&iacute;n, su fundador, confi&oacute; que a trav&eacute;s del voto se consolidar&iacute;a un sistema para sacar a M&eacute;xico de una situaci&oacute;n en la que el civismo languideci&oacute; bajo la violencia.</P>

<P>Acci&oacute;n Nacional nace con principios que proclaman la dignidad al hombre, que apelan al patriotismo de los mexicanos, que reconocen la autoridad del Estado para dirigir y regir la econom&iacute;a nacional, que proclaman la importancia del orden pol&iacute;tico recordando que en el sufragio efectivo est&aacute; la base de la verdadera democracia.</P>

<P>De ah&iacute; en adelante, la participaci&oacute;n del PAN ha sido fundamental para consolidar un sistema democr&aacute;tico basado en el respeto a la ley y las instituciones. Hemos sido parte de esa transici&oacute;n pol&iacute;tica hasta llegar a lo que fue una revoluci&oacute;n al voto y a la voluntad ciudadana, a una transici&oacute;n en el poder sin sangre y sin muertes, que fue la elecci&oacute;n presidencial del a&ntilde;o 2000, derrocando un mismo partido en el poder cuando Acci&oacute;n Nacional alcanza la m&aacute;xima magistratura de M&eacute;xico, la presidencia de la Rep&uacute;blica.</P>

<P>Ahora, el respeto a la ley y a las instituciones es fundamental para transitar en esta revoluci&oacute;n que M&eacute;xico necesita.</P>

<P>Cien a&ntilde;os antes los mexicanos coincidimos por unir esfuerzos para lograr libertad y democracia, consum&aacute;ndose, con ello, la Independencia. Y cien a&ntilde;os despu&eacute;s emprendimos otra lucha revolucionaria por la igualdad y la justicia social que dieron nombre a la Revoluci&oacute;n Mexicana.</P>

<P>La revoluci&oacute;n del siglo XXI exige la suma de voluntades y el consenso de los tres Poderes de este pa&iacute;s, para construir los escenarios que permitan apuntalar el desarrollo econ&oacute;mico y la igualdad de oportunidades, enmarcados en la unidad de todos los mexicanos.</P>

<P>Hoy m&aacute;s que nunca la patria demanda el esp&iacute;ritu de servicio y la unidad de todos los actores pol&iacute;ticos sin distingos partidistas, pero tambi&eacute;n creemos que la violencia no engendra la unidad de los mexicanos, que nosotros podemos, los mexicanos unidos, dialogar, pero con un di&aacute;logo aut&eacute;ntico y sincero, que es aquel que resulta de tener en la mente y en el coraz&oacute;n la voluntad de darle la raz&oacute;n al contrario y de respetar un m&iacute;nimo de condiciones para que podamos realizar dicho di&aacute;logo.</P>

<P>Nunca nos cansaremos de admirar y reconocer la nobleza y virtudes de nuestro pueblo mexicano. Nunca nos cansaremos de apreciar la capacidad de realizaci&oacute;n y el trabajo. La iniciativa y constante esfuerzo de progreso y desarrollo que ponen en pr&aacute;ctica, d&iacute;a con d&iacute;a, todos y cada uno de los mexicanos.</P>

<P>Somos, as&iacute; pues, un pueblo vivo. Somos un pueblo de lucha, din&aacute;mico e insatisfecho. Pero es el reto de esta sociedad, la de aqu&iacute; y la de ahora, trabajar con firmeza en conjunto con el n&uacute;cleo m&aacute;s importante que es la familia. Ya nuestros padres y abuelos sembraron la semilla revolucionaria, pero es imperativo que la sociedad se redefina y evolucione constantemente.</P>

<P>La din&aacute;mica de una transici&oacute;n constante en este pa&iacute;s nos obliga a ver siempre hacia delante, considerando, desde luego, nuestro pasado hist&oacute;rico. Todos los mexicanos debemos olvidar el paternalismo del Estado que ha generado ciudadanos contemplativos de los retos que tiene este pa&iacute;s por delante.</P>

<P>Revoluci&oacute;n es pr&aacute;ctica, es trabajo, es quehacer diario, es edificar y consolidar el hogar amplio, la patria generosa, es asumir nuestros errores sin buscar culpables, es ser ciudadanos entregados en la b&uacute;squeda constante del progreso y el &eacute;xito.</P>

<P>La revoluci&oacute;n no termina porque tenemos retos importantes que superar, debemos consolidar una aut&eacute;ntica democracia en las diferentes entidades del pa&iacute;s, ya que a&uacute;n existen gobernadores con pr&aacute;cticas dictatoriales, autoritarios y abusivos que frenan el desarrollo de los estados.</P>

<P>La Revoluci&oacute;n no termina, porque las madres demandan una mejor calidad de vida para sus hijos, porque los campesinos esperan pol&iacute;ticas p&uacute;blicas que generen igualdad de oportunidades.</P>

<P>La Revoluci&oacute;n no termina porque los j&oacute;venes de este pa&iacute;s anhelamos una mejor calidad de educaci&oacute;n y mayores oportunidades laborales.</P>

<P>La Revoluci&oacute;n no tiene tiempos, es aqu&iacute; y ahora; es una lucha constante por el respeto a la dignidad de la persona humana y que debe ser traducida con lealtad y compromiso con la sociedad misma, con su familia, con sus hijos y con el futuro.</P>

<P>Esto nos permite tener una nueva Revoluci&oacute;n y un nuevo tr&aacute;nsito hacia realidades sociales, pol&iacute;ticas y econ&oacute;micas m&aacute;s favorables para el desarrollo integral del pueblo de M&eacute;xico.</P>

<P>Cobijados en la esperanza de mirar al futuro como mexicanos capaces de entendernos civilizadamente, capaces de poner las bases necesarias para alcanzar el futuro luminoso de la patria.</P>

<P>Como lo han dicho los compa&ntilde;eros diputados que me antecedieron en la palabra, la Revoluci&oacute;n es permanente y todos tenemos una trinchera que ocupar, nadie est&aacute; exento; ocup&eacute;mosla, porque si no lo hacemos, alguien vendr&aacute; a hacerlo y seguramente no ser&aacute; para bien de nuestro pa&iacute;s.</P>

<P>A 98 a&ntilde;os de la Revoluci&oacute;n Mexicana seguimos en pie de lucha, una batalla, pero no armada; una batalla pero sin sangre y sin v&iacute;ctimas. Estamos participando ahora como ciudadanos de este pa&iacute;s en una Revoluci&oacute;n de ideas y libertades.</P>

<P>Hoy m&aacute;s que nunca nuestra patria nos exige participar en una Revoluci&oacute;n para construir juntos un mejor pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Gregorio Barradas Miravete.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus Confederaciones, y el C&oacute;digo de Comercio.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>En virtud de que han sido publicadas en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 367 diputadas y diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de Dict&aacute;menes negativos relativos a iniciativas</P>

<P>En virtud de que se encuentra publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De las Comisiones Unidas de Salud, y de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asistencia Social.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Justicia, con punto de acuerdo por el que se desecha la iniciativa que deroga la fracci&oacute;n XIII del art&iacute;culo 11 de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Justicia, con punto de acuerdo por el que se desechan dos iniciativa que reforman y adicionan diversas disposiciones de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Justicia, con  punto de acuerdo por el que se desechan tres iniciativas que reforman diversas disposiciones de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Tambi&eacute;n de la Comisi&oacute;n de Justicia, con punto de acuerdo por el que se desechan cinco iniciativas en materia de Justicia Penal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De las Comisiones Unidas de Agricultura y Ganader&iacute;a, y de Desarrollo Rural, con punto de acuerdo por el que se desecha la iniciativa que adiciona la fracci&oacute;n XX Bis y reforma la fracci&oacute;n XXII del art&iacute;culo 3o, y reforma los art&iacute;culos 179 y 183 de la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo. </P>

<P>En virtud de que no se ha registrado ning&uacute;n orador, se reserva para la votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 92 del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no hay ning&uacute;n orador que haya solicitado el uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Salud, por el que se desechan dos iniciativas que reforman y adicionan diversas disposiciones de la Ley General de Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se reserva para la votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Tambi&eacute;n de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud en Materia de Etiquetado de Alimentos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no hay ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo segundo y tercero al art&iacute;culo 1049 del C&oacute;digo de Comercio, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo y no habiendo ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Tambi&eacute;n de la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Estamos a discusi&oacute;n y no habiendo quien haya solicitado el uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Y el &uacute;ltimo, se&ntilde;or presidente, de la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la minuta que expide la Ley que Crea el Instituto Nacional de Fomento y Desarrollo Industrial.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo. En virtud de que no se ha registrado orador alguno consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere al &uacute;ltimo dictamen, devu&eacute;lvase a la C&aacute;mara de Senadores para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto, por los que se concede permiso a ciudadanos mexicanos para prestar servicios con car&aacute;cter administrativo a diversos gobiernos extranjeros y para aceptar y usar condecoraciones conferidas por gobiernos extranjeros, publicados en la Gaceta Parlamentaria. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jacqueline Michell Garc&iacute;a Mante, Bernardo Rodr&iacute;guez Romero, Blanca Alicia Mendiola Gonz&aacute;lez, Jasia Yamina Esquivel Miranda, Viridiana Hern&aacute;ndez Rodr&iacute;guez, Joaqu&iacute;n Fernando Gonz&aacute;lez Fisher y Alejandro Alberto I&ntilde;igo Meza, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Nuevo Laredo, Tamaulipas y en Tijuana, Baja California, respectivamente, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Gilberto Antonio de la Fuente Morales, Mariana Sayas Ch&aacute;vez y Juan Carlos Barua Olivo para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico, en Tijuana, Baja California y en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general y no habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al capit&aacute;n de corbeta cuerpo general Erick Rigel M&aacute;rquez M&aacute;rquez y vicealmirante cuerpo general del Estado Mayor Manuel Paul&iacute;n Fritsche para aceptar y usar las condecoraciones que en diferentes grados les confieren la Armada de la Rep&uacute;blica de Argentina y la Marina del gobierno de la Rep&uacute;blica del Brasil, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al teniente coronel de infanter&iacute;a de Estado Mayor Filiberto Oropeza Fabi&aacute;n, capit&aacute;n de nav&iacute;o cuerpo general de Estado Mayor, Luis Mario Ram&oacute;n Bravo Rom&aacute;n, coronel de caballer&iacute;a de diplomado de Estado Mayor Homero Mendoza Ruiz y vicealmirante cuerpo general diplomado de Estado Mayor Guillermo Colina Torres, para aceptar y usar las medallas de la Defensa Nacional, en grado de Echelon ARgent (Categor&iacute;a Plata) y Echelon Or (Categor&iacute;a Oro) que les confiere el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reservas para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Lorenzo H. Zambrano Trevi&ntilde;o, Francisco Javier Garciadiego Dant&aacute;n, Isaac Jos&eacute; Woldenberg Karakowsky, Jos&eacute; Mario Molina Pasquel y Henr&iacute;quez, Enrique Krauze Kleinbort e Ignacio Bonilla Arroyo para aceptar y usar las condecoraciones de la Orden de Isabel la Cat&oacute;lica en grados de Encomienda, Gran Cruz y la Encomienda de la Orden del M&eacute;rito Civil, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permisos a los ciudadanos general brigadier de Estado Mayor Arturo S&aacute;nchez Garc&iacute;a, capit&aacute;n de nav&iacute;o cuerpo general de Estado Mayor Sergio Morales Gonz&aacute;lez, Kawave Tamori Shigenori y Josefina Amelia Kayo Matsubara Oda para aceptar y usar las medallas Cheonsu y S&iacute;mil, de la Orden al M&eacute;rito de la Seguridad Nacional, que otorga el gobierno de la Rep&uacute;blica de Corea, y las condecoraciones de la Orden del Sol Naciente con Rayos de Oro y Plata y con Rayos Dorados y Roseta, que les otorga el gobierno del Jap&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general, no habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permisos a los ciudadanos Elizabeth Nora Ech&aacute;varri Villanueva, Evaristo Ortiz Cordero, Roberto Y&aacute;&ntilde;ez Mart&iacute;nez y Juan Carlos Coellar Reyna para prestar servicios en las Embajadas de Estados Unidos de Am&eacute;rica y de Jap&oacute;n en M&eacute;xico; y en los Consulados de Estados Unidos de Am&eacute;rica en Tijuana, Baja California, y Nuevo Vallarta, Nayarit, respectivamente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se instruye a la Secretar&iacute;a a que abra el sistema electr&oacute;nico hasta por ocho minutos para recoger la votaci&oacute;n nominal de este proyecto de decreto, y los anteriormente reservados, en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a proceder a recoger la votaci&oacute;n nominal del proyecto de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por ocho minutos para tomar la votaci&oacute;n nominal del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Damos cordial bienvenida a los alumnos de la escuela Benjam&iacute;n Franklin que hoy nos acompa&ntilde;an. Bienvenidos. Y tambi&eacute;n a alumnos de la Universidad Angel&oacute;polis, de Atlixco, Puebla. Bienvenidos esta tarde. Felicidades.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Est&aacute; abierto a&uacute;n el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Les recordamos a los se&ntilde;ores diputados no retirarse porque vamos a tener de inmediato otra votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se les recuerda a las ciudadanas diputadas y ciudadanos diputados que est&aacute; abierto el sistema electr&oacute;nico, para quien faltara de emitir su voto. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. La diputada Vieyra, de viva voz.</P>
<B>
<P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jos&eacute; Luis Varela, rectificaci&oacute;n de voto.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul):<B> </B>Es a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 246 votos en pro, cero en contra y 36 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el proyecto de decreto por 246 votos, pasan al Ejecutivo y al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley General de Bibliotecas. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Tiene el uso de la palabra el diputado Constantino Acosta D&aacute;vila, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, los integrantes de la Comisi&oacute;n de Educaci&oacute;n de esta C&aacute;mara de Diputados, conscientes del gran valor que para nuestra sociedad significan las bibliotecas p&uacute;blicas, as&iacute; como la necesidad de incorporar en ellas los avances tecnol&oacute;gicos que potencien su uso y aprovechamiento, ponemos a consideraci&oacute;n de esta honorable asamblea el presente proyecto de decreto por el que se reforma y actualiza la Ley General d Bibliotecas en Materia de Acervos Digitales y Servicios Inform&aacute;ticos.</P>

<P>La importancia de las bibliotecas p&uacute;blicas es incuestionable y la sociedad y sus instituciones lo reconocen ampliamente. Por ejemplo, el manifiesto de la Unesco de 1994 se&ntilde;ala, de manera muy atinada, que los valores humanos fundamentales de libertad, prosperidad y desarrollo de la sociedad y de los individuos s&oacute;lo podr&aacute;n alcanzarse como ciudadanos bien informados para ejercer sus derechos democr&aacute;ticos y desempe&ntilde;ar un papel activo en la sociedad.</P>

<P>En este sentido, se reconoce que la biblioteca p&uacute;blica representa la puerta local hacia el conocimiento y constituye un requisito b&aacute;sico para el aprendizaje a lo largo de los a&ntilde;os para la toma independiente de decisiones y el progreso cultural del individuo y los grupos sociales.</P>

<P>Ha sido muy largo el camino que las bibliotecas p&uacute;blicas han transitado a fin de constituirse no s&oacute;lo en una colecci&oacute;n organizada de libros y publicaciones, sino en centros que brinden acceso a todo tipo de informaci&oacute;n a sus usuarios.</P>

<P>Hoy en d&iacute;a en las bibliotecas p&uacute;blicas pueden encontrarse materiales cartogr&aacute;ficos, m&uacute;sica impresa y en audio, elementos gr&aacute;ficos audiovisuales y recursos de informaci&oacute;n contenidos en formato digital, entre otras opciones.</P>

<P>As&iacute;, las bibliotecas p&uacute;blicas, a trav&eacute;s del tiempo, se han convertido en centros de aprendizaje y asesor&iacute;a en diversos tipos tales como aprendizaje de idiomas, matem&aacute;ticas, computaci&oacute;n, asesor&iacute;a en m&eacute;todos de aprendizaje, etc&eacute;tera.</P>

<P>Compa&ntilde;eros legisladores, lo que impuls&oacute; esta reforma en la Comisi&oacute;n de Educaci&oacute;n es que actualmente la ampliaci&oacute;n de los acervos, as&iacute; como el fortalecimiento y la eficiencia de las bibliotecas p&uacute;blicas dependen en buena medida de la incorporaci&oacute;n de los avances tecnol&oacute;gicos para su organizaci&oacute;n y funcionamiento, en particular en lo relacionado a los procesos digitales.</P>

<P>Es importante recalcar que la Ley General de Bibliotecas no se ha reformado desde 1988, a&ntilde;o en que entr&oacute; en vigencia. Por esta raz&oacute;n consideramos imperativo que la normatividad mexicana se actualice ante la realidad tecnol&oacute;gica que ya se vive, tal y como lo han hecho pa&iacute;ses como Espa&ntilde;a y Chile. Estos pa&iacute;ses ajustaron sus leyes para incorporar los contenidos y formatos digitales, as&iacute; como para impulsar la creaci&oacute;n de centros de c&oacute;mputo en sus bibliotecas p&uacute;blicas.</P>

<P>As&iacute;, el presente dictamen pretende actualizar la Ley General de Bibliotecas en lo referente a los acervos digitales y a la modernizaci&oacute;n tecnol&oacute;gica de las mismas, con la concurrencia de las entidades federativas y de los municipios.</P>

<P>Es importante mencionar que actualmente el reglamento general de servicios bibliotecarios, vigente desde el 31 de octubre de 2001, considera ya los materiales audiovisuales y los servicios digitales que se ofrecen en las bibliotecas. Respecto de estos &uacute;ltimos, el ap&eacute;ndice incluye un reglamento de acceso y uso de los servicios digitales, en el cual se detallan los lineamientos particulares bajo los cuales deben otorgarse los servicios.</P>

<P>En este sentido, los integrantes de la Comisi&oacute;n de Educaci&oacute;n de esta soberan&iacute;a consideramos que no pueden aplazarse m&aacute;s las reformas y la actualizaci&oacute;n de la Ley General de Bibliotecas a fin de que &eacute;sta otorgue el marco regulatorio necesario a lo ya previsto por el citado reglamento en materia de acervos y servicios digitales.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras legisladores. Recordemos que la informaci&oacute;n se ha convertido en uno de los bienes m&aacute;s preciados para el crecimiento econ&oacute;mico, social y cultural de las naciones y que el hecho de contar con las bibliotecas actualizadas que utilicen recursos t&eacute;cnicos modernos resulta medular para el desarrollo social.</P>

<P>Deseo finalizar refiri&eacute;ndome una vez m&aacute;s al manifiesto de la Unesco sobre la biblioteca p&uacute;blica de 1994, al enfatizar que la participaci&oacute;n constructiva y la consolidaci&oacute;n de la democracia dependen tanto de una educaci&oacute;n satisfactoria como de un acceso libre y sin l&iacute;mites al conocimiento, el pensamiento, la cultura y la informaci&oacute;n.</P>

<P>Por lo expuesto, a nombre de la Comisi&oacute;n de Educaci&oacute;n de la C&aacute;mara de Diputados, los exhorto a sumarse a este proyecto de decreto que busca incorporar a las bibliotecas p&uacute;blicas los beneficios brindados por la innovaci&oacute;n tecnol&oacute;gica para el beneficio de todos los ciudadanos.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, les ruego a todos ustedes que apoyemos esta iniciativa con el voto a favor para que podamos darle la modernizaci&oacute;n necesaria a nuestras bibliotecas en todo el pa&iacute;s. Much&iacute;simas gracias y es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Constantito Acosta D&aacute;vila. Est&aacute; a discusi&oacute;n en lo general.</P>

<P>Ha pedido el uso de la palabra nuestra compa&ntilde;era diputada Blanca Luna Becerril, de Nueva Alianza. Por tanto, se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Gracias. Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la eficiencia y eficacia en la educaci&oacute;n son componentes imprescindibles de la gesti&oacute;n y la calidad educativa en nuestro pa&iacute;s. Uno de los elementos fundamentales para avanzar en la calidad de la educaci&oacute;n es la incorporaci&oacute;n de la tecnolog&iacute;a a los procesos educativos.</P>

<P>El uso de las nuevas tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n son herramientas que garantizan el acceso de la poblaci&oacute;n, y espec&iacute;ficamente de los estudiantes, al conocimiento, ya que no solamente ofrecen nuevas formas de aprendizaje, sino que permiten la mejor comprensi&oacute;n de los contenidos escolares y el manejo de la tecnolog&iacute;a para la investigaci&oacute;n y realizaci&oacute;n de tareas.</P>

<P>Dentro del proceso educativo, las bibliotecas han sido centros de informaci&oacute;n que producen, crean y preservan el conocimiento y la cultura. Son ejes esenciales para la ense&ntilde;anza y el aprendizaje y son espacios para explorar y debatir ideas.</P>

<P>Hoy en d&iacute;a, como parte de la era de la informaci&oacute;n y la tecnolog&iacute;a, y con el fin de disminuir la brecha digital existente en nuestro pa&iacute;s, las bibliotecas tienen el prop&oacute;sito de facilitar el acceso al conocimiento y a la informaci&oacute;n, no s&oacute;lo mediante la forma tradicional, sino a trav&eacute;s de acervos impresos y digitales, servicios de c&oacute;mputo con acceso a Internet y una permanente actualizaci&oacute;n tecnol&oacute;gica.</P>

<P>Para Nueva Alianza la mejora constante de la infraestructura y los servicios educativos en M&eacute;xico y la alfabetizaci&oacute;n tecnol&oacute;gica de la poblaci&oacute;n son retos que requieren acciones espec&iacute;ficas en esta materia.</P>

<P>La educaci&oacute;n es una garant&iacute;a del Estado y una corresponsabilidad entre el gobierno y la sociedad. Por ello, debe estar apoyada por todas las herramientas que la tecnolog&iacute;a proporciona, con el fin de construir los mecanismos que posibiliten un desarrollo de las capacidades y las competencias de las estudiantes y los estudiantes, y hacer una realidad la existencia de bibliotecas digitales en M&eacute;xico. Nueva Alianza apoy&oacute; este dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se consulta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por diez minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Carlos S&aacute;nchez.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 266 votos a favor, 0 en contra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 266 votos. Aprobado por unanimidad el proyecto de decreto que reforma diversas disposiciones de la Ley General de Bibliotecas. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia acusa recibo de un oficio firmado por el diputado federal Carlos Ernesto Navarro L&oacute;pez, presidente de la Comisi&oacute;n de Desarrollo Rural, en donde solicita sean pospuestos dos dict&aacute;menes de la comisi&oacute;n que &eacute;l preside, correspondientes al proyecto de decreto que adiciona una fracci&oacute;n XII al art&iacute;culo 179 de la Ley de Desarrollo Rural Sustentable; y otro proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un art&iacute;culo 4 Bis a la Ley de Registro P&uacute;blico Vehicular.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<B><P>El diputado Raciel P&eacute;rez Cruz </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputado Raciel P&eacute;rez Cruz ¿con qu&eacute; objeto?</P>

<B><P>El diputado Raciel P&eacute;rez Cruz </B>(desde la curul):<B> </B>S&iacute;, ciudadana presidenta, con el prop&oacute;sito de solicitar muy respetuosamente, se guarde un minuto de silencio en memoria de todas las personas que fallecieron hace 24 a&ntilde;os en la tragedia ocurrida en San Juan Ixhuatepec.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Raciel P&eacute;rez Cruz. No tenemos inconveniente en concederle este minuto de silencio; perm&iacute;tanos solamente concluir con el tr&aacute;mite de este dictamen.</P>

<P>No habiendo diputados registrados para la discusi&oacute;n de la misma, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Queremos destacar la presencia en este sal&oacute;n de sesiones de la delegaci&oacute;n de parlamentarios de la Rep&uacute;blica de Hungr&iacute;a, integrada por el se&ntilde;or Zolt N&eacute;meth, jefe de esta delegaci&oacute;n y presidente de la Comisi&oacute;n de Relaciones Exteriores, as&iacute; como por los se&ntilde;ores J&oacute;zsef Kozma y Vilmos Szab&oacute;, ambos vicepresidentes de esta comisi&oacute;n, a quienes acompa&ntilde;a el excelent&iacute;simo se&ntilde;or doctor Gy&ouml;rgy Tibor Herzceg, embajador de Hungr&iacute;a en nuestro pa&iacute;s.</P>

<P>Cabe hacer notar que esta delegaci&oacute;n asiste a la primera reuni&oacute;n de legisladores Hungr&iacute;a-M&eacute;xico, organizada por el Grupo de Amistad de la C&aacute;mara de Diputados con aquella naci&oacute;n. Sean bienvenidos todos ustedes a la casa del pueblo mexicano. Muchas gracias.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Presidenta, se emitieron 262 votos en pro, 0 en contra, 0 abstenciones. Diputada Oralia Vega.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> A favor 263 votos, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado por 263 votos el proyecto de decreto que adiciona un art&iacute;culo 4 Bis a la Ley del Registro P&uacute;blico Vehicular. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia, con mucho respeto, quiere obsequiar esta solicitud del diputado Raciel P&eacute;rez Cruz, en el que nos pide con un minuto de silencio conmemorar el XXIV aniversario de las v&iacute;ctimas de la tragedia acaecida en la comunidad de San Juan Ixhuatepec, municipio de Tlalnepantla de Baz, Estado de M&eacute;xico.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto? Les pedimos por favor, respetuosamente, a las se&ntilde;oras y a los se&ntilde;ores diputados no se ausenten de este sal&oacute;n de sesiones ya que tenemos otra votaci&oacute;n.</P>

<P>Dec&iacute;a yo que el siguiente punto del orden del d&iacute;a es Discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n II y se adiciona la fracci&oacute;n III al art&iacute;culo 184 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y reforma las fracciones XXXV y XXXVI del art&iacute;culo 81 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Se ha registrado para fijar su posici&oacute;n el diputado Jos&eacute; Manuel del R&iacute;o Virgen, por el Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con el poder de su voto van a reformar la fracci&oacute;n II y adicionar la III al art&iacute;culo 184 de la Ley de Amparo. Tambi&eacute;n van a reformar las fracciones XXXV y XXXVI del art&iacute;culo 81 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>Pero me veo obligado a comentar que este trabajo legislativo, que present&oacute; el diputado Carlos Chaurand Arzate, tiene una trascendencia muy amplia dentro del Poder Judicial federal. El diputado Chaurand tuvo el cuidado de revisar la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n; tuvo el cuidado tambi&eacute;n de revisar la Constituci&oacute;n General de la Rep&uacute;blica y la Ley de Amparo.</P>

<P>La propuesta del diputado Chaurand no es menor. El Poder Judicial federal siempre ha estado abierto al escrutinio de la sociedad y siempre el pleno de ministros y el propio Consejo de la Judicatura han permitido que se conozcan todos, absolutamente todos sus acuerdos.</P>

<P>Sin embargo, la propuesta del diputado Chaurand va en el sentido tambi&eacute;n de que en los juzgados de distrito? ¿El diputado Mariano Gonz&aacute;lez Zarur quiere hacerme alguna pregunta?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Por favor, contin&uacute;e el orador.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;ora presidenta. Lo vi entusiasmado y pens&eacute; que sab&iacute;a de este tema.</P>

<P>El diputado Chaurand tuvo el cuidado, cuando observ&oacute; la Ley Org&aacute;nica y la Ley de Amparo, de se&ntilde;alar que los Juzgados de Distrito y los Tribunales Colegiados de Circuito y los unitarios, tambi&eacute;n deben, necesariamente, pasar por el filtro de la fiscalizaci&oacute;n que se requiere.</P>

<P>¿Qu&eacute; es lo que propone? Propone ?y la Comisi&oacute;n de Justicia lo acept&oacute; as&iacute;, en un trabajo de toda la Comisi&oacute;n de Justicia? que sean videograbadas las sesiones de todos los asuntos que se ventilan en los Juzgados de Distrito.</P>

<P>Esta reforma lo que busca, diputadas y diputados, es que el juzgador sea juzgado por el escrutinio de la sociedad. Esta reforma lo que busca es que el juzgador sea valorado por la propia sociedad.</P>

<P>Esta reforma lo que busca es que, hasta en el &uacute;ltimo de los rincones, el Poder Judicial Federal rinda cuentas como lo ha venido haciendo hasta ahora. Hasta ahora el Poder Judicial Federal es uno de los tres Poderes de la Uni&oacute;n que no esconde ninguna, ninguna se&ntilde;al que obstruya el principio de informaci&oacute;n a la sociedad.</P>

<P>Vengo a pedirles su voto a favor, diputadas y diputados, para que quede de la siguiente manera: &quot;Las sesiones de los tribunales colegiados de circuito que resuelven los juicios o recursos promovidos ante ellos deber&aacute;n ser videograbadas, con el fin de integrar un archivo digital que pueda ser difundido posteriormente. Estas grabaciones y su difusi&oacute;n se realizar&aacute;n bajo los lineamientos que al efecto formule el Consejo de la Judicatura Federal y de conformidad con la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, protegiendo en todo momento los datos personales&quot;.</P>

<P>Y m&aacute;s todav&iacute;a, la Comisi&oacute;n de Justicia se&ntilde;ala que es procedente y son atribuciones del Consejo de la Judicatura Federal regular, recopilar, documentar, seleccionar y difundir para conocimiento p&uacute;blico, con apego a las normas en materia de transparencia y acceso a la informaci&oacute;n p&uacute;blica, las sesiones de los tribunales colegiados de circuito.</P>

<P>Tambi&eacute;n propone, la Comisi&oacute;n de Justicia, que voten ustedes a favor este dictamen, para que en el caso de que se trate de tribunales colegiados, se consideren las grabaciones que se encuentren documentadas, de las sesiones en que resuelven los juicios o recursos promovidos ante ellos y juzgados de distrito tambi&eacute;n. Todo ello en los t&eacute;rminos y mediante los procedimientos establecidos en la ley, los reglamentos y acuerdos que el Consejo de la Judicatura dicte en materia disciplinaria.</P>

<P>Diputadas, diputados, les pedimos que voten a favor de esta reforma. Es una reforma que permite seguir rindiendo cuentas al Poder Judicial Federal.</P>

<P>Una felicitaci&oacute;n a los diputados, al proponente y a la Comisi&oacute;n de Justicia. Gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. No habiendo m&aacute;s oradores registrados, se considera suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Est&aacute; abierto el sistema. Sigue abierto el sistema, compa&ntilde;eros. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. El diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Alejandro Rodr&iacute;guez.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se&ntilde;or presidente, se emitieron 268 votos en pro, 0 abstenciones, 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado por unanimidad en lo general y en lo particular. Aprobado en lo general y en lo particular el proyecto de decreto que reforma la fracci&oacute;n II y se adiciona una fracci&oacute;n III al art&iacute;culo 184 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforman las fracciones XXXV y XXXVI del art&iacute;culo 81 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se le concede el uso de la palabra a la diputada Diana Carolina P&eacute;rez de Tejada Romero, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Diana Carolina P&eacute;rez de Tejada Romero:</B> Con su permiso, se&ntilde;or presidente. Buenas tardes, diputados y diputadas de esta honorable asamblea. El motivo por el cual subo a esta tribuna es para reforzar el dictamen emitido por la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, del cual se desprenden dos iniciativas.</P>

<P>La primera, del 14 de febrero de 2008, presentada por la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, y la segunda, de fecha 30 de abril del presente, presentada por la diputada Silvia Luna Rodr&iacute;guez, las cuales reforman el art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>En nuestro pa&iacute;s, las personas que sufren alg&uacute;n tipo de vulnerabilidad han sido objeto de discriminaci&oacute;n por su condici&oacute;n y sobre todo por la ineficacia de las pol&iacute;ticas instauradas para equiparar la igualdad de oportunidades en nuestra sociedad.</P>

<P>Las actitudes que hacen visible la discriminaci&oacute;n por este motivo provienen de diversos estereotipos que hacen que estas personas sean tratadas como personas inferiores en capacidades, en desarrollo y en oportunidades.</P>

<P>La participaci&oacute;n del Poder Legislativo en las juntas de gobierno no invade ni afecta la esfera jur&iacute;dica del Ejecutivo federal, permaneciendo la divisi&oacute;n de poderes, toda vez que su participaci&oacute;n ser&aacute; de opini&oacute;n sin decisi&oacute;n, lo que retroalimenta los criterios propios de la Junta de Gobierno del Consejo Nacional para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Es por ello que pido que se vote el presente dictamen a favor, debido a que en la Junta de Gobierno no est&aacute;n incluidos representantes del Poder Legislativo, que obedeciendo al principio de representatividad de la sociedad se debe de incluir en dicho Consejo un integrante designado por la C&aacute;mara de Diputados y otro por la C&aacute;mara de Senadores, con derecho a voz, pero no a voto, con la finalidad de coadyuvar e impulsar acciones de informaci&oacute;n, sensibilizaci&oacute;n, capacitaci&oacute;n y divulgaci&oacute;n que favorezcan la convivencia en la diversidad, y el respeto a la diferencia y la igualdad.</P>

<P>Por otro lado, es importante actualizar nuestra legislaci&oacute;n con la finalidad de que las instituciones que trabajan en pro de los grupos vulnerables est&eacute;n plenamente identificadas en las normas, para que la sociedad pueda acudir a ellas cuando sea necesario.</P>

<P>Por tal motivo pido su voto a favor del presente dictamen que sustituye el nombre del Instituto Nacional Indigenista por el de Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, ya que el 21 de mayo de 2003 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se expide la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, y que abroga la Ley de Creaci&oacute;n del Instituto Nacional Indigenista.</P>

<P>Pese a los grandes avances como la aprobaci&oacute;n y publicaci&oacute;n de la Ley General de las Personas con Discapacidad, junio de 2005, el papel de M&eacute;xico como promotor en la Convenci&oacute;n sobre el Derecho de las Personas con Discapacidad, aprobada por la Organizaci&oacute;n de las Naciones Unidas el 13 de diciembre de 2006, la discriminaci&oacute;n por motivo de discapacidad es un fen&oacute;meno presente en la sociedad que experimentan cotidianamente quienes la padecen.</P>

<P>El Conapred y sus pol&iacute;ticas est&aacute;n encaminadas a prevenir y eliminar la discriminaci&oacute;n de las personas con discapacidad. Es por ello que el presente dictamen incluye al Consejo Nacional para las Personas con Discapacidad como invitado permanente en la Junta de Gobierno del Consejo, con derecho a voz, pero no a voto, ya que es un &oacute;rgano de atenci&oacute;n directa a personas con discapacidad y es el instrumento permanente de coordinaci&oacute;n intersecretarial e interinstitucional que tiene por objeto contribuir al establecimiento de una pol&iacute;tica de Estado en la materia.</P>

<P>Es por ello que el voto de los diputados y de las diputadas del Partido Acci&oacute;n Nacional ser&aacute; en pro de este dictamen y ser&aacute; en estos t&eacute;rminos. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;eros, diputados, s&oacute;lo les recuerdo que en seguida tendremos de inmediato otra votaci&oacute;n.</P>

<P>Vamos a tener otra votaci&oacute;n, compa&ntilde;eros, para que me hagan el favor de no retirarse. Estamos pidiendo a quienes hab&iacute;an solicitado la palabra que acotemos y no tengamos oradores, para con ello simplificar el procedimiento.</P>

<P>(Contin&uacute;a votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado de emitir su voto? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 253 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 253 votos, el proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 16 que establece las normas m&iacute;nimas sobre la readaptaci&oacute;n social de sentenciados. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Esta presidencia recibi&oacute; de la diputada Rosa Elba Soriano S&aacute;nchez, del Grupo Parlamentario del PRD, iniciativa que adiciona un art&iacute;culo 13 Bis a la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La misma Presidencia recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 158 Bis de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; del diputado Carlos Orsoe Morales V&aacute;zquez, del Grupo Parlamentario del PRD, iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura sustentables. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Se recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma el art&iacute;culo 109 de la Ley del Impuesto Sobre la Renta. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 60 de la Ley Federal de Telecomunicaciones. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo en el que se exhorta a los titulares de las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Educaci&oacute;n P&uacute;blica y de Conaculta tomen  previsiones presupuestales a favor de las ciudades patrimonio mundial, suscrita por los diputados Aurora Cervantes Rodr&iacute;guez y Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Educaci&oacute;n P&uacute;blica y Servicios Educativos y Cultura.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a especial a los recursos sin ejercer en el Fondo Nacional para la Cultura y las Artes en el periodo 2004 a 2008, en especial los recursos asignados a las ciudades patrimonio mundial, suscrito por los diputados Aurora Cervantes Rodr&iacute;guez y Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, de Convergencia, punto de acuerdo por el que se exhorta al Ejecutivo federal para que la construcci&oacute;n de la nueva refiner&iacute;a que se tiene contemplada dentro del Fondo de Estabilizaci&oacute;n para la Inversi&oacute;n en Infraestructura en Pemex tenga como sede la ciudad de Salina Cruz, Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se recibi&oacute; del diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que solicita al jefe del Gobierno del Distrito Federal instruya a las autoridades competentes atiendan el problema de contaminaci&oacute;n que genera el establecimiento ubicado en la calle Madero 14, colonia Tizap&aacute;n, en la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n. T&uacute;rnese a las Comisiones Unidas del Medio Ambiente, Recursos Naturales y del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Jacinto G&oacute;mez Pasilla, de Nueva Alianza, punto de acuerdo por el que exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro rindan un informe sobre la situaci&oacute;n financiera de las Afore y Siefore. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia, punto de acuerdo por el que se exhorta a la Delegaci&oacute;n Miguel Hidalgo proporcione a los vecinos de esa demarcaci&oacute;n informaci&oacute;n relativa a la construcci&oacute;n de diversas obras viales sobre el tiempo de ejecuci&oacute;n y estudios en materia de impacto ambiental. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Gobernaci&oacute;n, de conformidad con lo que establece el art&iacute;culo 21 en la fracci&oacute;n XVI del Reglamento para el Gobierno General del Congreso General de los Estados Unidos Mexicanos. Se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>La Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Navarro Quintero, del Grupo Parlamentario del PRD, solicitud de excitativa a la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Esta Presidencia recibi&oacute; del diputado Rafael Ramos Becerril, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, 25 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:03): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 25 de noviembre, a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
