<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 13 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se informa a la Presidencia que existen registrados previamente 330 diputados y diputados, por tanto, hay qu&oacute;rum, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (11:50 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica…</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado. Perm&iacute;tame, por favor. Le dan sonido a la curul de la diputada Fern&aacute;ndez Balboa, por favor.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidenta. Con todo respeto para solicitarle, si es posible, pueda considerar en el orden del d&iacute;a las efem&eacute;rides para el 18 de marzo, ya que no est&aacute; contemplado todav&iacute;a y &eacute;sta es una fecha muy importante para nuestro pa&iacute;s. M&aacute;xime en estos momentos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le instruyo a la Secretar&iacute;a que pueda leernos el art&iacute;culo vig&eacute;simo de los acuerdos de los &oacute;rganos de gobierno, por favor. Y tambi&eacute;n lean el art&iacute;culo 4o. del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Para la oportuna incorporaci&oacute;n de un asunto, la diputada o diputado que requiera que se incluya en el orden del d&iacute;a una iniciativa, proposici&oacute;n con punto de acuerdo, excitativa, punto en la agenda pol&iacute;tica o efem&eacute;ride, har&aacute; llegar su solicitud al coordinador de su grupo parlamentario o directamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica, si carece de &eacute;l, para que se presente en la reuni&oacute;n de la Junta, que se trate lo relacionado con el orden del d&iacute;a de la sesi&oacute;n para la que se solicita que el asunto sea incorporado.</P>

<P>Despu&eacute;s de esta reuni&oacute;n no se incluir&aacute; en la agenda, ninguna solicitud, salvo por acuerdo de los coordinadores de los grupos parlamentarios o del pleno.</P>

<P>Art&iacute;culo vig&eacute;simo. S&oacute;lo por resoluci&oacute;n del pleno, a propuesta de la Mesa Directiva o de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se podr&aacute; incluir alg&uacute;n asunto no contenido en el orden del d&iacute;a.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, perm&iacute;tame diputado Javier Gonz&aacute;lez Garza.</P>

<P>Diputada, no se le est&aacute; negando el derecho. Sin embargo, s&iacute; le pedimos regirse a las reglas y normas que marca el reglamento y los acuerdos de esta C&aacute;mara de Diputados.</P>

<P>Le voy a dar antes la palabra al diputado Gonz&aacute;lez Garza, diputada M&oacute;nica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Desde hace unos d&iacute;as se han roto una serie de mecanismos, espec&iacute;ficamente la Junta de Coordinaci&oacute;n no se ha reunido, tiene reuni&oacute;n hoy a las 12:00. Espero que s&iacute; nos podamos reunir. Pero lo que no puede ser, es que porque no hay un asunto de Junta de Coordinaci&oacute;n o tal, hay dos fechas absolutamente importantes para el pueblo de M&eacute;xico: una tiene que ver con la expropiaci&oacute;n petrolera y queremos discutir ese asunto y dar nuestro posicionamiento porque nos parece uno de los puntos fundamentales de la ra&iacute;z de este pa&iacute;s.</P>

<P>Y el otro tiene que ver ni m&aacute;s ni menos que con Benito Ju&aacute;rez, y entonces nos parece fundamental. Es obvio que no est&aacute; preparado el asunto, es obvio todo esto. Pero lo que no podemos es dejar de discutir en el pleno qu&eacute; vamos a hacer con esas dos efem&eacute;rides. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. No lleg&oacute; por escrito la solicitud, como todos los diputados nos hacen llegar por escrito sus solicitudes con tiempo anticipado.</P>

<P>Sin embargo, yo quisiera apelar a su sensibilidad con esta Mesa Directiva y que pudiera usted tratar el asunto a las 11 de la ma&ntilde;ana que tiene la Junta de Coordinaci&oacute;n Pol&iacute;tica, y nosotros poder someter al pleno la votaci&oacute;n de este punto. La otra es, que en este momento el pleno decida si se procede o no a dar debate sobre el tema del 18 de marzo.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Si le dan sonido, por favor, a la curul del diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>S&iacute;, justamente leyendo la &uacute;ltima parte, yo estoy diciendo que la Junta de Coordinaci&oacute;n Pol&iacute;tica no se ha reunido. Es obvio que tenemos problemas de ese tipo, pero tambi&eacute;n la Mesa, al final de cuentas, en la &uacute;ltima parte de lo que se ley&oacute;, la Mesa puede solicitarlo, porque son asuntos muy importantes.</P>

<P>Lo &uacute;nico que estamos pidiendo es que esas dos fechas no pueden pasar desapercibidas, y por tanto, lo que exigimos es que el pleno, efectivamente, a propuesta de la Mesa discuta qu&eacute; vamos a hacer con esas dos fechas; c&oacute;mo lo vamos a discutir. Si lo discutimos ahora mismo o no.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le dan sonido a la curul del diputado Rodr&iacute;guez Prats, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidenta, de ninguna manera el Partido Acci&oacute;n Nacional se opone, desde luego, a estas dos trascendentes fechas y obviamente debemos abocarnos y yo sugerir&iacute;a que fueran a sesi&oacute;n siguiente, o sea, despu&eacute;s de Semana Santa. Hay muchos eventos que van a suceder de aqu&iacute; a esa fecha, y en la primera sesi&oacute;n, despu&eacute;s de Semana Santa poder abordarlos.</P>

<P>Me parece que no podemos caer en anarqu&iacute;a de que al presentarse cada orden del d&iacute;a haya la posibilidad de modificar. Yo siento que tenemos un pacto firmado, que tenemos una serie de ordenamientos que respetar, y yo sugerir&iacute;a —y repito— estoy de acuerdo con Javier Gonz&aacute;lez Garza en que son dos fechas importantes, pero me permitir&iacute;a sugerir que se deje hasta despu&eacute;s de Semana Santa. Por su atenci&oacute;n, muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Rodr&iacute;guez Prats. Perm&iacute;tame un minuto, por favor.</P>

<P>Diputado Gonz&aacute;lez Garza, si le parece se va a consultar… ¿d&oacute;nde est&aacute; el diputado?, ¿ya se fue? Perd&oacute;n, diputado. No lo ve&iacute;a.</P>

<P>Se va a consultar al pleno que se incluya en el orden del d&iacute;a, toda vez que tambi&eacute;n los diputados de otras fracciones est&aacute;n de acuerdo. Sin embargo, s&iacute; quisi&eacute;ramos pedirle que en la Junta de Coordinaci&oacute;n Pol&iacute;tica que van a tener en unos momentos, ustedes pacten la forma de llevar el debate, como lo han hecho en todas las sesiones.</P>

<P>Consulte la Secretar&iacute;a el pleno si es… diputado Gonz&aacute;lez Par&aacute;s, usted va a tomar la palabra. Por favor. Par&aacute;s Gonz&aacute;lez, perd&oacute;n.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidenta, con todo respeto. Nosotros estamos de acuerdo con que se someta a consideraci&oacute;n del pleno, solamente solicitar&iacute;amos la claridad suficiente de c&oacute;mo votar. O sea, ¿en qu&eacute; momento entrar&iacute;a eventualmente la efem&eacute;ride de Benito Ju&aacute;rez o la otra del 18 de marzo? Porque hay una propuesta del diputado Rodr&iacute;guez Prats que pasen una o dos para despu&eacute;s. Una hoy, la otra despu&eacute;s de Semana Santa podr&iacute;a ser, o las dos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputados, nosotros vamos a consultar si se incorpora o no. Si se incorpora, ya la Junta decidir&aacute; en qu&eacute; momento lo podemos empezar a discutir, toda vez que tenemos tambi&eacute;n otros temas pactados para discusi&oacute;n y que estamos manteniendo esa agenda de discusi&oacute;n.</P>

<P>Por favor, vamos a consultar al pleno. No s&eacute; si el diputado Ben&iacute;tez quiera tomar todav&iacute;a la palabra. Le dan sonido a la curul, por favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): S&oacute;lo para se&ntilde;alar que no porque en las &uacute;ltimas horas hayamos estado violentando procedimientos, reglas y acuerdos, eso debe ser lo que permee en este sal&oacute;n de sesiones. Me parece que hay que conducirnos con apego a lo que nosotros mismos nos hemos dado y que esperemos a que m&aacute;s tarde la Junta de Coordinaci&oacute;n Pol&iacute;tica resuelva.</P>

<P>Todos estamos de acuerdo con que haya efem&eacute;rides, con que se recuerde a Benito Ju&aacute;rez y con que se recuerde y se fijen posturas respecto de la expropiaci&oacute;n petrolera, pero no puede ser a juicio de que a alguien se nos ocurra, rompiendo todo el orden del d&iacute;a en este momento y ahorita.</P>

<P>Que se haga como debe ser y que m&aacute;s tarde, de acuerdo a lo que adopte la Junta de Coordinaci&oacute;n, se determine en qu&eacute; momento. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; se va a hacer, diputado. Esta Mesa, tratando de no violentar el Reglamento y el Acuerdo parlamentario, pero tampoco el derecho de los diputados va a consultar a este pleno si es de aprobarse que se incorpore en el orden del d&iacute;a la efem&eacute;ride del 18 de marzo. Por favor som&eacute;tala a votaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perd&oacute;n. Antes de someterla a votaci&oacute;n quer&iacute;a hacer uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Precisamente era en el sentido de precisar la propuesta, porque escuchamos bien que el diputado Rodr&iacute;guez Prats planteaba que s&iacute;. Pero que se dejara para despu&eacute;s de Semana Santa. Estoy escuchando que la Presidenta de esta C&aacute;mara est&aacute; precisando que se incorpora como parte de la efem&eacute;ride —ya se ver&aacute; en qu&eacute; momento— para la sesi&oacute;n del d&iacute;a de hoy. ¿Es as&iacute;? Muchas gracias</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> As&iacute; es, diputado, esa es la consulta que se va a hacer. Por favor, consulte la Secretar&iacute;a al pleno, en votaci&oacute;n econ&oacute;mica, si es de incorporarse la efem&eacute;ride del 18 de marzo al orden del d&iacute;a de hoy.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea si se incorporan los puntos se&ntilde;alados en el orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se niega que se incorpore la efem&eacute;ride del 18 de marzo al orden del d&iacute;a de hoy.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado. S&iacute;, diputada Layda Sansores. Le dan sonido a la curul de la diputada Layda Sansores, por favor. ¿Alguien me auxilia, de los t&eacute;cnicos?</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Presidenta, le recuerdo que el martes pasado usted se comprometi&oacute; que el caso Mouri&ntilde;o-Calder&oacute;n se iba a agendar inmediatamente despu&eacute;s de los dict&aacute;menes a discusi&oacute;n y que pasaran los dict&aacute;menes negativos de iniciativas. Hoy veo que est&aacute; colocado despu&eacute;s de que terminan todas las iniciativas. Yo le pido que haga honor a su palabra —ya pasaron dos d&iacute;as— y que cumpla realmente en el momento en que debe de inscribirse.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputada, s&oacute;lo le recuerdo que esta es una nueva sesi&oacute;n con un nuevo orden del d&iacute;a y la plenaria es la que tiene que tomar la decisi&oacute;n. Si usted quiere, pedimos opini&oacute;n al pleno para que nos digan si se acepta que se adelante la discusi&oacute;n pol&iacute;tica de Mouri&ntilde;o antes de presentar las iniciativas de los diputados.</P>

<P>Esto se lo digo porque hubo una reuni&oacute;n con la Presidenta de la Mesa Directiva de varios l&iacute;deres parlamentarios, precisamente aceptando que se propusiera este orden del d&iacute;a.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Sonido a la curul de la diputada, por favor.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Recuerdo que usted declar&oacute; que era un receso. Creo que era se debe seguir…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputada, no.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): S&iacute;, ayer declar&oacute; que era un receso.</P>
<B>
<P>La Presidenta diputada Rut Zavaleta Salgado: </B>No, diputada, no.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul):<B> </B>Disc&uacute;lpeme, pero adem&aacute;s creo que no se pude estar jugando con eso. Se qued&oacute; en agendarlo en ese momento y se debe continuar y as&iacute; se ha ido haciendo, desahogando todos los puntos en el orden en que estaba. Creo que tengo derecho a exigir, y as&iacute; lo voy a hacer, a que me d&eacute; el lugar en el que usted se comprometi&oacute;, porque ya vimos que el primer d&iacute;a era una estrategia para no pasar, el segundo d&iacute;a, igual. Y hoy resulta que cuando s&iacute; tengo posibilidades…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No le acepto sus imputaciones, diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): S&iacute;, pues debe de aceptarlas porque yo s&iacute; le pido que cumpla y le pido que…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No acepto sus imputaciones. Vamos a leer el acta y la versi&oacute;n estenogr&aacute;fica de lo que dije.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Yo le pido que cumpla con su palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Les pido a los compa&ntilde;eros de la Secretar&iacute;a que puedan leer la versi&oacute;n estenogr&aacute;fica donde se da por concluida la sesi&oacute;n de ayer, porque no hab&iacute;a qu&oacute;rum. Por favor d&eacute; lectura la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n del d&iacute;a 12 de marzo:</P>

<P>La Presidenta diputada Ruth Zavaleta Salgado<B> </B>(14:15 horas): &quot;Compa&ntilde;eros diputados, en vista de que no hay qu&oacute;rum, se levanta la sesi&oacute;n y se cita para la que tendr&aacute; oportunidad de celebrarse ma&ntilde;ana y se les informa que desde las 9:30 horas estar&aacute; abierto el sistema electr&oacute;nico para que puedan tomar su asistencia&quot;.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: S&iacute;, diputado Jim&eacute;nez. Le dan sonido a la curul del diputado Jim&eacute;nez, por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Muchas gracias, Presidenta. Simplemente para comentar que efectivamente se cancel&oacute; la sesi&oacute;n del d&iacute;a de ayer y que el d&iacute;a de hoy por la ma&ntilde;ana nos dimos a la tarea de construir un nuevo orden del d&iacute;a los coordinadores parlamentarios con la Presidenta de la Mesa y esto fue lo que acordamos: el orden del d&iacute;a que usted ha le&iacute;do.</P>

<P>Les ruego a los representantes del PRD que honren la palabra del representante del PRD que estuvo en esta Junta de Coordinaci&oacute;n Pol&iacute;tica en la ma&ntilde;ana y acordamos el orden del d&iacute;a que usted acaba de leer.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jim&eacute;nez. Denle sonido a la curul de la diputada Layda Sansores, por favor.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Yo fui respetuosa porque yo quer&iacute;a pasar en ese momento porque el tema Mouri&ntilde;o-Calder&oacute;n lo han ido posponiendo de una manera incomprensible. Usted, en honor a su palabra, y en confianza a lo que usted estaba diciendo, acept&eacute; que me agendara cuando se le diera la gana. No es posible que despu&eacute;s de ese receso que esperamos, ahora ya usted cambi&oacute; de opini&oacute;n y no defiende su punto de vista. As&iacute; que yo le exijo que cumpla su palabra y que despu&eacute;s de los dict&aacute;menes a discusi&oacute;n entre el tema Mouri&ntilde;o-Calder&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros diputados, no vamos a caer en provocaciones. Vamos a continuar consultando a este pleno si es de aceptarse el orden del d&iacute;a que hemos presentado. La diputada tendr&aacute; todo su derecho de hacer uso de la palabra en el orden que est&aacute; agendado. Por favor, consulte la Secretar&iacute;a al pleno.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>S&iacute;. Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada de registrar su asistencia? Est&aacute; abierto el sistema, todav&iacute;a, diputados, diputadas. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 385 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>En raz&oacute;n de que el d&iacute;a de ayer, mi&eacute;rcoles 12 de marzo, se levant&oacute; la sesi&oacute;n quedando pendiente incluso el tr&aacute;mite de votaci&oacute;n en lo particular de los art&iacute;culos reservados del dictamen con proyecto de decreto que expide la Ley del Sistema Nacional de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de los art&iacute;culos reservados.</P>

<P>Voy a dar lectura a los art&iacute;culos: 8, 9, 10, 14, 18, 21, 22, 33, 37, 47, 51, 52, 57, 59, 67, 69, 71, 73, 74, 75, 76, 78, 83, 90, 102, 104, cuarto transitorio y und&eacute;cimo transitorio.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 8, 9, 10, 14, 18, 21, 22, 33, 37, 47, 51, 52, 57, 59, 67, 69, 71, 73, 74, 75, 76, 78, 83, 90, 102, 104, cuarto transitorio y und&eacute;cimo transitorio, en t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Quiero mencionar la destacada presencia en este sal&oacute;n de sesiones del muy honorable se&ntilde;or Paul Mart&iacute;n, ex primer ministro de Canad&aacute; y actualmente miembro del Parlamento, quien asiste hoy a una reuni&oacute;n de trabajo con integrantes de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose nuestros lazos de amistad.</P>

<P>Tambi&eacute;n compartimos con el pleno la presencia de los jovencitos de la Escuela Primaria Fray Juan de Zum&aacute;rraga, de Iztacala, los invitados especiales del Distrito Federal, del ingeniero Alfonso Rojas Guerrero; los invitados de la Universidad de Matehuala, San Luis Potos&iacute;; los invitados de la comunidad El Olivo II, de Tlanepantla, Estado de M&eacute;xico; y los invitados especiales del grupo de adultos mayores Consuelo y Alegr&iacute;a, de &Aacute;lvaro Obreg&oacute;n. Sean todos bienvenidos. Gracias por acompa&ntilde;arnos en este pleno.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alg&uacute;n diputado o alguna diputada de emitir el sentido de su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 255 votos en pro, 101 en contra y 17 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley del Sistema Nacional de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica por 255 votos. Pasa el Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Y esta Presidencia informa al pleno que hay una solicitud de moci&oacute;n suspensiva con base en los art&iacute;culos 109 y 110 del Reglamento para el Gobierno Interior, por lo que tiene el uso de la palabra la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez para presentarla.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Con su permiso, diputada Presidenta. Con fundamento en lo dispuesto en los art&iacute;culos 109 y 110 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito solicitarle de la manera m&aacute;s atenta que someta a la consideraci&oacute;n de esta soberan&iacute;a una moci&oacute;n suspensiva a efecto de que se retire del orden del d&iacute;a de la sesi&oacute;n plenaria de esta honorable C&aacute;mara de Diputados el dictamen a la iniciativa que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica y que se traslade el expediente a la Comisi&oacute;n de Econom&iacute;a para su nuevo an&aacute;lisis.</P>

<P>En la Comisi&oacute;n de Econom&iacute;a hemos recibido diversos puntos de vistas derivados del an&aacute;lisis que se ha generado con posterioridad a la aprobaci&oacute;n del dictamen referido. Quiero reconocer la disposici&oacute;n de mis compa&ntilde;eros diputados para avanzar en el perfeccionamiento de un dictamen que tiene la finalidad de fortalecer a una instituci&oacute;n b&aacute;sica para lograr la competitividad del pa&iacute;s y con ello lograr un mayor beneficio para el consumidor final. Y adem&aacute;s, procurar la creaci&oacute;n y fortalecimiento de peque&ntilde;as y medianas empresas para generar m&aacute;s empleos y mejor remunerados.</P>

<P>Hemos avanzado y hemos acordado diversas modificaciones al dictamen tales como especificar el agente econ&oacute;mico directamente involucrado; que la base para calcular el monto de las multas sean sobre ingresos nacionales. Tambi&eacute;n se modificaron los porcentajes de la base de c&aacute;lculo para las multas, entre otros elementos.</P>

<P>Sin embargo, hay compa&ntilde;eros que han externado preocupaci&oacute;n sobre algunos temas respecto de los cuales a&uacute;n no hay un acuerdo. Existe una buena disposici&oacute;n en los diputados de esta comisi&oacute;n para revisar y discutir estas preocupaciones.</P>

<P>Por lo anterior solicito a usted, diputada Presidenta, someter a la consideraci&oacute;n de esta asamblea la moci&oacute;n suspensiva suscrita por toda la mesa directiva de la Comisi&oacute;n de Econom&iacute;a que est&aacute; integrada por los grupos parlamentarios de Convergencia, PRI, PRD y PAN, a efecto de que el dictamen sea trasladado, el expediente, a nuestra comisi&oacute;n.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Adriana Rodr&iacute;guez Vizcarra. Tiene el uso de la palabra el diputado Fausto Fluvio Mendoza Maldonado, para hablar en contra de la moci&oacute;n suspensiva.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado, por favor.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado:</B> Participo en esta tribuna, para dar el posicionamiento de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, con relaci&oacute;n a la iniciativa con proyecto de decreto en el que se reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>Esa iniciativa fue turnada a la Comisi&oacute;n de Econom&iacute;a el jueves 12 de abril de 2007, se discuti&oacute; y aprob&oacute; en Mesa Directiva con el voto un&aacute;nime de los integrantes de la comisi&oacute;n, del PAN, del PRI, de Convergencia y del PRD.</P>

<P>El 23 de octubre fue presentada en reuni&oacute;n plenaria de la comisi&oacute;n y la cual fue aprobada tambi&eacute;n por unanimidad de los diputados integrantes de la comisi&oacute;n, del PAN, del PRI, de Convergencia, del PT, del PRD y del Verde Ecologista.  Pasa y se agenda en la Junta de Coordinaci&oacute;n Pol&iacute;tica para primera lectura el 25 de octubre de 2007 y el 27 de noviembre a discusi&oacute;n del pleno.</P>

<P>Quiero dejar claro que hasta esta &uacute;ltima fecha, tanto el PAN y el PRI no ten&iacute;an absolutamente ninguna observaci&oacute;n, ninguna objeci&oacute;n para que fuera dictaminada positivamente en el pleno.</P>

<P>Por esas fechas el coordinador del PRI y algunos otros diputados de esta fracci&oacute;n, en conjunto con el diputado secretario, Enrique Serrano, integrante de la comisi&oacute;n tambi&eacute;n, se re&uacute;nen con algunas empresas monop&oacute;licas, tales como: Telmex, Coca Cola, Bimbo, Maseca y otras. Y &eacute;stas exigen y acuerdan parar y detener esa iniciativa.</P>

<P>Por tanto, en la sesi&oacute;n plenaria siguiente se propone y se pide, en conjunto de las fracciones, a la Presidenta de la Mesa Directiva de la C&aacute;mara, suspender su dictamen hasta nuevo aviso.</P>

<P>Posteriormente ya en comisi&oacute;n, la presidenta de la comisi&oacute;n y en acuerdo de la propia Mesa Directiva, se analiz&oacute; y se discuti&oacute; una modificaci&oacute;n a los porcentajes de aplicaci&oacute;n de las multas, que originalmente eran de 15 por ciento y se bajaron al 4 por ciento, por lo cual todos los legisladores integrantes de la comisi&oacute;n estuvimos de acuerdo, excepto los del PRI.</P>

<P>Y es cuando el diputado Enrique Serrano, con el argumento de que la iniciativa en aprobaci&oacute;n afectar&iacute;a a las micros y peque&ntilde;as empresas, propone y somete a consideraci&oacute;n de la Mesa Directiva de la comisi&oacute;n, una reserva a la iniciativa con proyecto de decreto y en la cual incorpora un t&eacute;rmino que es &quot;el mercado relevante&quot;. Y esto quiere decir que las multas por pr&aacute;cticas monop&oacute;licas se sujetar&iacute;an a las ventas de las empresas distribuidoras, no a las ventas en conjunto de los fabricantes o responsables de la firma comercial.</P>

<P>El pasado 10 de marzo, el lunes de esta semana, en sesi&oacute;n de comisi&oacute;n, con la participaci&oacute;n de funcionarios de Econom&iacute;a, Hacienda y de la Comisi&oacute;n Federal de Competencia en sesi&oacute;n expusieron una serie de argumentos t&eacute;cnicos y demuestran, en esa sesi&oacute;n, que el t&eacute;rmino o el concepto de mercado relevante no existe en la pr&aacute;ctica reguladora econ&oacute;mica en ning&uacute;n lado del mundo. No se aplica en ning&uacute;n lado del mundo.</P>

<P>Y adem&aacute;s, por la intervenci&oacute;n de funcionarios de Hacienda, presentan que para poder establecer y determinar una multa, el procedimiento ser&iacute;a sumamente complejo, laborioso, tard&iacute;o, caro, burocr&aacute;tico y que estar&iacute;an a expensas de que los infractores cedieran las facturas para poder aplicar esas multas.</P>

<P>Por todo esto es necesario que las diputadas y los diputados de la fracci&oacute;n del PRI sean congruentes con lo que sus diputados integrantes de la comisi&oacute;n, en primer t&eacute;rmino hab&iacute;an aprobado y que tuvimos, en sesi&oacute;n de comisi&oacute;n de Mesa Directiva, en sesi&oacute;n plenaria que pas&oacute; un&aacute;nimemente y que ya para aprobarse en el pleno, pues extra&ntilde;amente piden y solicitan una reserva en la cual anexan el concepto de &quot;mercado relevante&quot;.</P>

<P>Proponemos a todos los integrantes de la Comisi&oacute;n de Econom&iacute;a, analicemos en todo caso los porcentajes —como ya lo hicimos en una ocasi&oacute;n y que los diputados del PAN y nosotros, estuvimos de acuerdo— proponemos que analicemos esos porcentajes pero eliminemos ese concepto de &quot;mercado relevante&quot; que parece novedoso pero no opera en ning&uacute;n lado del mundo.</P>

<P>El pueblo nos eligi&oacute; para avalar o velar por sus intereses. Si el PRI insiste en sostener las multas a las pr&aacute;cticas monop&oacute;licas, esto ser&iacute;a reducir dando entrada esa reserva de mercado relevante. Ser&iacute;a reducir las multas por pr&aacute;cticas monop&oacute;licas a las de la actual ley vigente con el art&iacute;culo 35.</P>

<P>Por tanto, la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica sostiene y apoya la iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica, presentada por el diputado Alejandro S&aacute;nchez Camacho y en donde se propone penalizar las pr&aacute;cticas monop&oacute;licas.</P>

<P>Otro asunto que por su importancia es necesario mencionar en esta soberan&iacute;a, es el siguiente: el secretario de Gobernaci&oacute;n Juan Camilo Mouri&ntilde;o, en el noticiero principal del canal 2 de televisi&oacute;n el d&iacute;a 10, as&iacute; como el d&iacute;a de ayer en conferencia de prensa citada por &eacute;l mismo….</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;ero, por favor concluya.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>…confes&oacute; haber firmado siete contratos con Pemex en su car&aacute;cter de socio y representante legal de la empresa transportista Ivancar SA, de CV, siendo diputado federal.</P>

<P>Luego entonces, como dicen los abogados: &quot;a confesi&oacute;n de parte, relevo de pruebas&quot;…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;ero, concluya su participaci&oacute;n, por favor.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>… y los que son abogados en esta soberan&iacute;a, saben perfectamente de ese t&eacute;rmino. A confesi&oacute;n de parte, relevo de pruebas, y por tanto, para no dejarlo en estado de indefensi&oacute;n es necesaria la creaci&oacute;n la comisi&oacute;n especial para que se investigue este asunto y se deslinden responsabilidades.</P>

<P>Tambi&eacute;n quiero convocar a todas las mexicanas y los mexicanos para que este 18 de marzo acudan al Z&oacute;calo capitalino a las 16:00 horas, con motivo del 70 aniversario de la expropiaci&oacute;n petrolera. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a pedirles a los oradores, por favor, que se sujeten a los temas que est&aacute;n a discusi&oacute;n, para no violentar los reglamentos y la normatividad con la que nos regimos en este pleno y no quitarles el sonido, por favor. Tiene el uso de la palabra el diputado Enrique Serrano, por alusiones personales.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Muchas gracias, diputada Presidenta. La fracci&oacute;n parlamentaria del PRI le ha encomendado a un servidor, como secretario de la fracci&oacute;n parlamentaria del PRI en la Comisi&oacute;n de Econom&iacute;a, que atienda este asunto, como me compete por obligaci&oacute;n atender todos los asuntos que se presenten en la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Quiero dejar muy claro lo siguiente. No es cierto que un servidor se reuni&oacute; con las empresas que aqu&iacute; mencion&oacute; el diputado Fausto Fluvio Mendoza. No los conozco, no s&eacute; qui&eacute;nes son, no tengo amistad con ellos, no tengo ninguna relaci&oacute;n y nunca me he reunido con ellos.</P>

<P>La fracci&oacute;n parlamentaria del PRI en la C&aacute;mara de Diputados coincide, a pesar de la cr&iacute;tica que se hace, con el esp&iacute;ritu que anima la iniciativa presentada por el diputado del PRD, Alejandro S&aacute;nchez Camacho. El sentido que lleva su propuesta es plenamente coincidente con nuestra concepci&oacute;n de lo que debe ser la pol&iacute;tica econ&oacute;mica de nuestro pa&iacute;s.</P>

<P>Consideramos de suma importancia todas las acciones que el Estado mexicano pueda tomar para el fortalecimiento de mercado interno para su perfeccionamiento a trav&eacute;s de la eliminaci&oacute;n de todo tipo de barreras de entrada y salida, a nuevos competidores en todos los mercados. En la medida que no existan privilegios para ning&uacute;n agente econ&oacute;mico se fortalece el desarrollo de nuestro pa&iacute;s, se beneficia a los consumidores del mercado en cuesti&oacute;n y no s&oacute;lo a ellos, sino tambi&eacute;n a toda la poblaci&oacute;n.</P>

<P>Con un nuevo esquema podr&aacute;n aplicarse sanciones justas y trat&aacute;ndose de reincidencia, la sanci&oacute;n ser&aacute; el doble del monto establecido, con lo cual se est&aacute; cumpliendo con el prop&oacute;sito que nos anima: desalentar las pr&aacute;cticas monop&oacute;licas.</P>

<P>En la medida que nuestra econom&iacute;a vaya en este sentido se ir&aacute;n obteniendo beneficios que se desprenden de un desarrollo econ&oacute;mico bien sustentado, de amplia concurrencia de los factores de producci&oacute;n, se generar&aacute; una mayor inversi&oacute;n, m&aacute;s empleo, m&aacute;s recaudaci&oacute;n fiscal y el consumidor, en consecuencia, tendr&aacute; mayores opciones para adquirir sus bienes y servicios, y desde luego, por una mayor competencia se le ofrecer&aacute; mejor calidad y mejores precios.</P>

<P>Pretendemos con nuestras observaciones &uacute;nicamente dar mayor proporcionalidad a la aplicaci&oacute;n de las sanciones, modificar conductas que conlleven pr&aacute;cticas monop&oacute;licas no s&oacute;lo en perjuicio del consumidor, sino de todo el mercado.</P>

<P>En este posicionamiento hemos tomado en cuenta experiencias de otros pa&iacute;ses. Las definiciones ya existentes en la Ley Federal de Competencia y resoluciones que sobre la materia ha emitido la Suprema Corte de Justicia.</P>

<P>Podemos discutir diferentes criterios econ&oacute;micos, acad&eacute;micos, pero lo que no puedo aceptar es que se le acuse a la bancada del PRI, que es el autor de la pausa o el aletargamiento que ha tenido en su tratamiento esta iniciativa.</P>

<P>El posicionamiento que yo he marcado desde el inicio es fijar criterios econ&oacute;micos, criterios acad&eacute;micos en el asunto, pero nunca nos hemos opuesto a la votaci&oacute;n aqu&iacute; en el pleno. Yo he reiterado la voluntad de mi fracci&oacute;n parlamentaria de acudir a la votaci&oacute;n del dictamen en los t&eacute;rminos en que est&aacute; o de la iniciativa, en sus t&eacute;rminos originales, estar&iacute;amos dispuestos a votarla aqu&iacute; en el pleno.</P>

<P>Yo le pregunto al compa&ntilde;ero diputado Fausto Fluvio Mendoza ¿por qu&eacute; nos refiere que estamos retardando el asunto, si esta moci&oacute;n suspensiva que se est&aacute; presentando actualmente por la presidenta diputada panista de la Comisi&oacute;n de Econom&iacute;a, fue firmada, en primer t&eacute;rmino, por el diputado secretario del PRD? El fue el primero que firm&oacute; esta moci&oacute;n suspensiva y yo la firm&eacute; en consecuencia, una vez que la hab&iacute;a firmado el resto de los compa&ntilde;eros, porque tampoco tenemos ninguna objeci&oacute;n en el sentido de que se regrese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Si as&iacute; es y si as&iacute; lo aprueba el pleno para que se regrese a la Comisi&oacute;n de Econom&iacute;a, yo quiero invitar al diputado proponente del Partido de la Revoluci&oacute;n Democr&aacute;tica, al diputado Alejandro S&aacute;nchez Camacho, a que nos acompa&ntilde;e a todas las reuniones de mesa directiva y reuniones plenarias de la Comisi&oacute;n de Econom&iacute;a para que estemos ah&iacute; pendientes de su punto de vista, de sus objeciones, de sus argumentos. Nada m&aacute;s ha asistido en una sola ocasi&oacute;n.</P>

<P>El d&iacute;a de ayer se celebr&oacute; junta de mesa directiva de la Comisi&oacute;n de Econom&iacute;a y no se present&oacute; ning&uacute;n diputado del PRD. Al contrario, la noche anterior solicitaron a la presidenta de la mesa directiva que se pospusiera el an&aacute;lisis de este asunto —porque lo seguimos discutiendo en el seno de la comisi&oacute;n—.</P>

<P>As&iacute; es que quiero dejar plenamente establecido que el PRI no se opone a esta reforma; al contrario, yo he estado invitando a la fracci&oacute;n del PAN y del PRD, con todo respeto, a que la votemos en este momento si lo consideran prudente. No tenemos ninguna objeci&oacute;n en votarla.  No hemos presentado por parte del PRI ning&uacute;n recurso para regresarlo; a t&iacute;tulo personal no hemos presentado ning&uacute;n recurso para que esto se regrese a la comisi&oacute;n o para que se posponga la votaci&oacute;n. Hemos ido con la mayor&iacute;a de la  Mesa Directiva de la Comisi&oacute;n de Econom&iacute;a, pero ning&uacute;n recurso ha sido presentado por un servidor. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Enrique Serrano Escobar. Hago del conocimiento del pleno que est&aacute;n con nosotros los j&oacute;venes de la Universidad Aut&oacute;noma del estado de Hidalgo; los j&oacute;venes del Centro de Estudios Superiores del estado de Sonora, Unidad Acad&eacute;mica Magdalena; de la Universidad Aut&oacute;noma del Estado de M&eacute;xico; y los alumnos del diplomado de Bi&oacute;tica de Encale, AC, a quienes les damos la m&aacute;s cordial bienvenida el d&iacute;a de hoy.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se toma en consideraci&oacute;n inmediatamente para su discusi&oacute;n la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se admite para su discusi&oacute;n la moci&oacute;n suspensiva. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite para su discusi&oacute;n. Se ha abierto el registro de oradores, quedando de la siguiente forma:</P>

<P>En contra: la diputada Susana Monreal &Aacute;vila, el diputado Octavio Mart&iacute;nez Vargas y el diputado Alejandro S&aacute;nchez Camacho; por lo cual tiene el uso de la palabra la diputada Susana Monreal &Aacute;vila.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Qu&eacute; lamentable es que se utilice esta tribuna para generar los dobles discursos y la doble moral.</P>

<P>Yo quiero decirle al diputado Serrano que miente. Miente, porque usted s&iacute; se ha entrevistado con grupos empresariales. Aqu&iacute; tengo la prueba. Este correo me lleg&oacute; de un grupo empresarial, esta informaci&oacute;n es la que usted present&oacute; el lunes en la Comisi&oacute;n de Econom&iacute;a como argumento y fundamento de justificaci&oacute;n para integrar al dictamen el concepto de mercado relevante. Aqu&iacute; est&aacute;, diputado, aqu&iacute; est&aacute;.</P>

<P>Pero adem&aacute;s, coincido en que no se&ntilde;alemos a todas las bancadas del PRI ni del PAN. Se&ntilde;alo a mis compa&ntilde;eros integrantes de la Comisi&oacute;n de Econom&iacute;a, a los diputados del PRI, que vengan y digan aqu&iacute; porqu&eacute; recularon, porqu&eacute; se rajaron. Si votamos ese dictamen de unanimidad para generar incremento a las multas, para que ya no haya aqu&iacute; monopolios, no se generen las pr&aacute;cticas monop&oacute;licas ni absolutas ni relativas.</P>

<P>¿Por qu&eacute; dos meses despu&eacute;s pidieron que se detuviera el dictamen y por qu&eacute; cambiaron de opini&oacute;n?</P>

<P>Ojal&aacute; de veras vengan y nos convenzan con elementos, ojal&aacute; de veras tengan los elementos para venir a defenderse.</P>

<P>Usted dice aqu&iacute; que pide esta moci&oacute;n para entrar en un debate de multas justas. Multas justas ¿para qui&eacute;n? Primero aclaremos para qui&eacute;n.</P>

<P>Que usted quiere desalentar las pr&aacute;cticas monop&oacute;licas, que quiere que haya mayores opciones para el consumidor, mejor calidad y mejores precios. Con detener este dictamen no vamos a ayudar a los grupos empresariales, y digo a los peque&ntilde;os, medianos, que esos son a los grupos a los que debemos de estar apoyando, no a los grandes consorcios.</P>

<P>¿A cambio de qu&eacute;, diputados del PRI y de la Comisi&oacute;n de Econom&iacute;a se rajaron y recularon? ¿Qu&eacute; les dieron a cambio?</P>

<P>Digamos de frente lo que pasa, digamos las cosas por su nombre. Quiero saber qu&eacute; pas&oacute;, porque a&uacute;n no puedo explic&aacute;rmelo.</P>

<P>Entonces dijeron que los montos que ven&iacute;an en el dictamen eran inconstitucionales porque tra&iacute;an cantidades del 15 y del 10 por ciento, 9 por ciento. Hubo una propuesta de la fracci&oacute;n parlamentaria del PRD y del PAN para bajar los montos, pensando que as&iacute; se sumaba el grupo parlamentario del PRI.</P>

<P>Entonces generamos una reserva en diciembre, firmada por los diputados del PAN y del PRD. Aqu&iacute; est&aacute; la reserva firmada por la presidenta y los diputados del PAN integrantes de esta Comisi&oacute;n de Econom&iacute;a.</P>

<P>En diciembre nos dijeron que pospusi&eacute;ramos este debate hasta entrando el periodo, la primer semana de febrero, que dizque para convencer a los diputados del PRI a que se sumaran.</P>

<P>Lleg&oacute; a tanto la simulaci&oacute;n de apoyar este dictamen, que el diputado Serrano propuso que las multas se hicieran sobre las utilidades. En este pa&iacute;s ¿qu&eacute; empresas tienen utilidades? ¿No fue ese el motivo por el que se gener&oacute; el IETU? ¿No fue esa la raz&oacute;n por la que promovieron la reforma fiscal? Entonces esas propuestas eran una burla.</P>

<P>Cuando cre&iacute;amos que hab&iacute;amos logrado los consensos con la fracci&oacute;n parlamentaria del PAN firmamos esta reserva y verdaderamente cre&iacute;mos en que le &iacute;bamos a dar los elementos a la Comisi&oacute;n de Econom&iacute;a y a la Cofeco para que en verdad actuara, para que quienes infrinjan la Ley Federal de Competencias no se sigan burlando m&aacute;s de los consumidores, para que no sigan burl&aacute;ndose de las multas que tienen actualmente.</P>

<P>Pero vaya sorpresa, en enero que cre&iacute;amos que los diputados del PAN, la diputada, iban a convencer a los diputados del PRI a que se sumaran, resulta que quienes convencieron a los diputados del PAN ahora fueron los del PRI.</P>

<P>¿A cambio de qu&eacute; cambiaron su posici&oacute;n, diputados del PAN? Aqu&iacute; tengo la reserva donde ustedes coincidieron en que se bajaran los montos de estos porcentajes. Coincidimos tambi&eacute;n en que esas multas se suscribieran en el &aacute;mbito nacional.</P>

<P>¿Por qu&eacute; ahora ceden al chantaje de los diputados del PRI? ¿Ser&aacute; acaso por el muro de contenci&oacute;n de Camilo? ¿Ser&aacute; acaso por la impunidad del secretario de Gobernaci&oacute;n o ser&aacute; a cambio del acompa&ntilde;amiento de esa reforma energ&eacute;tica?</P>

<P>Qu&eacute; lamentable ser&aacute; que los dem&aacute;s integrantes de las bancadas aprueben esta moci&oacute;n; qu&eacute; lamentable ser&aacute; para los integrantes de la comisi&oacute;n, que caeremos en una par&aacute;lisis.</P>

<P>&Eacute;ste es el segundo dictamen que se detiene, la segunda victoria de los cabilderos de las empresas. La primera fue con la comida chatarra y ah&iacute; est&aacute; encerrado el dictamen. Hace m&aacute;s de un a&ntilde;o que se regres&oacute; a la comisi&oacute;n y no se ha tocado ni se va a volver a tocar. Y &eacute;se es un tema de salud p&uacute;blica y, sin embargo, pudo m&aacute;s el poder econ&oacute;mico, los poderes f&aacute;cticos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era, concluya, por favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Esta C&aacute;mara est&aacute; amarrada al poder econ&oacute;mico, a los poderes f&aacute;cticos, y &eacute;sta es una prueba fehaciente de lo que est&aacute; pasando.</P>

<P>Concluyo, diputada Presidenta, mand&aacute;ndoles mis felicitaciones a los cabilderos. En verdad saben hacer su trabajo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas. Le dan uso de la palabra al diputado Mauricio Ortiz Proal.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul): Presidenta, &uacute;nicamente para mandar, a nombre del Grupo Parlamentario del PRI, la presentaci&oacute;n de una en&eacute;rgica protesta por un supuesto acuerdo con base en un supuesto correo electr&oacute;nico que no tiene ning&uacute;n valor probatorio.</P>

<P>Nosotros no nos hemos ni nos vamos a entender con nadie. Estamos analizando una propuesta de manera madura y responsable para incrementar las multas ante pr&aacute;cticas monop&oacute;licas, pero garantizar el respeto a la planta productiva nacional.</P>

<P>No aceptamos bajo ning&uacute;n concepto ninguna acusaci&oacute;n ni personal ni grupal de parte de la diputada Monreal. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, puede usted hacer uso de la palabra en pro, si usted gusta, terminando el orador. Gracias. Por favor, diputado Octavio Mart&iacute;nez Vargas.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Muchas gracias, compa&ntilde;era diputada. Sobre el mismo tema, recordarles a mis amigas y amigos diputados que el pasado 23 de octubre de 2007 en la Comisi&oacute;n de Econom&iacute;a aprobamos, por unanimidad, este tema.</P>

<P>En ese entonces ve&iacute;amos posicionamientos de diputados de Acci&oacute;n Nacional, de diputados del PRI a favor de esta reforma al art&iacute;culo 35 de la Ley Federal de Competencia.</P>

<P>Vino a primera lectura y posteriormente se detuvo, como se detienen muchos otros temas que se desahogan aqu&iacute;. Por qu&eacute; se detuvo. &Eacute;sa es la primera interrogante que hay que contestarnos.</P>

<P>Se inici&oacute; un proceso en donde dijeron: tenemos que reflexionar esta propuesta. Es un abuso, es un exceso, un abuso de los que han venido abusando constantemente y a trav&eacute;s de la historia del consumidor final, que es a quien representamos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>Las empresas monop&oacute;licas en nuestro pa&iacute;s tienen los precios m&aacute;s onerosos en todo el mundo, tienen las tarifas —por dar un ejemplo, en el caso de uno de los hombres m&aacute;s ricos del mundo— m&aacute;s caras, m&aacute;s caras de todo el mundo: Tel&eacute;fonos de M&eacute;xico, Telcel, esta empresa. Pero tambi&eacute;n hay otras.</P>

<P>Y por supuesto que estuvieron cabildeando, compa&ntilde;eros, no se asusten. Expliquen con argumentos l&uacute;cidos por qu&eacute; cambian.</P>

<P>No vino la segunda lectura y se inici&oacute; un proceso de que hay que detener, hay que regresarlo a la comisi&oacute;n porque necesitamos escuchar opiniones distintas. A la &uacute;nica parte que se escuch&oacute; en este Congreso fue a las empresas, jam&aacute;s se ha abierto un espacio para escuchar a la sociedad; nunca se explor&oacute; una evaluaci&oacute;n minuciosa de c&oacute;mo est&aacute; cada uno de los precios que tiene cada una de &eacute;stas.</P>

<P>Lo que estamos viendo hoy, en este debate —y no le demos vueltas—, es un acuerdo que han pactado el PRI y el PAN, que tiene que ver con el asunto de Pemex; que tiene que ver con la comisi&oacute;n Mouri&ntilde;o; que tiene que ver con te doy esto, ¿y qu&eacute; me das t&uacute;? &Eacute;se es el fondo del asunto.</P>

<P>El Grupo Parlamentario del PRD no habr&aacute; de claudicar en este tema. Estamos convencidos de que cada una de las empresas que quieran invertir y que est&aacute;n establecidas en nuestro pa&iacute;s tienen que vigilar y procurar atender correctamente el mercado, privilegiar a los m&aacute;s de 100 millones de mexicanos que somos consumidores.</P>

<P>No concebimos en nuestro partido c&oacute;mo echar reversa a este tema. Vamos a mantenernos firmes en la propuesta que ha formulado nuestro compa&ntilde;ero diputado S&aacute;nchez Camacho, a efecto de que haya modificaci&oacute;n a este art&iacute;culo 35 de la Ley Federal de Competencia. Ojal&aacute; que pudi&eacute;ramos reflexionar sobre este particular.</P>

<P>Si no vinieron los cabilderos a hacer antesala y consulta, ¿por qu&eacute; echar reversa a lo que ya hab&iacute;an dicho que s&iacute;? ¿Por qu&eacute; echar reversa a lo que ya hab&iacute;an votado? Eso no ha quedado a&uacute;n aclarado, eso no se ha desahogado; fue votado por unanimidad.</P>

<P>Ojal&aacute;, compa&ntilde;eros, que no se vuelvan a equivocar, que en esta votaci&oacute;n muestren congruencia. Que no atropellemos permanentemente, como es su ruta, a la gente que representamos.</P>

<P>Se equivocaron con el asunto de las gasolinas. Ojal&aacute; que en esta ocasi&oacute;n reflexionen antes de votar y, si no, que la gente que representan se los demande, compa&ntilde;eros. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Jorge Salum, por favor, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio:</B> Me llama mucho la atenci&oacute;n, c&oacute;mo en muchas de las reuniones que hemos tenido —particularmente en la Comisi&oacute;n de Econom&iacute;a—, analizando varios dict&aacute;menes, el PRD, de manera muy frecuente, y tambi&eacute;n dir&iacute;a que en la mayor&iacute;a de los casos de manera justificada, pide m&aacute;s tiempo por considerar que el tema no ha sido suficientemente analizado; que faltan datos que hay que consultar. Pero, cuando este tipo de procedimientos lo pide alguna otra fuerza pol&iacute;tica, ahora estamos negociando, estamos atendiendo a intereses de particulares.</P>

<P>Este tema de competencia no es un tema menor, es un tema en el cual el PAN coincide y as&iacute; lo han ustedes reconocido. Pero tambi&eacute;n creemos que precisamente por no ser un tema menor, tenemos que darle espacio necesario y suficiente para analizarlo.</P>

<P>Estamos de acuerdo en que no deben existir monopolios, entre ellos, por cierto, el de Pemex, en el que ustedes s&iacute; quieren proteger. No queremos que haya ning&uacute;n monopolio y queremos que a quien ejerza pr&aacute;cticas monop&oacute;licas, efectivamente, se le castigue; pero antes de que se le castigue, tenga todos los elementos para defenderse antes de que se le castigue preservar hasta donde sea posible la planta productiva nacional.</P>

<P>Y tampoco debe asustarnos el que tomemos en cuenta precisamente las opiniones de la planta productiva, porque podemos cometer errores. Pero tambi&eacute;n estoy de acuerdo y ahorita se manifestaba, que debamos escuchar a la sociedad.</P>

<P>El d&iacute;a de ayer, en la sesi&oacute;n de la mesa directiva de la comisi&oacute;n se iban a escuchar las posiciones de acad&eacute;micos, de investigadores que presentaba el Partido de la Revoluci&oacute;n Democr&aacute;tica. Y se iban a presentar tambi&eacute;n, a solicitud del diputado Enrique Serrano, las opiniones de quien manifiesta favorecer la opci&oacute;n que ellos dicen. Sin embargo a solicitud —entiendo— del PRD, esta reuni&oacute;n no se llev&oacute; a cabo.</P>

<P>Entonces no confundamos. No es que estemos tratando de echar marcha atr&aacute;s en algo en lo que el PAN coincide. No queremos pr&aacute;cticas monop&oacute;licas en este pa&iacute;s. Pero queremos tambi&eacute;n hacerlo de manera responsable y queremos escuchar todas las opiniones, sean del PRI, del PRD, de Convergencia, y si tienen raz&oacute;n, a diferencia de lo que nosotros pensamos, podremos considerarlo.</P>

<P>De eso retrata la pol&iacute;tica, precisamente de ver y de analizar con madurez y con responsabilidad. Y yo estoy cierto que una vez concluido este proceso, este proceso de an&aacute;lisis, podremos llegar a un acuerdo, que de ser posible sea entre todas las fuerzas pol&iacute;ticas.</P>

<P>Es cierto, diputada Monreal. Yo coincido con la posici&oacute;n que present&oacute; el PRD desde un inicio y tengo muchas dudas con respecto a la que present&oacute; el PRI. Pero tambi&eacute;n tenemos todo el derecho de escucharlos, de analizar, de valorar y de revalorar.</P>

<P>D&eacute;monos ese tiempo y no hagamos acusaciones infundadas cuando no tienen absolutamente ning&uacute;n sustento, cuando s&oacute;lo intentan confundir y cuando s&oacute;lo intentan medi&aacute;ticamente tener una utilidad que no se vale. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Salum del Palacio. Antes de darle al siguiente orador la palabra, les damos la m&aacute;s cordial bienvenida a los deportistas de Tamazula, Jalisco, que est&aacute;n con nosotros en este pleno. Y tambi&eacute;n a los ni&ntilde;os de la escuela primaria biling&uuml;e L&aacute;zaro C&aacute;rdenas, del municipio Cardonal, estado de Hidalgo, invitados por el diputado Edmundo Ram&iacute;rez. Sean bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, en contra de la moci&oacute;n suspensiva.</P>
<B>
<P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Esta iniciativa no tiene dedicatoria alguna, m&aacute;s bien pretende que M&eacute;xico deje de ser un para&iacute;so de las pr&aacute;cticas monop&oacute;licas. Actualmente se sanciona por pr&aacute;cticas monop&oacute;licas con cerca de 75 millones de pesos, sin la empresa FEMSA, Coca-Cola y otras m&aacute;s cometieran este delito, la sanci&oacute;n la pagar&iacute;an en 13 horas de operaci&oacute;n, naturalmente que esto les causa risa a estos monopolios.</P>

<P>Adem&aacute;s, este debate nos da la oportunidad para demostrar &quot;de cara a la naci&oacute;n&quot; a qu&eacute; intereses obedece el PRI y el PAN. Y sobreponen los intereses de estos grandes empresarios sobre el inter&eacute;s de millones de consumidores.</P>

<P>Esta propuesta se aprob&oacute; en tiempo y en forma a partir del 23 de octubre y todos los grupos parlamentarios votamos a favor. El 25 del mismo mes se present&oacute; en primera lectura y para el 30 de octubre pasa lo inesperado. ¿Por qu&eacute; ese giro de m&aacute;s de 180 grados en los Grupos Parlamentarios del PRI y del PAN?</P>

<P>No tenemos duda, se entregaron a los brazos de los cabilderos de estas grandes empresas, y si no preg&uacute;ntenle a Jos&eacute; Luis D&iacute;az Moy, de Pol&iacute;ticas P&uacute;blicas de SCE, que tuvo reuniones con el Grupo Parlamentario del PRI; o tambi&eacute;n, Alejandro Pulido Garc&iacute;a, vicepresidente de Comisi&oacute;n Legislativa de la C&aacute;mara de la Industria de Transformaci&oacute;n de Nuevo Le&oacute;n, quien tambi&eacute;n tuvo reuniones de cabildeo con estos grupos parlamentarios.</P>

<P>Y a caso no fue p&uacute;blico que la propia presidenta de nuestro partido, en el PRD, discutimos estos temas y la orientaci&oacute;n fue defender el inter&eacute;s de los consumidores. Ahora, no nos causa extra&ntilde;eza, en la propia Comisi&oacute;n de Econom&iacute;a la presidenta de la misma, Adriana Rodr&iacute;guez Vizcarra, nos coment&oacute; de la reuni&oacute;n que tuvo con Jos&eacute; Antonio Fern&aacute;ndez Carbajal, que incluso nos dec&iacute;a que le apodaban, le daban como sobrenombre El Diablo. Y &eacute;l, le sugiri&oacute;…</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez</B> (desde la curul): ¿Qui&eacute;n?</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Jos&eacute; Antonio Fern&aacute;ndez Carbajal. Y &eacute;l le sugiri&oacute; que el sector empresarial no ver&iacute;a mal apoyar la iniciativa, pero que en lugar del 15 por ciento se bajara al 4 por ciento.</P>

<P>Ca&iacute;mos en el garlito. Y entonces nos hablaron de responsabilidad, nos hablaron de amor a M&eacute;xico y les cre&iacute;mos; y ahora nos salen con el asunto de &quot;mercado relevante&quot;. A qu&eacute; intereses obedece realmente el PRI. Y no es el diputado Enrique Serrano, &eacute;l solamente es el escudero.</P>

<P>Me permito leer una carta del 12 de septiembre de 2006. Emilio Gamboa con Kamel Nacif.</P>

<P>Emilio Gamboa contesta: —Papito, ¿d&oacute;nde est&aacute;s?</P>

<P>Kamel Nacif: —Pues aqu&iacute; estoy, en el pinche pueblo de los demonios, pap&aacute;.</P>

<P>Emilio Gamboa: —Pero, d&oacute;nde andas, mi rey, porque uno habla…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado…</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>... todo el d&iacute;a y te pierdes.</P>

<P>Kamel Nacif: —Pues ando ching&aacute;ndole. No queda de otra.</P>

<P>Y Emilio Gamboa: —Pero vas bien…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado…</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Presidenta.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> —Voy a concluir. … —Pero vas bien. </P>

<P>Y Kamel Nacif le dice: —C&oacute;mo est&aacute;s t&uacute;, senador.</P>

<P>Y as&iacute; contin&uacute;a, as&iacute; contin&uacute;a. Pero voy a acabar con esto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Emilio Gamboa le dice: —Vamos a sacar la reforma del hip&oacute;dromo, ya no la del juego. La del hip&oacute;dromo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado…</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Kamel Nacif le dice: —¿Para qu&eacute;?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, concluya, por favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Y Emilio Gamboa le dice: —Para hacer juegos ah&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, suj&eacute;tese al tema. Por favor, diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Y Kamel Nacif le dice: —No. No la chingues.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, me permite, por favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Emilio Gamboa entonces contesta: —Lo que t&uacute; digas, lo que t&uacute; digas, por ah&iacute; vamos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, conc&eacute;ntrese en el tema, por favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Kamel Nacif: —No, dale para atr&aacute;s, pap&aacute;.</P>

<P>Emilio Gamboa, responde: —Pues entonces, va para atr&aacute;s. Esta iniciativa no pasa en el Senado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, suj&eacute;tese al tema, por favor. Ya se le acab&oacute; el tiempo.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> &Eacute;stos son los grandes cabilderos de ustedes, de Emilio Gamboa, del PRI y del PAN.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ya se le acab&oacute; el tiempo, diputado. Som&eacute;tase al tema, por favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> &Eacute;stos son los intereses a los que sirven.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Par&aacute;s. Le dan, por favor, sonido a la curul.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Y le pido que la votaci&oacute;n se pueda hacer nominal, por favor, Presidenta.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Secundamos esa propuesta. Presidenta, aqu&iacute; reina la pluralidad. Jam&aacute;s, que recuerde yo —y creo, usted estar&aacute; de acuerdo conmigo— ha habido ocho fracciones parlamentarias representadas en la C&aacute;mara de Diputados, y enhorabuena por ello.</P>

<P>Nosotros somos partidarios de la pluralidad de ideas y de la libertad de expresi&oacute;n, pero no somos partidarios de la bola de sandeces que dijo el diputado hace un momento, porque no es el lugar para llegar a ese tipo de comentarios.</P>

<P>Hay que sujetarse al tema y le pido, respetuosamente, que se retire del Diario del Debates la &uacute;ltima intervenci&oacute;n del diputado. Es cuanto.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Ben&iacute;tez, quiere hacer uso de la palabra, por favor. Le dan sonido a la curul del diputado Ben&iacute;tez. Perm&iacute;tame, diputado.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul):<B> </B>Presidenta, para solicitarle, por favor, que los oradores se atengan al tema que se est&aacute; discutiendo. Me parece… perm&iacute;tanme tantito, yo lo escucho, perm&iacute;tanme tantito…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tanle terminar al orador de expresar sus ideas, por favor, diputado.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul):<B> </B>Me parece que el d&iacute;a de hoy, me parece que el d&iacute;a de hoy de manera sistem&aacute;tica y estrat&eacute;gica, el Grupo Parlamentario del PRD, como lo hizo el d&iacute;a de ayer y como lo ha venido haciendo en las &uacute;ltimas horas, est&aacute; buscando subir a la tribuna temas que no tienen que ver con lo que se est&aacute; discutiendo.</P>

<P>No est&aacute; a discusi&oacute;n el tema de Emilio Gamboa, que es nuestro coordinador y merece nuestro apoyo. Y no est&aacute; a discusi&oacute;n el tema de Juan Camilo Mouri&ntilde;o y lo han estado subiendo a tribuna indebidamente. Le pido haga un exhorto a todo este Parlamento, a que se conduzca con orden, que se atenga a los tema, y que por favor se borre eso del Diario de los Debates, porque eso no enaltece a este C&aacute;mara de Diputados.</P>
<B>
<P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. ¿Le dan el sonido, por favor, a la curul del diputado Lozano?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Gracias, diputada Presidenta. He estado atento a la discusi&oacute;n y al debate, y solamente para aclarar que precisamente de lo expuesto en la tribuna, claramente se desprende que lo expresado por el diputado Camacho se refiere a las sandeces —como se refiri&oacute; el compa&ntilde;ero de partido del diputado Gamboa—, a las sandeces que el diputado Gamboa coment&oacute; y expres&oacute; entre &eacute;l y un empresario y que &eacute;sa es la relaci&oacute;n que se est&aacute; evidenciando respecto de este tema y que por eso no s&oacute;lo viene al tema y viene al caso, sino que evidencia lo aqu&iacute; ya expresado, y que en todo caso pida las disculpas quien las expres&oacute;, porque esa es su forma de llevar a cabo sus interlocuciones con los otros. Es cuanto, diputada Presidenta.</P>
<B>
<P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. Tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, ¿por favor, le dan sonido a la curul?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidenta, &eacute;se tipo de testimonio no tiene ninguna validez. El C&oacute;digo de Procedimientos Penales es muy claro en que esto no tiene ning&uacute;n valor, y que, inclusive, est&aacute; probado qui&eacute;nes son los protagonistas de &eacute;se di&aacute;logo. Por tanto, pedimos y nos solidarizamos con el Partido Revolucionario Institucional, de que se retire esa intervenci&oacute;n en el Diario de los Debates.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Tonatiuh Bravo, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidenta, estimadas y estimados diputados. Lo le&iacute;do por el diputado Alejandro, fue publicado en un diario de circulaci&oacute;n nacional el d&iacute;a 12 de septiembre de 2006.</P>

<P>Si por alguna raz&oacute;n es impugnado o impugnable o no se atiene a la verdad este texto, lo correcto es que las personas afectadas se dirijan al medio de comunicaci&oacute;n que lo public&oacute; y ah&iacute; aclaren que no tiene ning&uacute;n apego a la verdad.</P>

<P>Pero si no se hizo ante el medio de comunicaci&oacute;n ning&uacute;n desmentido, entonces yo no veo por qu&eacute; tenga que entrar a aqu&iacute; a discutirse un tema que fue publicado —vuelvo a repetir— el 12 de septiembre de 2006 y que fue p&uacute;blico.</P>

<P>Yo creo, entonces, que el tema es en el medio de comunicaci&oacute;n y yo creo que no es un tema del Diario de Debates. Por eso, simple y llanamente expresamos nuestro respeto a todos los diputados, pero tambi&eacute;n que las cosas se aclaren con los medios que hacen las publicaciones correspondientes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputados, voy a pedirle a la Secretar&iacute;a que lea, en t&eacute;rminos del art&iacute;culo 107 del Reglamento, lo que a la letra dice, por favor, si nos da lectura la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Art&iacute;culo 107. &quot;No podr&aacute; llamarse al orden al orador que critique o censure a funcionarios p&uacute;blicos por faltas o errores cometidos en el desempe&ntilde;o de sus atribuciones; pero en caso de injurias o calumnias, el interesado podr&aacute; reclamarlas en la misma sesi&oacute;n, cuando el orador haya terminado su discurso, o en otra que se celebre en d&iacute;a inmediato. El Presidente instar&aacute; al ofensor a que las retire o satisfaga al ofendido. Si aqu&eacute;l no lo hiciere as&iacute;, el Presidente mandar&aacute; que las expresiones que hayan causado la ofensa se autoricen por la Secretar&iacute;a, insert&aacute;ndolas &eacute;sta en acta especial, para proceder a lo que hubiere lugar&quot;.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En base a este art&iacute;culo, le pido a los dos oradores que han hecho uso de la palabra y han causado expresiones ofensivas puedan retirar por voluntad propia las expresiones que han hecho en la tribuna y desde su curul.</P>

<P>Diputado S&aacute;nchez Camacho. Le dan sonido, por favor. Desde su curul, diputado. Diputado, si no se va a referir a este art&iacute;culo, perm&iacute;tame para que yo pueda concluir el tr&aacute;mite. Me tiene que responder desde al curul, diputado, no le voy a dar voz aqu&iacute; en la tribuna.</P>

<P>Diputados, por favor. Yo llevo los debates. Desde su curul, por favor, hagan uso de la palabra, se los estoy pidiendo. Diputado, tengo que concluir el tr&aacute;mite y ahorita le doy entonces la palabra por alusiones.</P>

<P>Diputados, voy a concluir el tr&aacute;mite sobre lo que estamos discutiendo ahorita, y ahorita le voy a dar la palabra por alusiones.</P>

<P>Diputados, como ninguno de los dos diputados que han causado expresiones que causan ofensa en la intervenci&oacute;n de la tribuna o desde su curul, en t&eacute;rminos del art&iacute;culo 107 del Reglamento Interior, esta Presidencia instruye a la Secretar&iacute;a insertar las expresiones en un acta especial para lo que hubiere lugar.</P>

<P>Ahora s&iacute;, diputado, por alusiones le vamos a dar el uso de la palabra al diputado S&aacute;nchez Camacho, por favor.</P>
<B>
<P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;ora Presidenta. Quiero tambi&eacute;n referirme al art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica, donde se establece que los diputados y senadores son inviolables por las opiniones que manifiesten en el desempe&ntilde;o de sus cargos y jam&aacute;s podr&aacute;n ser reconvenidos por ellas.</P>

<P>Acogi&eacute;ndome a este precepto constitucional y adem&aacute;s agregando, textualmente se&ntilde;al&eacute; la notificaci&oacute;n de dar lectura de una carta que se publica el 12 de septiembre de 2006 en el peri&oacute;dico <I>El Universal</I>, ya dem&aacute;s se difundi&oacute; en CNN en espa&ntilde;ol…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, estamos discutiendo el dictamen, no le voy a permitir que vuelva a leer otro art&iacute;culo de otro peri&oacute;dico. Diputado, por favor concr&eacute;tese al asunto.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Tambi&eacute;n se public&oacute; en W Radio, de tal manera que yo no puedo ni debo ofrecer disculpas, porque las sandeces —y muchas omit&iacute;— fueron de su coordinador y aqu&iacute; est&aacute;n publicadas.</P>

<P>Simplemente me permit&iacute; darle lectura, pero ojo, no hagamos de esto la cortina de humo. El tema central es —y no nos extra&ntilde;a— que en una actitud de amasiato del PRI y del PAN van en contra de los millones de consumidores.</P>

<P>No les va a temblar la mano para echar esta iniciativa a la congeladora, al t&uacute;nel del tiempo. Son aguerridos, tienen una conducta en&eacute;rgica y no les tembl&oacute; la mano para votar por la reforma del ISSSTE y ah&iacute; est&aacute;n millones de amparos por esa reforma antipopular.</P>

<P>Tampoco dudaron por votar el gasolinazo y ah&iacute; est&aacute; la canasta b&aacute;sica en m&aacute;s del 40 por ciento de su incremento. Y ahora en este tema nos proponen el mercado relevante de manera pomposa y no es m&aacute;s que querernos tomar el pelo.</P>

<P>En una estimaci&oacute;n con el mismo FEMSA encontramos que esta empresa tiene en su portafolio 70 marcas diversas. De ellas, 62 por ciento de refrescos de cola, de sabores 22 por ciento y de agua 14 por ciento. Y de las bebidas, tan s&oacute;lo si lo aplic&aacute;ramos en una de &eacute;stas el mercado relevante ser&iacute;an las bebidas carbonatadas que significan el 2 por ciento de FEMSA, y por ganancias de este producto obtiene mil millones de pesos.</P>

<P>Si aplicamos la propuesta del mercado relevante la sanci&oacute;n ser&iacute;a por pr&aacute;cticas monop&oacute;licas de cerca de 29 millones de pesos; menor que la que actualmente est&aacute; de 75 millones. Famoso y gran favor le hacen a las empresas. Sigan en eso, el pueblo se los cobrar&aacute; tarde o temprano.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes me pidi&oacute; el uso de la palabra el diputado Par&aacute;s. Por favor le dan sonido.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Declino, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Ya no? La diputada Susana Monreal y luego el diputado Rodr&iacute;guez Prats.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Diputada, solamente para preguntarle. Hace un momento usted dijo que hab&iacute;a dos de las intervenciones que hab&iacute;an generado alguna ofensa. Yo quisiera preguntar, porque estuve dentro de las que intervino y yo no hice ninguna ofensa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, no, no. Estoy hablando del diputado Par&aacute;s y del diputado S&aacute;nchez Camacho.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Nada m&aacute;s quer&iacute;a se&ntilde;alar eso. Yo no hice ninguna ofensa. Hice una afirmaci&oacute;n y cuando se hacen afirmaciones se pueden comprobar. No es una ofensa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Estoy hablando de los dos diputados que hablaron al final: el diputado S&aacute;nchez Camacho y el diputado Par&aacute;s. Estoy pidi&eacute;ndoles que retiren las expresiones que causaron ofensa en la intervenci&oacute;n de la tribuna o desde la curul, como lo hizo el diputado. Estoy pidiendo que lo retiren y en la medida que no lo retiran se tiene que hacer el procedimiento de levantar un acta especial por lo que proceda posteriormente de cuestiones legales que quieran hacer los diputados. </P>

<P>Tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta, creo que ya est&aacute; suficientemente discutido. Era el asunto de la moci&oacute;n suspensiva y se dispers&oacute; en otros temas. Yo le suplicar&iacute;a, con base en el 114 del reglamento, que se someta a votaci&oacute;n si el tema est&aacute; suficientemente discutido para proceder a la votaci&oacute;n final.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Pablo Arreola, ¿es sobre el procedimiento?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde su curul): Para hechos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, son tres oradores a favor y tres en contra. Hemos agotado los de en contra y ya se ha agotado la lista de oradores. Incluso ya vamos a pasar a la votaci&oacute;n. ¿Nos permite pasar a votaci&oacute;n o consulto a la asamblea —en todo caso— si insiste en hablar?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido. Si no fuera as&iacute;, vamos a dar el uso de la palabra al diputado Arreola, si nos permiten. Consulte por favor a la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se encuentra suficientemente discutida esta propuesta de moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para consultar a la asamblea si se acepta o se desecha la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a si se acepta o se desecha la moci&oacute;n suspensiva presentada por la Comisi&oacute;n de Econom&iacute;a.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por votar? Est&aacute; abierto el sistema todav&iacute;a, diputados. ¿Falta alg&uacute;n diputado o diputada por registrar su voto? Est&aacute; abierto el sistema todav&iacute;a, diputados. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 266 votos en pro; 100 votos en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aceptada la moci&oacute;n suspensiva. Consulte la Secretar&iacute;a a la asamblea si se acepta regresar el dictamen a la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de regresarse a la Comisi&oacute;n de Econom&iacute;a este dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y diputados que est&eacute;n en contra (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se acepta y se devuelve a la comisi&oacute;n el dictamen. S&iacute;, diputado Alejandro S&aacute;nchez Camacho.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): A pesar de lo apresurado de la lectura final que hizo la Presidencia, haciendo alusi&oacute;n al art&iacute;culo 107, le quiero solicitar y basado en mi derecho constitucional, en el art&iacute;culo 61, que mi participaci&oacute;n pase &iacute;ntegramente al Diario de los Debates, en virtud de que el supuesto aludido no se encontraba en el pleno de sesiones. Entonces le pido, Presidenta, pase &iacute;ntegramente mi participaci&oacute;n en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; est&aacute;, diputado, lo que yo ped&iacute; es que se insertara, en base al art&iacute;culo 107 del Reglamento, las expresiones, en un acta especial, o sea, las expresiones que usted refiri&oacute; aqu&iacute;, se insertan en un acta especial, pero est&aacute; dentro del Diario de los Debates, por supuesto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 12 de la Ley de Asistencia Social. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, tiene el uso de la palabra la diputada Mar&iacute;a Esperanza Morelos Borja.</P>

<P>Compa&ntilde;eros diputados. No va a hacer uso de la palabra la diputada para fundamentar el dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. La diputada va a hacer uso de la palabra para presentar una moci&oacute;n suspensiva.</P>

<B><P>El diputada Mar&iacute;a Esperanza Morelos Borja:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Presente.</P>

<P>Por este conducto y en apego al art&iacute;culo 110 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, los integrantes del Grupo Parlamentario de Acci&oacute;n Nacional, as&iacute; como de otros partidos, solicitan por mi conducto una moci&oacute;n suspensiva de la discusi&oacute;n del dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables que reforma el art&iacute;culo 12 de la Ley de Asistencia Social, incluido en la sesi&oacute;n del orden del d&iacute;a de hoy, jueves 13 de marzo, y que se regrese a la comisi&oacute;n para su revisi&oacute;n. Atentamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Hay alguien que vaya a hablar en contra de la moci&oacute;n? Consulte la Secretar&iacute;a a la asamblea si se toma en consideraci&oacute;n inmediatamente para su discusi&oacute;n la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se admite para su discusi&oacute;n la moci&oacute;n suspensiva.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admite para su discusi&oacute;n y se abre el registro de oradores. A las diputadas que van a pasar a hablar en pro de la moci&oacute;n. ¿nadie? Entonces tiene el uso de la palabra la diputada Maricela Contreras para hablar a favor de la moci&oacute;n suspensiva.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con su permiso, diputada Presidenta. Esta reforma ha venido siendo muy discutida por las diputadas de las diferentes fracciones parlamentarias y encontramos que hab&iacute;a elementos que nos pon&iacute;an en posiciones diferentes.</P>

<P>Celebro que podamos haber llegado a este acuerdo para que esta reforma pueda ser regresada a las comisiones, podamos discutirla y busquemos la posibilidad de una redacci&oacute;n que nos pueda dejar satisfechas a todas.</P>

<P>Todas estamos a favor de los derechos de las mujeres y en ese sentido creo que el esfuerzo que estamos haciendo hoy por que esa reforma se regrese a discusi&oacute;n a comisiones es adecuada, y ojal&aacute; en otros temas podamos ir as&iacute;. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Por favor consulte la Secretar&iacute;a a la asamblea si se acepta o se desecha la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se acepta o se desecha la moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se entiende para la asamblea que se acepta la moci&oacute;n suspensiva. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se devuelve el dictamen a la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se devuelve el dictamen a la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se devuelve el dictamen a la comisi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n del Distrito Federal, para exhortar al Gobierno del Distrito Federal y a la jefa delegacional en Tl&aacute;huac a que intercedan a favor de la Escuela Narciso Ramos Galicia, evitando que siga siendo afectada en sus instalaciones. Es cuanto, diputada Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<P>Se recibi&oacute; de la Comisi&oacute;n de Cultura un comunicado en raz&oacute;n de que ayer, mi&eacute;rcoles 12 de marzo, se llev&oacute; a cabo la comparecencia del titular del Consejo Nacional para la Cultura y las Artes. Solicitan a esta Presidencia, a nombre de la Comisi&oacute;n de Cultura, que se retire el dictamen del orden del d&iacute;a y que se consulte a la asamblea si el asunto se archiva como atendido. Esto lo solicita el diputado presidente de la Comisi&oacute;n de Cultura, el diputado Emilio Ulloa P&eacute;rez.</P>

<P>No vamos a votar en conjunto de esta presentaci&oacute;n. Al final vamos a hacer la consulta sobre esta petici&oacute;n.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo que hab&iacute;a sido mencionado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el punto de acuerdo.</P>

<P>Ahora consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si se archiva el asunto como totalmente concluido; el de la Comisi&oacute;n de Cultura, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se retira el dictamen del orden del d&iacute;a y si el asunto se archiva como atendido. De la Comisi&oacute;n de Cultura, por lo que se solicita la comparecencia del titular del Consejo Nacional para la Cultura y las Artes, para que aclare la situaci&oacute;n financiera de esa instituci&oacute;n, los programas y acciones para iniciar el desarrollo del Programa Nacional de Cultura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Arch&iacute;vese el asunto como totalmente concluido. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas, en virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De las Comisiones Unidas de Desarrollo Social y de Energ&iacute;a, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Desarrollo Social y de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, por el que se desecha la iniciativa que reforma los art&iacute;culos 3o. y 40 de la Ley General que establece las bases de coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma el p&aacute;rrafo segundo del art&iacute;culo 9 de la Ley de Aguas Nacionales. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma los art&iacute;culos 14 Bis, 5, 45 y 96 Bis de la Ley de Aguas Nacionales. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se registr&oacute; orador alguno se reserva para su votaci&oacute;n en conjunto, por lo cual consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo en referencia.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo, arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta presidencia recibi&oacute; de la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona los art&iacute;culos 156 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales; y 75 de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n iniciativa que reforma el art&iacute;culo quinto transitorio del decreto por el que se aprueba el diverso que adiciona al art&iacute;culo 3o., en su p&aacute;rrafo primero, fracciones III, V y VI, y el art&iacute;culo 31 de la fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por integrantes de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Tonatiuh Bravo.</P>

<B><P>El diputado Izc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias, Presidenta. Solamente para solicitar, si tambi&eacute;n se le da el turno a la Comisi&oacute;n de Educaci&oacute;n, adicionalmente que la de Puntos Constitucionales, si lo tuviera a bien, si es tan amable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se turna a Comisiones Unidas, a la Comisi&oacute;n de Puntos Constitucionales y de Educaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Patricio Flores Sandoval, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Seguro Social.</P>

<B><P>El diputado Patricio Flores Sandoval:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Patricio Flores Sandoval:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, compa&ntilde;eras trabajadoras y compa&ntilde;eros trabajadores, y representantes de los medios de comunicaci&oacute;n, amigas y amigos todos.</P>

<P>Como integrante del Grupo Parlamentario del PRI, ejerzo el derecho que tengo como diputado federal de la actual LX Legislatura para presentar una iniciativa de ley que propone instaurar orden, registro, control y cauces de construcci&oacute;n dentro de la legalidad para atacar un fen&oacute;meno que entra&ntilde;a diversos desaf&iacute;os de concepto, esquemas y repercusiones que en mucho vienen determinando el notable deterioro del mercado laboral contempor&aacute;neo en M&eacute;xico.</P>

<P>Ciertamente, en los &uacute;ltimos a&ntilde;os el entorno laboral de nuestro pa&iacute;s ha cambiado, pero no por eso los trabajadores, sus organizaciones sindicales y quienes las dirigen, m&aacute;s a&uacute;n en el caso de ser al mismo tiempo representantes populares, podemos dejar de pugnar porque los valores del trabajo que deben ser inherentes a los de la persona humana, al respeto y a su dignidad, prevalezcan aun en contra de estructuras, condiciones y realidades injustas.</P>

<P>Ante hechos como el hist&oacute;rico y acumulado deterioro salarial o los componentes y complejidades que presenta la seguridad social, donde las evaluaciones estiman que del universo total que integra la poblaci&oacute;n econ&oacute;micamente activa de M&eacute;xico, el n&uacute;mero de trabajadoras y trabajadores sin seguridad social en nuestro pa&iacute;s llega al 60 por ciento de la PEA, es importante reconocer que en el mercado laboral mexicano se vienen impulsando nuevas formas de contrataci&oacute;n laboral. Incluso algunas de ellas promovidas por pol&iacute;ticas p&uacute;blicas que aceptan, establecen y enarbolan que &eacute;sa es la forma de hacer negocios competitivos en el mundo globalizado.</P>

<P>Ese fen&oacute;meno es el que precisamente pretendo que todos enfrentemos con la ley en la mano. Los procesos de la subcontrataci&oacute;n e intermediaci&oacute;n laboral que se identifica con el anglicismo <I>the law sourcing</I>.</P>

<P>La iniciativa de reformas y adiciones que presento plantea evitar que se contin&uacute;en desarrollando efectos y simulaciones que permiten incumplimientos ante el Instituto Mexicano del Seguro Social en la recaudaci&oacute;n de cuotas obrero patronales por parte de las empresas que desarrollan los esquemas empresariales de subcontrataci&oacute;n e intermediaci&oacute;n laboral que en su mayor&iacute;a se vienen consolidando como actividades empresariales en donde los trabajadores no disfrutan de los beneficios que la Ley del Seguro Social establece.</P>

<P>Propongo. Atacar las dificultades que se presentan para identificar oportunamente los casos en que se est&aacute; dando el fen&oacute;meno y poder establecer la responsabilidad real de los sujetos que participan en ella.</P>

<P>Propongo: Dejar de incentivar el incumplimiento de las obligaciones contenidas en la Ley del Seguro Social, pues existen muchas empresas que se benefician con la labor de los trabajadores, pero se escudan y excepcionan en gran n&uacute;mero de casos, en contratos de prestaci&oacute;n de servicios celebrados con otras empresas, sin que &eacute;stas cuenten, efectivamente con los medios suficientes para responder de las obligaciones derivadas de la relaci&oacute;n laboral.</P>

<P>Propongo: Reconocer y potenciar la importancia de que el Instituto Mexicano del Seguro Social cuente con el marco legal actualizado que le permita garantizar y hacer efectiva la seguridad social a los trabajadores que laboran en aut&eacute;nticas relaciones de trabajo, independientemente de que su patr&oacute;n pretenda desconocer u ocultar esa relaci&oacute;n.</P>

<P>Propongo: Un conjunto de medidas para facilitar el control y vigilancia de los patrones que otorgan servicios a trav&eacute;s de los trabajadores que contratan para tales fines.</P>

<P>Propongo, en conclusi&oacute;n, dar y precisar el car&aacute;cter de sujeto obligado y, en su caso, de responsable solidario a los patrones que se benefician con los trabajos y servicios contratados a trav&eacute;s de terceros, e imponerles igualmente deberes espec&iacute;ficos que permitan al IMSS contar con elementos de registro y de control que faciliten una actuaci&oacute;n oportuna ante el incumplimiento de las obligaciones a cargo de las empresas prestadoras de los servicios, as&iacute; como para proporcionar la informaci&oacute;n que les sea requerida por el instituto y recibir las visitas o inspecciones que &eacute;ste ordene.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, lo que verdaderamente interesa y mueve la clase trabajadora mexicana es que sus representantes act&uacute;en a favor de los derechos y obligaciones de la seguridad social en la instituci&oacute;n, en la cual nuestro pa&iacute;s tiene a uno de lo m&aacute;s amplios, avanzados y estructurados esquemas para protecci&oacute;n y beneficio de la clase trabajadora y del pueblo mexicano.</P>

<P>Por ello, de manera sucinta he descrito mis primeras propuestas legislativas para que a trav&eacute;s de las adiciones y reformas a la Ley del Seguro Social, en el instituto la ley se actualice sin esperar a las publicitadas y grandilocuentes reformas llamadas &quot;estructurales&quot; que s&oacute;lo a algunos interesan, pero no a la mayor&iacute;a de los trabajadores y trabajadoras de M&eacute;xico.</P>

<P>En consecuencia, anuncio que estas iniciativas son apenas un primer paquete de propuestas legislativas que durante los pr&oacute;ximos d&iacute;as estaremos presentando en la b&uacute;squeda de generar certeza y garant&iacute;as sociales a los trabajadores de M&eacute;xico.</P>

<P>Diputada Presidenta, respetuosamente solicito que se inscriban de manera &iacute;ntegra en el Diario de los Debates las palabras que he pronunciado para presentar las iniciativas descritas, as&iacute; como el texto completo de la iniciativa con proyecto de decreto que formalmente he presentado y de la forma que &eacute;sta sea turnada a la Comisi&oacute;n de Seguridad Social. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Patricio Flores Sandoval. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social e ins&eacute;rtese el texto &iacute;ntegro en el Diario de Debates.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿S&iacute;? Me auxilia alg&uacute;n t&eacute;cnico para darle sonido a la curul del diputado… Perd&oacute;n, diputado, no me acuerdo de su nombre. Si me dice el diputado su nombre… Juan Carlos Velasco. Perd&oacute;n, diputado.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez</B> (desde la curul):<B> </B>Presidenta, gracias. Por considerar de trascendencia esta iniciativa, quisiera rogarle sea el amable conducto con el proponente para solicitarle si me permite adherirme y formar parte de esa propuesta. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Est&aacute; de acuerdo el proponente?</P>

<B><P>El diputado Patricio Flores Sandoval:</B> S&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Acepta el proponente, diputado. Gracias.</P>

<P>Se recibi&oacute; del diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Manuel Salvador Salgado Amador, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, suscrita por el diputado ponente y la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Salvador Salgado Amador:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el turismo determina el consumo de una amplia variedad de bienes y servicios, entre ellos el transporte, alojamiento, comidas y entretenimientos. Es una industria refinada que ha evolucionado para prestar servicios a los consumidores antes, durante y despu&eacute;s de su viaje fuera de su lugar de residencia habitual.</P>

<P>Derivado de esta industria se han conseguido beneficios econ&oacute;micos en nuestro pa&iacute;s y se ha logrado el crecimiento de diversos estados de la rep&uacute;blica generando demanda tur&iacute;stica no s&oacute;lo a nivel nacional, sino tambi&eacute;n en el &aacute;mbito internacional.</P>

<P>Entre los destinos tur&iacute;sticos m&aacute;s visitados son los que se encuentran localizados en los estados de Quintana Roo, Baja California Sur y Nayarit.</P>

<P>Como sabemos, el turismo es un sector fundamental para la econom&iacute;a del pa&iacute;s y el desarrollo regional, siendo un importante generador de empleos, de divisas y de derramas econ&oacute;micas significativas. Sin embargo, tambi&eacute;n la construcci&oacute;n de desarrollos tur&iacute;sticos ha provocado la desaparici&oacute;n de ecosistemas.</P>

<P>Es imprescindible destacar que la mayor&iacute;a de los desarrollos tur&iacute;sticos se localizan dentro de la zona federal mar&iacute;timo-terrestre, la cual es considerada como un bien de dominio p&uacute;blico que forma parte del patrimonio nacional y es un importante reservorio de flora y fauna silvestre, ya que tiene un gran n&uacute;mero de ecosistemas como manglares, pantanos, humedales, praderas de pastos marinos y arrecifes de coral, dunas costeras, entre otros. Cada uno de estos ecosistemas alberga una gran riqueza de especies que se encuentran en alg&uacute;n status de riesgo.</P>

<P>Entre los sistemas m&aacute;s destacados tenemos los manglares, los cuales son un sistema natural que da seguridad en las zonas costeras debido a que act&uacute;an como un sistema de control de inundaciones y como barreras contra huracanes e intrusi&oacute;n salina, controlan la erosi&oacute;n y protegen las costas, entre otras caracter&iacute;sticas.</P>

<P>Es com&uacute;n ver en zonas tur&iacute;sticas como Canc&uacute;n, que en unos meses aparecen desarrollos tur&iacute;sticos de gran infraestructura y desaparecen ecosistemas, como el manglar, desaprovechando la enorme riqueza ecol&oacute;gica que tienen las zonas costeras y se pone en grave riesgo la conservaci&oacute;n de nuestros recursos naturales, sin considerar las alteraciones de topograf&iacute;a y paisaje y las modificaciones del h&aacute;bitat de diferentes especies de flora y fauna silvestre terrestre y marina.</P>

<P>Actualmente la Ley General de Bienes Nacionales tiene por objeto, entre otras, establecer bienes que constituyen el patrimonio de la naci&oacute;n, su r&eacute;gimen y las normas para la adquisici&oacute;n, titulaci&oacute;n, administraci&oacute;n, control y vigilancia, enajenaci&oacute;n de los inmuebles, por lo que en este lineamiento se encuentra como bien nacional la zona federal mar&iacute;timo-terrestre, dejando a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales la promoci&oacute;n del uso y aprovechamiento sustentables de la zona federal mar&iacute;timo-terrestre y los terrenos ganados al mar.</P>

<P>Sin embargo, la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Medio Ambiente no indica qu&eacute; es la zona federal mar&iacute;timo-terrestre, siendo que esta ley es un instrumento de pol&iacute;tica ambiental para regular la preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico, as&iacute; como la protecci&oacute;n de la biodiversidad y del ambiente territorial del territorio nacional y en las zonas sobre las que la naci&oacute;n ejerce su soberan&iacute;a y jurisdicci&oacute;n, lo que incluye tambi&eacute;n las zonas mar&iacute;timas y costeras.</P>

<P>Es importante destacar que en 2006 la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente report&oacute; que de mil 842 visitas de inspecci&oacute;n realizadas a ocupantes de la zona federal mar&iacute;timo-terrestre, mil 319 se encontraban en ocupaci&oacute;n irregular debido a que no contaban con la concesi&oacute;n, autorizaci&oacute;n o permiso correspondiente.</P>

<P>Es imprescindible darle fortaleza a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales en la legislaci&oacute;n ambiental correspondiente, toda vez que la zona federal mar&iacute;timo-terrestre cuenta con un valor ecol&oacute;gico indescriptible que no se le da en la Ley de Bienes Nacionales.</P>

<P>Por lo anterior, el Grupo Parlamentario del Partido Verde Ecologista considera que es fundamental que se agregue a la legislaci&oacute;n en materia ambiental, lo que refiere a la zona federal mar&iacute;timo-terrestre.</P>

<P>Compa&ntilde;era Presidenta, le ruego que inserte esta iniciativa en el Diario de los Debates, ya que se encuentra publicada &iacute;ntegramente en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede el uso de la tribuna al diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez y luego le vamos a dar el uso de la palabra al diputado Alfredo R&iacute;os Camarena, para complementar la propuesta, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los dos ponentes.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez:</B> Gracias, se&ntilde;ora Presidenta. Con su permiso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Compa&ntilde;eros, ha sido en el marco de la reforma electoral donde se plantean modificaciones y adiciones a nuestra Constituci&oacute;n y leyes secundarias.</P>

<P>En virtud de tal reforma, el Constituyente Permanente expidi&oacute; el decreto que reform&oacute; los art&iacute;culos 6o, 41, 85, 99, 108, 116 y 122, este decreto publicado en el Diario Oficial de la federaci&oacute;n el d&iacute;a 13 de noviembre de 2007.</P>

<P>Por su parte, las C&aacute;maras del Congreso de la Uni&oacute;n han venido llevando a cabo la discusi&oacute;n correspondiente a las adecuaciones a la legislaci&oacute;n ordinaria, 18 leyes que est&aacute;n pendientes de aprobaci&oacute;n en ambas C&aacute;maras.</P>

<P>Es importante reconocer que es fundamental avanzar en temas no solamente que ya son perentorios porque ya se ha cumplido el plazo fatal que marcaba la Constituci&oacute;n, sino que necesitamos avanzar en dos temas fundamentales que son la elecci&oacute;n de un contralor para el IFE y los tres consejeros electorales que habr&aacute;n de formar parte de este &oacute;rgano colegiado a partir del mes de agosto.</P>

<P>Para efecto de dar cumplimiento a los art&iacute;culos tercero y cuarto transitorios del decreto que reform&oacute; estos art&iacute;culos, se expidi&oacute; por la Junta de Coordinaci&oacute;n Pol&iacute;tica —y se present&oacute; al pleno— el procedimiento y la convocatoria para la integraci&oacute;n del Consejo General y propuestas de nombres para ocupar los cargos de consejero presidente y los de consejeros electorales para su elecci&oacute;n.</P>

<P>La Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados procedi&oacute; a expedir, con fecha 20 de noviembre de 2007, la convocatoria p&uacute;blica abierta para la selecci&oacute;n de candidatos a ocupar los cargos de consejero presidente y consejeros electorales del Consejo General del Instituto Federal Electoral, d&aacute;ndole la intervenci&oacute;n correspondiente a la Comisi&oacute;n de Gobernaci&oacute;n, la que realiz&oacute; la revisi&oacute;n del cumplimiento de los requisitos establecidos, as&iacute; como la formaci&oacute;n de grupos de trabajo para efectuar las entrevistas de los candidatos a consejeros.</P>

<P>Se formul&oacute; una relaci&oacute;n de aspirantes para ser considerados por la Junta de Coordinaci&oacute;n Pol&iacute;tica en el momento de hacer la propuesta al pleno.</P>

<P>La intervenci&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n en el proceso de elecci&oacute;n de consejero presidente y de tres consejeros electorales del IFE en los t&eacute;rminos de los puntos cuarto y s&eacute;ptimo de la convocatoria concluy&oacute; el d&iacute;a 10 de diciembre de 2007.</P>

<P>El art&iacute;culo cuarto del decreto que reforma los art&iacute;culos 6o, 41, 85 y 99 y adiciona el art&iacute;culo 134, estableci&oacute; que la C&aacute;mara de Diputados, para los efectos de lo establecido en el tercer p&aacute;rrafo de la base quinta del art&iacute;culo 41 de esta Constituci&oacute;n, a m&aacute;s tardar el 15 de agosto elegir&aacute; a los tres nuevos consejeros electorales que concluir&aacute;n el mandato el 30 de octubre de 2013.</P>

<P>Ahora bien, dichos consejeros que fungir&aacute;n del 16 de agosto de 2008 al 30 de octubre de 2013 deber&aacute;n ser elegidos aplicando el nuevo C&oacute;digo Federal de Instituciones y Procedimientos Electorales publicado en el Diario Oficial de la Federaci&oacute;n el lunes 14 de enero de 2008 y que entr&oacute; en vigor el 15 del mismo mes y a&ntilde;o, cuyo art&iacute;culo 11 ordena que los consejeros electorales ser&aacute;n elegidos por el voto de las dos terceras partes de los miembros presentes de la C&aacute;mara de Diputados, de entre las propuestas que formulen los grupos parlamentarios previa realizaci&oacute;n de una amplia consulta a la sociedad.</P>

<P>El art&iacute;culo en comento, las reformas a la Ley Org&aacute;nica, al Cofipe, buscan darle certidumbre e iniciar este proceso de convocatoria y podamos avanzar dando certidumbre a esta consulta p&uacute;blica para que cualquier individuo, cualquier hombre o mujer que quiera participar libremente en este proceso transparente, pueda inscribirse y demos una vez m&aacute;s certidumbre a la elecci&oacute;n de consejeros.</P>

<P>Si no iniciamos a la brevedad esta convocatoria, si no la emitimos y no permitimos avanzar en este proceso, una vez m&aacute;s no solamente estaremos en condiciones dif&iacute;ciles para cumplir en tiempo y forma en este periodo ordinario de sesiones, sino que tendr&iacute;amos que convocar necesariamente a un periodo extraordinario, cosa que tambi&eacute;n se antoja sumamente complicada.</P>

<P>Para complementar la exposici&oacute;n de motivos de la presente iniciativa, cedo el uso de la palabra a mi compa&ntilde;ero, quien signa conmigo esta iniciativa, al diputado Alfredo R&iacute;os Camarena. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Jim&eacute;nez. Vamos a darle el uso de la palabra al diputado Alfredo R&iacute;os Camarena, para complementar la propuesta que ha presentado el diputado Jim&eacute;nez God&iacute;nez…</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Se&ntilde;ora Presidenta, tres minutos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su amable permiso. Entre las amplias facultades que tiene la C&aacute;mara de Diputados se encuentra el control difuso constitucional, el debate pol&iacute;tico y el debate ideol&oacute;gico. Pero tambi&eacute;n tenemos la obligaci&oacute;n sistem&aacute;tica y formal de cumplir con t&eacute;rminos concretos en materia legislativa, que quiz&aacute;s sea la funci&oacute;n, si no la m&aacute;s importante, la m&aacute;s clara en el aspecto constitucional.</P>

<P>Estamos en mora, compa&ntilde;eros diputados. Otra vez estamos en mora. Otra vez no hemos podido ponernos de acuerdo para llevar adelante las reformas que ya hemos aprobado. Tenemos que estar preparados a m&aacute;s tardar en este periodo de sesiones, para nombrar al que va a llevar a cabo los trabajos de auditoria y control del Instituto Federal Electoral.</P>

<P>El plazo concluye el 30 de abril y se requiere un procedimiento que no est&aacute; legislado ni en el Cofipe y obviamente tampoco en la Constituci&oacute;n.</P>

<P>Igualmente en materia de consejeros electorales tenemos hasta el 15 de agosto, pero tambi&eacute;n existe un procedimiento aprobado por el 41 constitucional que requiere una amplia consulta nacional. ¿C&oacute;mo podemos hacer una amplia consulta nacional si todav&iacute;a no reformamos el marco jur&iacute;dico que en este caso concreto tendr&aacute; que ser la Ley Org&aacute;nica del Congreso?</P>

<P>Por eso hemos presentado esta iniciativa con el prop&oacute;sito de alertar a todos ustedes, de trabajar pronto y eficientemente en el tema.</P>

<P>Quedamos muy mal la vez pasada. No concluimos en los t&eacute;rminos constitucionales, fuimos criticados con toda raz&oacute;n por haber violentado la Constituci&oacute;n. Ojal&aacute; no vuelva a suceder.</P>

<P>Estamos en medio de debates al amparo del 61 constitucional que entendemos y respetamos, pero creo que tenemos la obligaci&oacute;n &eacute;tica, de darle a esta C&aacute;mara el valor, la estrategia; enaltecer la nobleza de sus aspiraciones y poder discutir con gran amplitud, con gran claridad, con gran energ&iacute;a y con gran fuerza todos los debates que podamos, pero evitemos el insulto.</P>

<P>No nos acojamos al 61 constitucional. Evitemos la diatriba, debatamos con ideas, con principios, con conocimientos jur&iacute;dicos, tenemos muchos. Es muy grande el lenguaje espa&ntilde;ol, el lenguaje castellano que nos puede permitir decir todo lo que queramos con elegancia y con categor&iacute;a.</P>

<P>Convoco a mis compa&ntilde;eros en estos momentos en que existen tensiones, a que invoquen su energ&iacute;a y su fuerza y defiendan sus principios, pero que hagan a un lado el que convirtamos en un zopo a esta C&aacute;mara de Diputados.</P>

<P>Vamos a enaltecerla, vamos a engrandecerla. Pensemos en grande, pensemos en M&eacute;xico, pensemos en que cada uno de nosotros es un representante de la naci&oacute;n y que debemos respetarnos unos a otros.</P>

<P>Los convoco, compa&ntilde;eros a que pronto llevemos el proceso para elegir a los consejeros del IFE y al comisario, tambi&eacute;n del IFE, antes del 30 de agosto.</P>

<P>&Eacute;sta es una explicaci&oacute;n. Ya mi compa&ntilde;ero Miguel &Aacute;ngel dio una exposici&oacute;n jur&iacute;dica y s&oacute;lo les recuerdo que no se olviden que tenemos obligaciones con la naci&oacute;n. Es nuestra obligaci&oacute;n cumplirlas. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alfredo R&iacute;os Camarena. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Guillermo Fuentes Ortiz, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, de la Ley de Planeaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores. Por razones obvias de tiempo tratar&eacute; de ser breve en la presentaci&oacute;n de esta iniciativa.</P>

<P>Con fundamento en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los art&iacute;culos 55, fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, propongo a esta H. C&aacute;mara de Diputados la presente iniciativa, al tenor de los siguientes t&eacute;rminos.</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Ejecutivo federal plante&oacute; en el Plan Nacional de Desarrollo 2007-2012 que la sustentabilidad ambiental se refiere a la administraci&oacute;n eficiente y racional de los recursos naturales, de manera tal que sea posible mejorar el bienestar de la poblaci&oacute;n actual sin comprometer la calidad de vida de las generaciones futuras.</P>

<P>La anterior definici&oacute;n tiene claro apego a aqu&eacute;lla m&aacute;s com&uacute;nmente utilizada y que tuvo su origen en 1987, en la Comisi&oacute;n Mundial para el Desarrollo y el Medio Ambiente, en la que se establece que el desarrollo sustentable es aqu&eacute;l capaz de satisfacer las necesidades del presente sin comprometer las capacidades de las futuras generaciones, para satisfacer las suyas.</P>

<P>En esta definici&oacute;n se evidencia la franqueza en cuanto a lo que significa la calidad de vida y debe tener presente lo esencial que resulta el hecho de que las generaciones futuras vivan al menos al mismo nivel o mejor que la generaci&oacute;n actual.</P>

<P>En realidad, de lo que se trata es de definir una din&aacute;mica de asignaci&oacute;n no s&oacute;lo eficiente de los recursos naturales sino tambi&eacute;n sustentable en el tiempo, a trav&eacute;s de la cual todas las generaciones puedan tener acceso a un m&iacute;nimo del bienestar social.</P>

<P>Por otro lado, los indicadores de sustentabilidad se utilizan para tres prop&oacute;sitos: suministrar informaci&oacute;n sint&eacute;tica para evaluar las dimensiones de los problemas, establecer objetivos y controlar el cumplimiento de los objetivos.</P>

<P>De manera adicional, cumplen el prop&oacute;sito de incrementar el grado de conciencia ciudadana en materia de cuidado del medio ambiente. Partiendo de lo anterior, resulta imperante que los indicadores de sustentabilidad se incorporen en las propuestas para impulsar la transformaci&oacute;n social, pol&iacute;tica y econ&oacute;mica de nuestro pa&iacute;s desde el modelo que actualmente se encuentra vigente, hacia un desarrollo basado en dichos criterios, buscando ante todo mantener, al menos constante, el nivel de bienestar al que acceden las generaciones actuales y futuras.</P>

<P>Es preciso que los programas y estrategias tanto de las dependencias y organizaciones de la administraci&oacute;n p&uacute;blica, as&iacute; como los municipios y la sociedad en general, sean dise&ntilde;ados a partir del objetivo de alcanzar el beneficio social y el desarrollo econ&oacute;mico, partiendo de la premisa de no vulnerar las condiciones para la preservaci&oacute;n del medio ambiente y los recursos naturales.</P>

<P>As&iacute;, considerando que es necesario fortalecer el marco jur&iacute;dico para establecer y tipificar la incorporaci&oacute;n de los criterios de sustentabilidad en la formulaci&oacute;n de los planes de desarrollo en un proceso distributivo basado en dichos criterios es que hoy presento las propuestas de modificaci&oacute;n al art&iacute;culo 20 Bis-4 y la reforma y adici&oacute;n del art&iacute;culo 23, fracci&oacute;n I de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Medio Ambiente y la adici&oacute;n y reforma del art&iacute;culo 2 de la Ley de Planeaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, se somete a consideraci&oacute;n del pleno de la honorable C&aacute;mara de Diputados el siguiente</P>

<P>Decreto</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 20 Bis-4 y se reforma y adiciona el art&iacute;culo 23, numeral 1, de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Medio Ambiente para que dar como sigue:</P>

<P>Art&iacute;culo 20 Bis-4. Los programas de ordenamiento ecol&oacute;gico local ser&aacute;n expedidos por las autoridades municipales y, en su caso, del Distrito Federal, de conformidad con las leyes locales en materia ambiental y tendr&aacute;n por objeto… Le pido, se&ntilde;or Presidente, un minuto m&aacute;s, si me hace favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, concluya.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz:</B> Establecer los criterios de regulaci&oacute;n ecol&oacute;gica para la protecci&oacute;n, preservaci&oacute;n, restauraci&oacute;n y aprovechamiento sustentable de los recursos naturales dentro de los centros de poblaci&oacute;n, a fin de que sean observados e incorporados en los planes o programas de desarrollo urbano correspondientes.</P>

<P>Los planes o programas de desarrollo urbano deber&aacute;n observar los lineamientos y estrategias contenidos en los programas de ordenamiento ecol&oacute;gico del territorio, a fin de incorporar los criterios de sustentabilidad aplicables en cada caso e incluir los criterios de calidad y seguridad de la obra urbana, de acuerdo al atlas de riesgo.</P>

<P>X. Que el municipio tenga la facultad para autorizar la capacidad y asentamientos humanos de acuerdo al Plan de Desarrollo Urbano, tomando en cuenta nuevamente el atlas de riesgo.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Solicito se inserte, se&ntilde;or Presidente, &iacute;ntegra la presente iniciativa en el Diario de los Debates.</P>
<P>Palacio Legislativo de San L&aacute;zaro, 13 de marzo de 2008.</P>
<P>Es cuanto, se&ntilde;or Presidente. Muchas gracias, compa&ntilde;eros legisladores.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jos&eacute; Guillermo Fuentes Ortiz. Como lo ha solicitado, ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se le concede el uso de la palabra al diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley de Planeaci&oacute;n.</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez:</B> Con su permiso, diputado Presidente. En virtud de que esta iniciativa fue publicada en la Gaceta Parlamentaria, &uacute;nicamente me permitir&eacute; leer una introducci&oacute;n de la exposici&oacute;n de motivos y solicito que la iniciativa y el texto que leer&eacute; sean insertados &iacute;ntegros en el Diario de los Debates.</P>

<P>Esta iniciativa tiene como finalidad actualizar el enfoque de la planeaci&oacute;n en M&eacute;xico, incorporando los elementos jur&iacute;dicos que permitan a esta herramienta constituirse en un instrumento imprescindible para llevar a cabo la propia reforma del Estado, propiciando el marco que incorpora el ejercicio de la planeaci&oacute;n a escala metropolitana, con una visi&oacute;n de futuro; ya que la naturaleza propia del fen&oacute;meno metropolitano rebasa toda planeaci&oacute;n a corto, mediano y largo plazo, considerados conforme a los criterios de la vigente ley.</P>

<P>La planeaci&oacute;n es un instrumento esencial para guiar la construcci&oacute;n de nuestra naci&oacute;n en una perspectiva transexenal, con visi&oacute;n prospectiva y de largo aliento. Por ello, es fundamental para la permanencia del inter&eacute;s colectivo el construir y arribar a una naci&oacute;n superior, para la presencia del Estado en la edificaci&oacute;n de nuevos escenarios sociales con el esfuerzo unido de las generaciones de mexicanos.</P>

<P>Para eso, es indispensable reformar la Ley de Planeaci&oacute;n, adecuarla a la visi&oacute;n del pa&iacute;s que queremos, a la transformaci&oacute;n de las instituciones p&uacute;blicas, al estado que guardan actualmente las instituciones y sus funciones; a los avances cient&iacute;ficos, t&eacute;cnicos y metodol&oacute;gicos que se han desarrollado en los &uacute;ltimos decenios del siglo XX y en los primeros a&ntilde;os del siglo XXI.</P>

<P>Debemos dise&ntilde;ar las reformas normativas que propicien solidez en la planeaci&oacute;n de las pol&iacute;ticas p&uacute;blicas para que los compromisos asumidos por el gobierno y las instituciones hacia la poblaci&oacute;n y el progreso sean considerados por las futuras administraciones en los pr&oacute;ximos 30, 40 y 50 a&ntilde;os.</P>

<P>Conceptuar el proyecto de nuestro pa&iacute;s en el tiempo, lo cual exige una nueva pr&aacute;ctica institucional basada en la planeaci&oacute;n y la prospectiva. De igual forma no es suficiente comprometer objetivos y metas en el cumplimiento del Plan Nacional de Desarrollo y los programas sectoriales, regionales y especiales, porque el simple hecho del cumplimiento no significa que el programa correspondiente est&eacute; funcionando adecuadamente. Se incurre en el c&oacute;mputo estad&iacute;stico del cumplimiento de metas, dejando de lado el impacto social y la medici&oacute;n de los resultados obtenidos.</P>

<P>Para que la administraci&oacute;n p&uacute;blica sea m&aacute;s coherente con acciones que conduzcan a un crecimiento econ&oacute;mico nacional viable y sostenible, y permita mejorar notablemente las condiciones de vida de los mexicanos, los legisladores debemos consolidar un sistema de planeaci&oacute;n democr&aacute;tico, pero tambi&eacute;n actualizado por los propios avances que se han dado en ese campo, en nuestro pa&iacute;s y en otras naciones.</P>

<P>La Ley de Planeaci&oacute;n requiere un conjunto de adiciones y reformas que normalicen y reglamenten el uso de indicadores para la gesti&oacute;n, resultados, desempe&ntilde;o, transparencia, rendici&oacute;n de cuentas, con el fin de que los procesos de evaluaci&oacute;n sean m&aacute;s coherentes con los impactos generados en el cumplimiento de las metas en beneficio de la sociedad en su conjunto, haci&eacute;ndola congruente con la Ley Federal de Presupuesto y Responsabilidad Hacendaria, publicada el 30 de marzo de 2006, que incorporan nuevos elementos de seguimiento, control y evaluaci&oacute;n del gasto p&uacute;blico dentro del proceso de programaci&oacute;n y presupuestaci&oacute;n de la acci&oacute;n de gobierno, siendo la planeaci&oacute;n la fase inicial de este proceso.</P>

<P>En la Ley de Planeaci&oacute;n es importante se&ntilde;alar la incorporaci&oacute;n de los &oacute;rganos aut&oacute;nomos. Ciertamente el cuerpo de esta ley trata de la administraci&oacute;n p&uacute;blica federal, estatal y municipal; sin embargo, es importante involucrar a los &oacute;rganos aut&oacute;nomos, que siendo aut&oacute;nomos reciben presupuesto federal, por tanto, tambi&eacute;n deben ser sujetos de rendir cuentas a la sociedad con la finalidad de garantizar la informaci&oacute;n hacia los est&aacute;ndares que actualmente demanda el ejercicio de la funci&oacute;n p&uacute;blica y la poblaci&oacute;n en su conjunto.</P>

<P>Para lograr una planeaci&oacute;n s&oacute;lida y congruente se requiere un conocimiento s&oacute;lido para evaluar la consistencia y resultados de los programas federales e incluso realizar una evaluaci&oacute;n en materia de dise&ntilde;o a los programas de desarrollo, adem&aacute;s de vincular con las actividades cotidianas el proceso de la reforma presupuestaria en M&eacute;xico dentro del que se encuentra el sistema de evaluaci&oacute;n del desempe&ntilde;o.</P>

<P>Por otra parte, la participaci&oacute;n ciudadana cobra una significativa importancia en el terreno de la planeaci&oacute;n, transparencia, evaluaci&oacute;n y rendici&oacute;n de cuentas, por lo que la labor de las instituciones p&uacute;blicas deben orientarse hacia la transparencia de los resultados a la sociedad desde una visi&oacute;n informativa y argumentativa donde es importante ubicar los diversos criterios de la rendici&oacute;n de cuentas y propiciar que todos y cada uno de los funcionarios p&uacute;blicos est&eacute;n comprometidos en dar resultados en el cumplimiento de sus gestiones.</P>

<P>Un componente b&aacute;sico de la planeaci&oacute;n es el factor territorial, siendo necesario incluir en la Ley de Planeaci&oacute;n las bases para elaborar planes, programas y compromisos a nivel metropolitano, con el fin de definir de manera clara y precisa la forma de evaluar, tanto lo program&aacute;tico presupuestal como en los impactos y beneficios a la sociedad a nivel metropolitano. Es una realidad, entre otras, no contempladas en la Ley de Planeaci&oacute;n vigente.</P>

<P>Las pol&iacute;ticas p&uacute;blicas deben apegarse a las condiciones prevalecientes en la vida nacional. Y una de ellas es el crecimiento de zonas en las cuales las situaciones que presentan los habitantes y sus demandas rebasan las demarcaciones no s&oacute;lo de localidades y municipios, sino tambi&eacute;n de entidades federativas.</P>

<P>Es por ello, que la administraci&oacute;n p&uacute;blica debe enfocar estrategias para aportar soluciones y alternativas desde el punto de vista metropolitano.</P>

<P>Por lo anteriormente expuesto y fundado, solicito a todos los compa&ntilde;eros diputados y compa&ntilde;eras diputadas, su apoyo a la presente iniciativa, que es el punto de partida que d&eacute; viabilidad jur&iacute;dica a la realizaci&oacute;n de una planeaci&oacute;n de amplio espectro temporal, haciendo posible, entre otros, la planeaci&oacute;n a escala metropolitana que, sin duda, coadyuvar&iacute;a a la atenci&oacute;n de este fen&oacute;meno que d&iacute;a a d&iacute;a vivimos y sufrimos m&aacute;s de la mitad de los mexicanos, intentando pasar por alto, dejando a la inercia la soluci&oacute;n del fen&oacute;meno que a todos nos compete.</P>

<P>Por esta raz&oacute;n es esta iniciativa, y le agradezco la atenci&oacute;n a las compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates su iniciativa y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se le concede el uso de la palabra, al diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Muchas gracias, se&ntilde;or Presidente. Hace algunos d&iacute;as la honorable C&aacute;mara de Diputados y de Senadores, aprobaron reformas constitucionales de gran trascendencia para nuestro pa&iacute;s, sobre el tema de justicia y seguridad.</P>

<P>Fue una iniciativa ampliamente difundida y producto de una gran experiencia e intercambio con legisladores de otros pa&iacute;ses. Y qued&oacute; registrado en esta reforma, un t&eacute;rmino de ocho a&ntilde;os para ir ajustando la misma, a efecto de hacerla operativa.</P>

<P>Recientemente en el interior de la Conago, reuni&oacute;n de gobernadores y legisladores de los estados, se ve&iacute;a con alguna preocupaci&oacute;n uno de los temas que son relevantes y que es la materia del arraigo; ya que de acuerdo a las legislaturas de los estados hab&iacute;an quedado fuera de este contexto el tema de los delitos graves.</P>

<P>Es decir, el tema del arraigo es un tema muy importante que da alguna protecci&oacute;n a la autoridad para darle seguimiento a los procedimientos, a las averiguaciones. Y si bien es cierto que dentro de delincuencia organizada, que fue precisamente el tema que qued&oacute; protegida con el arraigo, no quedaron, asimismo, protegidos los delitos graves.</P>

<P>Ya que si bien es cierto, la delincuencia organizada es delito grave, no todos los delitos graves son delincuencia organizada. Ante esto, pues qued&oacute; en discusi&oacute;n en varios estados la aprobaci&oacute;n de la reforma constitucional. Sabemos que si las legislaturas de los estados no aprueban la reforma penal, pues no dejar&iacute;a de ser una ilusi&oacute;n.</P>

<P>Por ello, es que ante esa inquietud de los gobernadores de los estados, de procuradores y de otros estados venimos a plantear ante esta legislatura este tema: el tema de incorporar los delitos graves al del arraigo. Es decir, que se d&eacute; la misma amplitud a la autoridad para decretar el arraigo en el caso de secuestradores, en el caso de violadores, en el caso de homicidas peligrosos.</P>

<P>En ocasiones el t&eacute;rmino conferido a la autoridad es sumamente estricto y corto; de tal manera que se corre el riesgo de dejar a un violador fuera, porque falt&oacute; el examen m&eacute;dico de la ofendida; o bien, en el caso del sigilo de los secuestros.</P>

<P>Por esta raz&oacute;n, es que haciendo eco de la preocupaci&oacute;n de muchos legisladores de los estados, de procuradores y de gobernadores, es que venimos aqu&iacute; dentro del proceso de correcciones que tenemos para esta reforma, que incluye el tema de seguridad en el que ya estamos trabajando en la homologaci&oacute;n de la formaci&oacute;n polic&iacute;aca. Tendremos un foro internacional los d&iacute;as 8, 9 y 10 de abril para analizar todo el tema policial pero dentro de nuestra obligaci&oacute;n y compromiso como legisladores, es de hacer las correcciones necesarias a la reforma penal.</P>

<P>De tal manera que esto del arraigo es un tema muy relevante, sobre todo que queden protegidos los delitos graves para que la autoridad tenga el margen necesario para integrar la averiguaci&oacute;n y que no evadan la justicia de delincuentes peligrosos.</P>

<P>Debemos dar mayores protecciones a las v&iacute;ctimas que a los delincuentes, y creo que un an&aacute;lisis detenido de la Comisi&oacute;n de Justicia y de quienes m&aacute;s intervengan habr&aacute; de concluir la necesidad de incorporar esta reforma, que no es m&aacute;s que incorporar dos palabras: la autoridad judicial a petici&oacute;n del ministerio p&uacute;blico y trat&aacute;ndose de delitos graves o de delincuencia organizada, podr&aacute; decretar el arraigo en casos de dos o m&aacute;s delincuentes que est&eacute;n unidos en la comisi&oacute;n del delito.</P>

<P>Yo quiero exhortar a mis compa&ntilde;eros de esta Legislatura, como presidente de la Comisi&oacute;n de Seguridad y tambi&eacute;n como ex integrante de la Comisi&oacute;n de Justicia, a que revisemos este tema a fin de que en los estados se pueda sancionar y se pueda tener la protecci&oacute;n para poder enjuiciar a los delincuentes tales como violadores, secuestradores, homicidas peligrosos.</P>

<P>Creo que esto es fundamental y desde luego lo dejo en manos de ustedes, en manos de la Comisi&oacute;n de Justicia. Ojal&aacute; que lo analicen y lo incorporen a esta reforma ya que estamos en un periodo de constituyente permanente y podemos hacerlo.</P>

<P>Much&iacute;simas gracias por su atenci&oacute;n y espero sea esto incluido en el Diario de los Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Juan Francisco Rivera Bedoya. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia. Tiene la palabra el diputado Pablo Trejo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 151 de la Ley del Seguro Social.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Vengo a presentar una iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 151 de Ley del Seguro Social al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La pensi&oacute;n es una garant&iacute;a social esencial para hacer posible un m&iacute;nimo de existencia con dignidad a las personas que por raz&oacute;n de la edad, reducen o pierden su capacidad laboral. Prestaci&oacute;n que cada vez se transforma en un privilegio, ante m&aacute;s de la mitad de la poblaci&oacute;n en edad de trabajar que no se integra a la poblaci&oacute;n econ&oacute;micamente activa, a los crecientes &iacute;ndices de desempleo y de empleo informal en M&eacute;xico.</P>

<P>Lo otro es que la vida laboral tiene muchas altas y bajas, la etapa de empleo se suele completar con el desempleo, el empleo subordinado con el trabajo independiente o informal.</P>

<P>Por tal motivo, cuando una persona cubre, despu&eacute;s de miles de esfuerzos, el n&uacute;mero de las semanas cotizadas requeridas para acceder a esta pensi&oacute;n no es posible que al tener la edad requerida se le obligue, por regla general a reafiliarse al r&eacute;gimen obligatorio y cubrir un a&ntilde;o m&aacute;s de cotizaciones, a efecto de que le sean reconocidas las anteriores cotizaciones realizadas y que en principio son suficientes para el acceso a una pensi&oacute;n.</P>

<P>Para la mayor comprensi&oacute;n del tema abordemos el llamado periodo de conservaci&oacute;n de derechos en materia de pensiones.</P>

<P>Los art&iacute;culos 150 y 151 de la Ley del Seguro Social prev&eacute;n, por una parte que a los trabajadores que dejen de pertenecer al r&eacute;gimen obligatorio, conservar&aacute;n el derecho a pensionarse sin necesidad de reafiliarse y volver a cotizar por el equivalente a la cuarta parte del tiempo cotizado (sin que este periodo de conservaci&oacute;n de derechos pueda ser menor a doce meses).</P>

<P>Ahora bien, lo anterior sin olvidar que para cubrir las cotizaciones necesarias existen otras dos opciones legales: la contrataci&oacute;n dentro de los cinco a&ntilde;os posteriores a la baja de la continuaci&oacute;n voluntaria en el r&eacute;gimen obligatorio, que permita al trabajador que tiene un m&iacute;nimo de 52 semanas cotizadas, cubrir las cuotas en los seguros de invalidez y vida o retiro, cesant&iacute;a y vejez.</P>

<P>Aqu&iacute; el problema es que el periodo de espera para incorporarse a la continuaci&oacute;n voluntaria es de apenas cinco a&ntilde;os, por lo que si al perder la relaci&oacute;n del trabajo, al trabajador a&uacute;n le falta una cantidad considerable de a&ntilde;os para cumplir los 60, le resultar&aacute; muy oneroso incorporarse a este r&eacute;gimen, pues tendr&iacute;a que cotizar, por ejemplo, por 10 o 15 a&ntilde;os.</P>

<P>El otro camino es la inscripci&oacute;n en la incorporaci&oacute;n voluntaria, en el r&eacute;gimen obligatorio, inscripci&oacute;n que se puede realizar en cualquier t&eacute;rmino, en cualquier d&iacute;a h&aacute;bil del a&ntilde;o. Aqu&iacute; la desventaja es que para la contrataci&oacute;n se exige comprobar el registro ante Hacienda como trabajador independiente, lo cual pone fuera de esta posibilidad a la mayor&iacute;a de los trabajadores de cierta edad que buscan cubrir las cuotas necesarias para que se les reconozcan las cotizaciones anteriores y poder pedir su pensi&oacute;n.</P>

<P>El art&iacute;culo 54 de la Ley del ISSSTE se&ntilde;ala que para que un trabajador y sus familiares, en su caso, puedan disfrutar de una pensi&oacute;n, deber&aacute;n cubrir previamente al instituto los adeudos existentes con el mismo por concepto de las cuotas a que se refiere el art&iacute;culo 16, fracciones de la II a la V.</P>

<P>Lo ideal y lo jur&iacute;dicamente procedente ser&iacute;a que el trabajador, cumpliendo el total de semanas cotizadas, pudiera separarse del trabajo sin perder su derecho a una pensi&oacute;n, esperando tan s&oacute;lo a que cumpla la edad m&iacute;nima requerida en tanto se alcance esta soluci&oacute;n, la que se propone en la presente propuesta de iniciativa.</P>

<P>Por lo expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de Decreto por el que se reforma el art&iacute;culo 151 de la Ley del Seguro Social</P>

<P>Art&iacute;culo primero. Se adiciona el art&iacute;culo 151, &uacute;ltimo p&aacute;rrafo, de la Ley del Seguro Social, para quedar como sigue:</P>

<P>&Uacute;ltimo p&aacute;rrafo. El asegurado, para efecto de las fracciones I, II y III, podr&aacute; optar entre reafiliarse al r&eacute;gimen obligatorio o pagar directamente al instituto, en uno o varios pagos, el monto de las cotizaciones requeridas. Si el trabajador escoge la primera opci&oacute;n, el instituto no deber&aacute; dar de baja al trabajador alegando fraude o cualquier otro motivo.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El presente decreto se aplicar&aacute; a los asegurados, as&iacute; como a sus beneficiarios inscritos con anterioridad a la fecha de la entrada en vigor de la Ley del Seguro Social vigente.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Pablo Trejo P&eacute;rez. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Tiene el uso de la palabra el diputado Joel Guerrero Ju&aacute;rez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez: </B>Con su permiso, se&ntilde;ora Presidenta. En virtud de que esta iniciativa ha sido publicada en la Gaceta, pedir&iacute;a que de igual forma se haga en el Diario de los Debates y compartir&iacute;a con ustedes, compa&ntilde;eros y compa&ntilde;eras, las siguientes reflexiones.</P>

<P>La Ley General de Educaci&oacute;n en su art&iacute;culo primero establece que este ordenamiento es de observancia general en toda la rep&uacute;blica, y sus disposiciones son de orden p&uacute;blico e inter&eacute;s nacional. Los conceptos sustantivos en la ley se soportan en criterios establecidos en el art&iacute;culo 3o. constitucional.</P>

<P>Destaco principios de desarrollo integral del individuo como sujeto promotor de solidaridades sociales y la idea del ejercicio democr&aacute;tico que habr&aacute; de regir programas y metas de educaci&oacute;n p&uacute;blica.</P>

<P>De igual manera, el art&iacute;culo 7o. de la Ley General de Educaci&oacute;n representa un bagaje excepcional de principios y marcos filos&oacute;ficos que han de orientar de manera permanente la labor educativa en M&eacute;xico.</P>

<P>Sobresale el imperativo de difundir conocimientos y la pr&aacute;ctica de la democracia como la forma de gobierno y convivencia que permite a todos participar en la toma de decisiones al mejoramiento de la sociedad.</P>

<P>La normatividad vigente establece directrices precisas para el dise&ntilde;o de planes y programas de estudio, aplicables y obligatorios, en toda la rep&uacute;blica mexicana. El cap&iacute;tulo s&eacute;ptimo de la misma ley define bases y regula la participaci&oacute;n social en la educaci&oacute;n.</P>

<P>Vale destacar las formas organizativas de esta participaci&oacute;n en la sociedad, donde cada escuela p&uacute;blica debe contar con su Consejo Escolar de Participaci&oacute;n Social. De igual manera se instituye que en cada municipio del pa&iacute;s y en las delegaciones del Distrito Federal y a nivel de cada entidad federativa, funcione un consejo de participaci&oacute;n social y a nivel nacional debe funcionar el Consejo Nacional de Participaci&oacute;n Social de la Educaci&oacute;n.</P>

<P>Por lo anteriormente expuesto y con fundamento en las disposiciones que me confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 68 Bis de la Ley General de Educaci&oacute;n y se adicionan los art&iacute;culos 69, 70, 71 y 72.</P>

<P>Art&iacute;culo primero. Se adiciona el art&iacute;culo 68 Bis en la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 68 Bis. &quot;Se crea el Instituto para la Participaci&oacute;n Social en materia Educativa como &oacute;rgano desconcentrado de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica que tendr&aacute; a su cargo dise&ntilde;ar, estructurar y controlar el sistema de participaci&oacute;n social en la educaci&oacute;n, cuidando su permanencia y funcionamiento a nivel nacional, estatal y municipal y/o delegacional, informando a la C&aacute;mara de Diputados mensualmente sobre el cumplimiento de metas y acciones realizadas por cada consejo.</P>

<P>&quot;La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica establecer&aacute; el reglamento de la nueva instituci&oacute;n que operar&aacute; el sistema de participaci&oacute;n social en educaci&oacute;n, previendo tambi&eacute;n la participaci&oacute;n de organizaciones de postgrado en ciencias sociales sin fines de lucro.</P>

<P>&quot;El instituto tomar&aacute; nota de los resultados de las evaluaciones que realicen las autoridades educativas, conocer&aacute; el desarrollo y la evoluci&oacute;n del sistema educativo nacional, podr&aacute; opinar en asuntos pedag&oacute;gicos, planes y programas de estudio y propondr&aacute; pol&iacute;ticas para elevar la calidad y la cobertura de la educaci&oacute;n&quot;.</P>

<P>Art&iacute;culo segundo. Se reforman los art&iacute;culos 69, 70, 71 y 72 para que se incorpore a organizaciones de postgrado sin fines de lucro a los consejos escolares de cada escuela de educaci&oacute;n b&aacute;sica, a los municipales y estatales e incluso en el Consejo Nacional de Educaci&oacute;n. Ello sin perjuicio de lo establecido en la ley respecto a la participaci&oacute;n en estos consejos de participaci&oacute;n social por parte de los padres de familia y representantes de sus asociaciones, maestros y representantes de su organizaci&oacute;n sindical, directivos de las escuelas, ex alumnos, miembros de la comunidad; en su caso, autoridades municipales y estatales e instituciones formadoras de maestros.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Solicito, se&ntilde;ora Presidenta, pase a la Comisi&oacute;n de Educaci&oacute;n e invito a los miembros de la Comisi&oacute;n de Educaci&oacute;n y a todos ustedes a apoyar esta iniciativa que tiene el fin de contribuir a la calidad de la educaci&oacute;n de este pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Joel Guerrero Ju&aacute;rez. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la tribuna al diputado David Figueroa Ortega, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito. Bajo la siguiente exposici&oacute;n de motivos.</P>

<P>A partir del a&ntilde;o 2004 se modifica la legislaci&oacute;n para establecer obligaciones adicionales para aquellas personas que realizan en forma habitual y profesional operaciones de compra, venta y cambio de divisas por un monto equivalente a no m&aacute;s de 10 mil d&oacute;lares de los Estados Unidos de Am&eacute;rica, as&iacute; como para regular a los transmisores de dinero, para lo cual dichos sujetos deber&aacute;n llevar a cabo acciones que permitan prevenir, detectar y reportar los actos, omisiones u operaciones que puedan favorecer, prestar ayuda, auxilio o cooperar de cualquier especie para la comisi&oacute;n del delito del terrorismo o ubicarse en el supuesto del delito de lavado de dinero, entre otros.</P>

<P>Un punto muy importante a destacar es que los centros cambiarios no requieren autorizaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ni de la Comisi&oacute;n Nacional Bancaria y de Valores.</P>

<P>Ante esta situaci&oacute;n, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ha establecido diversas normas en donde los centros cambiarios y los transmisores de dinero est&aacute;n obligados a presentar los siguientes reportes:</P>

<P>Reportes de operaciones relevantes; reporte de operaciones inusuales, reporte de operaciones preocupantes.</P>

<P>La problem&aacute;tica es la siguiente: los centros cambiarios y los transmisores de dinero, pasaron de 631 instituciones en el tercer trimestre de 2005, a 2 mil 612 instituciones en el segundo trimestre de 2007.</P>

<P>Estudios realizados por el Servicio de Administraci&oacute;n Tributaria han indicado que los centros cambiarios y los transmisores de dinero han crecido a una tasa anual del 51 por ciento y seg&uacute;n sus estimaciones, habr&aacute;n de llegar aproximadamente, a 9 mil 360 de ese tipo de instituciones en el 2010.</P>

<P>Este incremento desmedido ha sido incentivado principalmente por la falta de una autorizaci&oacute;n por parte de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, seg&uacute;n informaci&oacute;n presentada por la Administraci&oacute;n General de Auditoria Fiscal de la Federaci&oacute;n y del Servicio de Administraci&oacute;n Tributaria.</P>

<P>El SAT tambi&eacute;n ha se&ntilde;alado su preocupaci&oacute;n con respecto a que posiblemente los centros cambiarios y transmisores de dinero no han cumplido o han cumplido de manera m&iacute;nima con los reportes de operaciones indicados con anterioridad, por lo que hay un latente riesgo por el incumplimiento que en un futuro pudiera afectar a las instituciones que laboran en el mercado cambiario como lo son los centros comerciales, las casas de cambio, y as&iacute; como tambi&eacute;n los centros cambiarios.</P>

<P>Por el contrario no son autorizados por la Secretar&iacute;a de Hacienda y no son regulados ni supervisados por las autoridades financieras antes mencionadas.</P>

<P>Como muchas casas de cambio minoristas, no pudieron cumplir con el capital m&iacute;nimo exigido por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, esto provoc&oacute; que quedaran desreguladas sin necesidad de autorizaci&oacute;n ni reglas de operaci&oacute;n y tampoco bajo supervisi&oacute;n, manteni&eacute;ndose en su misma actividad pero excluidas del sistema financiero mexicano, ubic&aacute;ndose como establecimientos mercantiles, surgiendo la figura de &quot;centros cambiarios&quot; conforme a lo que establece el art&iacute;culo 18-A que hace referencia a este tipo de negocios.</P>

<P>Con base en los argumentos y problem&aacute;ticas expuestos con anterioridad, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente decreto por el que se reforma el art&iacute;culo 95 Bis de la Ley general de Organizaciones y Actividades Auxiliares de Cr&eacute;dito, con el art&iacute;culo &uacute;nico que reforma el art&iacute;culo 95, quedando de la siguiente manera.</P>

<P>Art&iacute;culo 95: &quot;Las sociedades financieras de objeto m&uacute;ltiple, las personas que realicen las actividades a que se refiere el art&iacute;culo 18-A y los transmisores de dinero en t&eacute;rminos de las disposiciones de car&aacute;cter general que emita la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, escuch&aacute;ndola previa opini&oacute;n del Servicio de Administraci&oacute;n Tributaria, estar&aacute;n obligadas en adici&oacute;n a cumplir, adem&aacute;s, las siguientes obligaciones que resulten aplicables: establecer medidas y procedimientos para prevenir y detectar actos u omisiones u operaciones que pudieran favorecer prestar ayuda, auxilio o cooperaci&oacute;n de cualquier especie para la comisi&oacute;n del delito previsto en el art&iacute;culo 139 del C&oacute;digo Penal Federal o que pudiera ubicarse en los supuestos del art&iacute;culo 400 Bis del mismo c&oacute;digo&quot;.</P>

<P>Y un transitorio que es &uacute;nico, que ser&aacute;: &quot;El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n&quot;.</P>

<P>Ruego a esta Presidencia que sea insertada &iacute;ntegramente esta iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado David Figueroa Ortega. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Daniel Dehesa, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo y de la Ley del Seguro Social, suscrita por el diputado ponente y el diputado Pablo Trejo P&eacute;rez.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores.</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico desde hace m&aacute;s de una d&eacute;cada se viene imponiendo en los hechos una reforma laboral regresiva para despojar a los trabajadores de sus principales conquistas hist&oacute;ricas.</P>

<P>Recientemente el Congreso del Trabajo inform&oacute; que s&oacute;lo el 0.01 por ciento de las empresas reparten utilidades a los trabajadores; una de las argucias jur&iacute;dicas m&aacute;s empleadas por los patrones para evadir su pago es la subcontrataci&oacute;n.</P>

<P>La subcontrataci&oacute;n ha impactado de manera concreta a la prestaci&oacute;n relativa al reparto de utilidades ya que el patr&oacute;n que tiene utilidades o mayores &iacute;ndices de utilidades supuestamente no tiene personal asignado, en tanto que la empresa de servicios que se ostenta formalmente como responsable de la relaci&oacute;n de trabajo no genera utilidades o genera un m&iacute;nimo de las mismas.</P>

<P>Uno de los retos actuales de mayor fuerza para el derecho al trabajo es la llamada <I>subcontrataci&oacute;n</I> o <I>externalizaci&oacute;n</I>, entre otros nombres que recibe. La soluci&oacute;n no debe ir por la v&iacute;a de legalizarla con algunos l&iacute;mites, sino en ponerla fuera del derecho laboral, haciendo que predominen sobre ella los principios que son la esencia del mismo.</P>

<P>Por lo que hace al reparto de utilidades, tambi&eacute;n es indispensable consagrar el derecho de los trabajadores a recibir copia de la declaraci&oacute;n anual presentadas por la empresa para constatar que las utilidades recibidas se apegan a derecho y en su caso formular objeciones a la declaraci&oacute;n presentada por el patr&oacute;n.</P>

<P>Esto se hace necesario pues en la pr&aacute;ctica el patr&oacute;n est&aacute; entregando a los trabajadores unos recibos bancarios o una mera car&aacute;tula con informaci&oacute;n insignificante, es decir, los patrones, en la pr&aacute;ctica, vali&eacute;ndose de maniobras jur&iacute;dicas, han nulificado la defensa de los trabajadores frente a reparto de utilidades fraudulentas.</P>

<P>La presente iniciativa pretende frenar estas pr&aacute;cticas perjudiciales a los trabajadores estableciendo medidas de defensa hacia ellos y sus organizaciones.</P>

<P>Por todo lo expuesto y fundado, sometemos a la consideraci&oacute;n del pleno la siguiente iniciativa de ley con proyecto de </P>

<P>Decreto que reforma y adiciona la Ley Federal del Trabajo y a la Ley del Seguro Social, en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo primero. Se reforma y adiciona la Ley Federal del Trabajo para quedar como sigue:</P>

<P>Art&iacute;culo 13 Bis. Los patrones que utilicen en su empresa los servicios de trabajadores proporcionados por otro patr&oacute;n ser&aacute;n responsables solidarios en las obligaciones contra&iacute;das con aqu&eacute;llos. Estos trabajadores prestar&aacute;n sus servicios en las mismas condiciones de trabajo y tendr&aacute;n los mismos derechos que correspondan a los trabajadores que ejecuten trabajos similares en la empresa o establecimiento.</P>

<P>En general, las responsabilidades patronales corresponden tanto a quien realmente reciba los servicios o beneficios directos de las obras o servicios como a quienes formalmente aparezcan como patrones o receptores de esos servicios.</P>

<P>Esos trabajadores se considerar&aacute;n empleados del patr&oacute;n que recibe sus servicios o beneficios derivados de su trabajo, por lo que podr&aacute;n formar parte del sindicato titular del contrato colectivo en dicha empresa.</P>

<P>Art&iacute;culo 16. Para los efectos de las normas de trabajo se entiende por <I>empresa</I>, independientemente de la forma o naturaleza jur&iacute;dica, a la unidad econ&oacute;mica de producci&oacute;n o distribuci&oacute;n de bienes o servicios; y por <I>establecimiento</I> a la unidad t&eacute;cnica que de cualquier manera forme parte integrante y contribuya a la realizaci&oacute;n de los fines de la empresa.</P>

<P>Art&iacute;culo 21. Igualmente, se presume la relaci&oacute;n de trabajo entre el patr&oacute;n que utiliza los servicios o recibe los servicios o beneficios directos de las obras o servicios de trabajadores proporcionados por otro patr&oacute;n.</P>

<P>Art&iacute;culo 39 Bis. Tanto el patr&oacute;n que utilice en su empresa los servicios de trabajadores proporcionados por otro patr&oacute;n, como en este &uacute;ltimo, quedan sujetos a lo preceptuado en los art&iacute;culos 35 a 39 de esta ley.</P>

<P>Art&iacute;culo 56. Tampoco se pueden establecer diferencias en raz&oacute;n de que el trabajador haya sido proporcionado por otro patr&oacute;n para la prestaci&oacute;n de los servicios.</P>

<P>Art&iacute;culo 117. Los trabajadores que presten sus servicios en los t&eacute;rminos del art&iacute;culo 13 Bis de esta ley tendr&aacute;n derecho a participar en las utilidades, tanto de la empresa que realmente reciba los servicios o beneficios directos de las obras o servicios, como a quienes formalmente aparezcan como patrones o receptores de este servicio.</P>

<P>Art&iacute;culo 121…</P>

<P>I. El patr&oacute;n, dentro de un t&eacute;rmino de 10 d&iacute;as, contados a partir de la fecha de la presentaci&oacute;n de su declaraci&oacute;n anual, entregar&aacute; a los trabajadores copia de la misma, los anexos que de conformidad con las disposiciones fiscales deben presentar a la Secretar&iacute;a de Hacienda quedar&aacute;n a la disposici&oacute;n de los trabajadores durante un t&eacute;rmino de 30 d&iacute;as en las oficinas de la empresa y en la propia secretar&iacute;a.</P>

<P>II. Los trabajadores podr&aacute;n solicitar a esta secretar&iacute;a copia certificada de la declaraci&oacute;n anual y sus anexos, mismos que se extender&aacute;n dentro de los tres d&iacute;as siguientes a la presentaci&oacute;n de la solicitud, sin menoscabo de que se les entregue simult&aacute;neamente en medios magn&eacute;ticos digitales.</P>

<P>III. Los trabajadores tendr&aacute;n derecho a recurrir a la resoluci&oacute;n definitiva dictada por la propia Secretar&iacute;a.</P>

<P>Art&iacute;culo 132. Son obligaciones de los patrones:</P>

<P>Asimismo tocar&aacute; a los trabajadores, proporcionados por otro patr&oacute;n. las mismas condiciones de trabajo.</P>

<P>Art&iacute;culo segundo. Se adiciona a la Ley del Seguro Social, para quedar como sigue:</P>

<P>Art&iacute;culo 15-A. Tambi&eacute;n existir&aacute; responsabilidad solidaria cuando los patrones utilicen en su empresa los servicios de trabajadores proporcionados por otro patr&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico.<B> </B>El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Agradezco se integre el texto completo en el Diario de los Debates.</P>
<P>Es cuanto, se&ntilde;ora Presidenta. Muy amable por su atenci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Daniel Dehesa. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Recibimos de la Junta de Coordinaci&oacute;n Pol&iacute;tica una comunicaci&oacute;n. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 13 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a, para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo </P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para conocer la legalidad de los contratos de Pemex Refinaci&oacute;n de 1997 a la fecha.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Proceda la Secretar&iacute;a a dar lectura al acuerdo para normar la discusi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se determina la forma para discutir y votar el relativo por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para conocer la legalidad de los contratos de Pemex Refinaci&oacute;n, de 1997 a la fecha.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 33 y 34, numeral 1, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica es el &oacute;rgano colegiado facultado para impulsar los entendimientos, a fin de alcanzar los acuerdos para que el pleno pueda adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>Segundo. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene facultades para proponer a la Mesa Directiva y al pleno, proyectos de puntos de acuerdo.</P>

<P>Tercero. Que en esta misma fecha la Junta de Coordinaci&oacute;n Pol&iacute;tica someter&aacute; a consideraci&oacute;n del pleno el acuerdo por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para Conocer la Legalidad de los Contratos de Pemex Refinaci&oacute;n…</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame diputada. ¿Quiere el uso de la palabra, diputado Juan Guerra? ¿S&iacute;?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Si nos puede clarificar la Presidencia qu&eacute; estamos discutiendo, porque le&iacute; que se iba a leer un acuerdo para normar no s&eacute; qu&eacute; debate. Luego, se modifica el orden del d&iacute;a, no tengo absolutamente ning&uacute;n otro punto que no sea el inicial. A ver si en t&eacute;rminos del Reglamento y la Ley Org&aacute;nica nos pueden ilustrar qu&eacute; es lo que estamos haciendo.</P>

<P>Y en todo caso yo quiero decir que nosotros ya establecimos que s&oacute;lo nos atenemos a la Ley Org&aacute;nica y al Reglamento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya, por favor, con la lectura, diputada, para que el diputado escuche y sea informado de lo que estamos acordando aqu&iacute;.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Considerandos.</P>

<P>Tercero. Que en esta misma fecha la Junta de Coordinaci&oacute;n Pol&iacute;tica someter&aacute; a consideraci&oacute;n del pleno el acuerdo por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para Conocer la Legalidad de los Contratos de Pemex Refinaci&oacute;n de 1997 a la fecha y sea estimado pertinente que por importancia del caso se adopten reglas espec&iacute;ficas para su discusi&oacute;n y votaci&oacute;n.</P>

<P>Expuestos los considerando anteriores se somete a consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La discusi&oacute;n y votaci&oacute;n del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para Conocer la Legalidad de los Contratos de Pemex Refinaci&oacute;n de 1997 a la fecha y se sujetar&aacute; a las siguientes reglas:</P>

<P>a) La Secretar&iacute;a de la Mesa Directiva dar&aacute; lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>b) Los grupos parlamentarios har&aacute;n uso de la palabra en una ronda hasta por cinco minutos, cada uno en orden creciente.</P>

<P>c) Una vez concluida esta ronda de oradores, la Presidencia de la Mesa Directiva consultar&aacute; al pleno si el asunto est&aacute; suficientemente discutido. En caso afirmativo se someter&aacute; inmediatamente a votaci&oacute;n del pleno.</P>

<P>d) En caso negativo se conformar&aacute; una nueva ronda de oradores en los mismos t&eacute;rminos e inmediatamente se volver&aacute; a consultar al pleno si se encuentra suficientemente discutido y se proceder&aacute; en los mismos t&eacute;rminos del p&aacute;rrafo anterior.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 13 d&iacute;as del mes de marzo de 2008. Atentamente, firman diputado H&eacute;ctor Larios C&oacute;rdova, presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse. Perm&iacute;tame.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Juan Guerra. Le dan sonido a la curul del diputado Juan Guerra, por favor.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): S&iacute;, muchas gracias. Le solicito como moci&oacute;n de orden que se lea el reglamento en lo relativo a las discusiones que es del art&iacute;culo 95 al 134.</P>

<P>Y le insisto, aqu&iacute; no estamos en una dictadura, la comparta quien la comparta, para que a contentillo de algunos impongan reglas de discusi&oacute;n cuando quieran. Hay reglamentos y leyes que nos rigen, pido que se respeten y que la Presidencia vele por eso.</P>

<P>Por eso solicito como moci&oacute;n de orden que se le d&eacute; lectura al Reglamento en lo respectivo a las discusiones, para que se vea porqu&eacute; criterio y reglamento nos vamos a normar.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Por favor, nos auxilie alguien para que le den sonido a la curul.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta, sum&aacute;ndome a la petici&oacute;n del se&ntilde;or diputado Juan Guerra, le solicitar&iacute;a que tambi&eacute;n se lea el 114 del Reglamento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le solicito a la Secretar&iacute;a pueda leer los art&iacute;culos que han solicitado los diputados en este momento, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Art&iacute;culo 95. De las discusiones. Llegada la hora de la discusi&oacute;n se leer&aacute; la iniciativa, proposici&oacute;n u oficio que la hubiere provocado, y despu&eacute;s el dictamen de la comisi&oacute;n a cuyo examen se remiti&oacute; y el voto particular, si lo hubiere.</P>

<P>Art&iacute;culo 96. El Presidente formar&aacute; luego una lista de los individuos que pidan la palabra en contra y otra de los que la pidan en pro, las cuales leer&aacute; &iacute;ntegra antes de comenzar la discusi&oacute;n.</P>

<P>Art&iacute;culo 97. Todo proyecto de ley se discutir&aacute; primero en lo general, o sea en conjunto, y despu&eacute;s en lo particular cada uno de sus art&iacute;culos. Cuando conste de un solo art&iacute;culo ser&aacute; discutido una sola vez.</P>

<P>Art&iacute;culo 98. Los miembros de la C&aacute;mara hablar&aacute;n alternativamente en contra o en pro, llam&aacute;ndolos el presidente por el orden de las listas, comenzando por el inscrito en contra.</P>

<P>Art&iacute;culo 99. Siempre que alg&uacute;n individuo de los que hayan pedido la palabra no estuviere presente en el sal&oacute;n cuando le toque hablar, se le colocar&aacute; a lo &uacute;ltimo de su respectiva lista.</P>

<P>Art&iacute;culo 100. Los individuos de la comisi&oacute;n y el autor de la proposici&oacute;n que se discuta podr&aacute;n hablar m&aacute;s de dos veces. Los otros miembros de la C&aacute;mara s&oacute;lo podr&aacute;n hablar dos veces sobre un asunto.</P>

<P>Art&iacute;culo 101. La misma facultad que los individuos de comisiones y autores de proposiciones tendr&aacute;n los diputados que sean &uacute;nicos por su territorio, en los asuntos en que &eacute;stos est&eacute;n especialmente interesados.</P>

<P>Art&iacute;culo 102. Los individuos de la C&aacute;mara, aun cuando no est&eacute;n inscritos en la lista de los oradores, podr&aacute;n pedir la palabra para rectificar hechos o contestar alusiones personales, cuando haya concluido el orador y sin que puedan hacer uso de la palabra m&aacute;s de cinco minutos.</P>

<P>Art&iacute;culo 103. Los discursos de los individuos de las C&aacute;maras, sobre cualquier negocio, no podr&aacute;n durar m&aacute;s de media hora, sin permiso de la C&aacute;mara.</P>

<P>Art&iacute;culo 104. Ning&uacute;n diputado podr&aacute; ser interrumpido mientras tenga la palabra, a menos de que se trate de moci&oacute;n de orden en el caso se&ntilde;alado en el art&iacute;culo 105, o de alguna explicaci&oacute;n pertinente, pero en este caso s&oacute;lo ser&aacute; permitida la interrupci&oacute;n con permiso del Presidente y del orador. Quedan absolutamente prohibidas las discusiones en forma de di&aacute;logo.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Secretaria. Por favor, lea para el pleno el art&iacute;culo 20, inciso d), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y luego el art&iacute;culo 18 del Reglamento para el Gobierno Interior del Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> &quot;De sus atribuciones&quot;.</P>

<P>Art&iacute;culo 20.</P>

<P>1. La Mesa Directiva conduce las sesiones de la C&aacute;mara y asegura el debido desarrollo de los debates, discusiones y votaciones del pleno; garantiza que en los trabajos legislativos prevalezca lo dispuesto en la Constituci&oacute;n y la ley.</P>

<P>d) Determinar durante las sesiones las formas que puedan adaptarse en los debates, discusiones y deliberaciones, tomando en cuenta las propuestas de los grupos parlamentarios.</P>

<P>&quot;De la Presidencia y Vicepresidencia&quot;, del Reglamento.</P>

<P>Art&iacute;culo 18. El Presidente, en sus resoluciones, estar&aacute; subordinado al voto de su respectiva C&aacute;mara.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por estos art&iacute;culos &uacute;ltimos me voy a regir a que se someta a votaci&oacute;n lo que se est&aacute; consultando por la Secretar&iacute;a.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la propuesta… Consulte la Secretar&iacute;a a la asamblea si es…</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Tonatiuh. Le dan sonido a la curul del diputado Tonatiuh, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Perd&oacute;n, Presidenta. Con todo respeto, lo que nosotros estamos solicitando es simplemente apegarnos al Reglamento. Lo que se ha le&iacute;do, cualquier acuerdo parlamentario no est&aacute; por arriba del Reglamento. Cuando se vote una modificaci&oacute;n al Reglamento, pues entonces la C&aacute;mara ser&aacute; regida por otros ordenamientos.</P>

<P>Yo creo que estamos en total y absoluto derecho, simplemente, de pedir que el debate que se va a dar a continuaci&oacute;n, est&eacute; apegado a Reglamento. Es todo lo que solicitamos y no queremos que eso deba ser sujeto de ninguna votaci&oacute;n, puesto que el Reglamento est&aacute; vigente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, lo que pasa es que la Junta de Coordinaci&oacute;n, firmando todos l&iacute;deres, me han enviado este acuerdo para que yo proponga al pleno. Es mi obligaci&oacute;n y responsabilidad, en base al Reglamento, como ya se los le&iacute; y en base a la Ley Org&aacute;nica, someter a votaci&oacute;n del pleno.</P>

<P>Yo entiendo perfectamente bien, incluso puedo compartir su inquietud. Sin embargo, tengo que someter al pleno, porque esa es la petici&oacute;n que se me ha hecho por parte de la Junta de Coordinaci&oacute;n Pol&iacute;tica. ¿</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (Desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Denle la palabra, por favor, al diputado Almaz&aacute;n, antes de llevar a cabo la votaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (Desde la curul): Rogar&iacute;a, se&ntilde;ora Presidenta, que para todo el proceso se sirvan poner la debida atenci&oacute;n para no alzar la voz, dado que me parece que me hice notable en la petici&oacute;n del uso de la palabra.</P>

<P>Y, en raz&oacute;n del propio proceso legislativo, le solicito que antes —subrayo—, antes de poner a votaci&oacute;n lo que hemos escuchado, se sirvan entregarnos el texto para su debido an&aacute;lisis, con fundamento en el proceso legislativo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, ahorita le vamos a enviar una copia, pero ya se ley&oacute; al pleno. Se ha le&iacute;do en este momento. Y le ofrezco una disculpa, pero la verdad es que me obstaculiza la vista la pancarta. Disc&uacute;lpenme, no lo observ&eacute; que estaba pidiendo la palabra. Vamos a continuar con la votaci&oacute;n, por favor, diputada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia, proceda la Secretar&iacute;a a dar lectura a la propuesta de punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n de Investigaci&oacute;n para conocer la legalidad de los contratos de Pemex-Refinaci&oacute;n de 1997 a la fecha.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 34 y 41 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos presenta proyecto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primero. Que en t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al pleno de la C&aacute;mara de Diputados proyectos de puntos de acuerdo.</P>

<P>Segundo. Que el art&iacute;culo 41 de la Ley Org&aacute;nica se constituye con car&aacute;cter de transitorio para el ejercicio de la facultad a que se refiere el p&aacute;rrafo tercero del art&iacute;culo 93 constitucional y que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso c), del mismo ordenamiento, a la Junta corresponde proponer al pleno la integraci&oacute;n de las comisiones.</P>

<P>Tercero. Que un grupo de 137 diputados pertenecientes a diversos grupos parlamentarios presentaron ante el pleno, en sesi&oacute;n del 4 de marzo de 2008, proposici&oacute;n con punto de acuerdo para que se integre una comisi&oacute;n que investigue la legalidad de los contratos otorgados a terceros por Pemex y sus subsidiarias, la Comisi&oacute;n Federal de Electricidad y Luz y Fuerza del Centro. Por lo cual la Mesa Directiva turn&oacute; dicha proposici&oacute;n en la referida fecha a la Junta de coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Cuarto. Que en d&iacute;as pasados los medios masivos de comunicaci&oacute;n han expuesto, a juicio de la opini&oacute;n p&uacute;blica, documentos e informaci&oacute;n que hacen dudar de la legalidad en el otorgamiento de contratos de Petr&oacute;leos Mexicanos a distintos proveedores, en espec&iacute;fico, el caso de la empresa Transportes Especializados Ivancar, S.A. de C. V.</P>

<P>Quinto. Que no escapa al conocimiento de la Junta de Coordinaci&oacute;n Pol&iacute;tica los l&iacute;mites de actuaci&oacute;n establecidos por el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso, en el sentido de apego al ejercicio de expresar facultades constitucionales conferidas a la  C&aacute;mara de Diputados y cuyos alcances han sido determinados en distintos ejercicios de interpretaci&oacute;n que ha llevado a cabo la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Sexto. Que en atenci&oacute;n a la proposici&oacute;n con punto de acuerdo mencionada, as&iacute; como el inter&eacute;s manifestado de los grupos parlamentarios representados en la C&aacute;mara de Diputados, en conocer y dar seguimiento al asunto referido, la Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno crear una comisi&oacute;n de investigaci&oacute;n que conozca del tema. Por lo anterior, se somete a la consideraci&oacute;n del pleno el siguiente acuerdo:</P>

<P>Primero. Se constituye la comisi&oacute;n de investigaci&oacute;n para conocer la legalidad de los contratos de Pemex Refinaci&oacute;n, de 1997 a la fecha.</P>

<P>Segundo. El objeto de la comisi&oacute;n de investigaci&oacute;n ser&aacute; el que se deriva de su denominaci&oacute;n.</P>

<P>Tercero. Dicha comisi&oacute;n de investigaci&oacute;n podr&aacute; allegarse de informaci&oacute;n que considere pertinente y que no tenga car&aacute;cter de reservada, as&iacute; como reunirse cuando lo estime necesario, con las autoridades responsables y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad con el marco normativo aplicable.</P>

<P>Cuarto. La comisi&oacute;n estar&aacute; integrada por nueve miembros propuestos por los grupos parlamentarios, conforme a la siguiente proporci&oacute;n:</P>

<P>Diputado Antonio Valladolid Rodr&iacute;guez, PAN. Diputado Obdulio &Aacute;vila Mayo, PAN. Diputado Ra&uacute;l Cervantes Andrade, PRI. Diputado Carlos Alberto Puente Salas, Verde Ecologista. Diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, Nueva Alianza. Diputado Armando Garc&iacute;a M&eacute;ndez, Alternativa.</P>

<P>El ciudadano diputado Carlos Alberto Puente Salas fungir&aacute; como presidente de la comisi&oacute;n.</P>

<P>Quinto. La comisi&oacute;n de investigaci&oacute;n tendr&aacute; una vigencia de dos meses contados a partir de su constituci&oacute;n. Para estos efectos, al final de su actuaci&oacute;n dar&aacute; conocimiento de sus conclusiones al Poder Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>
<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 13 de marzo de 2008.</P>

<P>Firma. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional. Diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario de Nueva Alianza. Diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se abre el registro de oradores. Se encuentra a discusi&oacute;n el punto.</P>

<P>Los oradores inscritos son los siguientes, para fijar posiciones: el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez; el diputado Pablo Arreola Ortega; el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez; la diputada Layda Elena Sansores San Rom&aacute;n; el diputado V&iacute;ctor Samuel Palma C&eacute;sar; el diputado Javier Gonz&aacute;lez Garza y el diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<P>Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Con la venia de la Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Compa&ntilde;eros legisladores, quisiera se&ntilde;alar y dejar manifiesto en esta tribuna el porqu&eacute; el Partido Nueva Alianza votar&aacute; a favor de la creaci&oacute;n de esta comisi&oacute;n. Me voy a permitir dar lectura a un documento.</P>

<P>Consideraciones</P>

<P>Que en d&iacute;as pasados los medios masivos de comunicaci&oacute;n han expuesto al juicio de la opini&oacute;n p&uacute;blica documentos e informaci&oacute;n que hacen dudar de la legalidad del otorgamiento de contratos de Petr&oacute;leos Mexicanos a distintos proveedores, en espec&iacute;fico el caso de la empresa Transportes Especializados Ivancar, S. A.</P>

<P>&Eacute;ste es el numeral 1 de la solicitud de 135 diputados del Frente Amplio Progresista, en su mayor&iacute;a, para impulsar la creaci&oacute;n de una Comisi&oacute;n de Investigaci&oacute;n de todos los contratos del sector energ&eacute;tico: de Pemex y todas sus subsidiarias, de la Comisi&oacute;n Federal de Electricidad y de Luz y Fuerza del Centro.</P>

<P>Ante ese escenario yo creo que es de reconocerse la inviabilidad de una solicitud de esta naturaleza. Sin embargo, subsiste la necesidad de avanzar en el marco institucional y el equilibrio de Poderes. Esta soberan&iacute;a tiene facultades para investigar contratos y el actuar de servidores p&uacute;blicos.</P>

<P>Si nos opusimos en su primer momento a la creaci&oacute;n de una comisi&oacute;n de esta naturaleza es porque el objeto de investigaci&oacute;n ser&iacute;an, entre otros, los contratos que tenemos celebrados cualquiera de ustedes y cualquiera de los ciudadanos de M&eacute;xico con la Compa&ntilde;&iacute;a de Luz y Fuerza o con compa&ntilde;&iacute;as de gas natural. Por tanto, es inviable y aqu&iacute; yo quisiera se&ntilde;alar dos frentes de acci&oacute;n.</P>

<P>El primero —leg&iacute;timo, legal, medi&aacute;tico— que tiene que ver con procesos internos de partidos pol&iacute;ticos. Si bien en este sentido esta parte ha generado mucha confusi&oacute;n y hemos entrado en una guerra medi&aacute;tica, subsiste la necesidad institucional de darle cauce a una comisi&oacute;n que d&eacute; respuesta a interrogantes que tiene la ciudadan&iacute;a.</P>

<P>Por tanto, en un ejercicio democr&aacute;tico, plural y responsable, a los propios integrantes del Frente Amplio Progresista en reuniones de la Junta de Coordinaci&oacute;n Pol&iacute;tica, la tercera el d&iacute;a de hoy, varias horas de discusi&oacute;n para poder alcanzar un acuerdo en una comisi&oacute;n que institucionalmente diera respuesta a las preguntas leg&iacute;timas de la ciudadan&iacute;a para poder avanzar en una investigaci&oacute;n que nos permita avanzar en la consolidaci&oacute;n de un marco institucional responsable con nuevos supuestos en nuestra vida democr&aacute;tica como lo son la presunci&oacute;n de la inocencia, y conocer a fondo contratos y conocer a fondo la verdad y no seguir en esta guerra de mentiras.</P>

<P>Por tanto, despu&eacute;s de un an&aacute;lisis exhaustivo de las demandas del Frente Amplio Progresista en cuanto al objeto, el objeto de investigaci&oacute;n, las dudas, la temporalidad, llegamos a una propuesta de una comisi&oacute;n de investigaci&oacute;n que es la que se est&aacute; sometiendo a consideraci&oacute;n en este momento.</P>

<P>Una propuesta para crear una comisi&oacute;n de investigaci&oacute;n que conozca la legalidad de los contratos de Pemex Refinaci&oacute;n desde 1997 a la fecha, acotada en el tiempo, viable en su objeto. Sin embargo, como esto no forma parte de la guerra medi&aacute;tica de alg&uacute;n partido, simplemente declinaron participar en la comisi&oacute;n. Yo los llamo a la responsabilidad hist&oacute;rica de poder comprometerse con sus palabras y con sus actos.</P>

<P>Si vamos a investigar y vamos a hacer de este &oacute;rgano legislativo realmente un &oacute;rgano de contrapeso institucional que pueda investigar y que con seriedad llegue a conclusiones y las presente, como lo marca la Constituci&oacute;n, al Ejecutivo, avanzaremos en el M&eacute;xico democr&aacute;tico, en el marco institucional que merecemos.</P>

<P>No podemos caer en chantajes y mentiras; en seguir solicitando; y una vez que entregamos la informaci&oacute;n y una vez que accedemos a crear las comisiones, simplemente…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, les pido respeto al orador, por favor, como lo van a tener ustedes cuando pasen a la tribuna. Por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>… declinamos irresponsablemente la participaci&oacute;n. Yo creo que es momento de honrar la palabra y avanzar en la democracia responsable. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. El mal llamado &quot;gobierno de las manos limpias&quot; est&aacute; demostrando su verdadera cara, la de la corrupci&oacute;n y el abuso de poder al amparo de los cargos p&uacute;blicos. Esa es la verdadera cara del gobierno de las manos limpias.</P>

<P>La situaci&oacute;n de Juan Camilo Mouri&ntilde;o Terrazo debe verse bajo dos perspectivas: la que corresponde al entorno legal y la que se refiere al &aacute;mbito pol&iacute;tico.</P>

<P>No es materia de debate que Mouri&ntilde;o Terrazo era y es servidor p&uacute;blico, ya que a partir del a&ntilde;o 2000 fue diputado de la LVIII Legislatura de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n; presidente de la Comisi&oacute;n de Energ&iacute;a de esa legislatura, cuando Calder&oacute;n era coordinador de la fracci&oacute;n panista y posteriormente, subsecretario de la Secretar&iacute;a de Energ&iacute;a, siendo titular el propio Calder&oacute;n. Es decir, siempre ha sido subordinado de Felipe Calder&oacute;n Hinojosa.</P>

<P>Conforme a lo que se establece en el art&iacute;culo 8, fracci&oacute;n XI de la Ley Federal de Responsabilidades Administrativas y de Servidores P&uacute;blicos, Juan Camilo Mouri&ntilde;o Terrazo s&iacute; incurri&oacute; en tr&aacute;fico de influencias en el ejercicio de sus funciones, cuando como diputado federal de la LVIII Legislatura firm&oacute; contratos de prestaci&oacute;n de servicios de transporte terrestre de productos derivados del petr&oacute;leo, como apoderado legal de la empresa Transportes Especializados Ivancar, sociedad an&oacute;nima de capital variable, con Pemex-Refinaci&oacute;n.</P>

<P>En primer lugar, en el art&iacute;culo citado se establece claramente que cualquier servidor p&uacute;blico deber&aacute; excusarse de intervenir por motivo de su encargo, en cualquier forma, en la atenci&oacute;n, tramitaci&oacute;n o resoluci&oacute;n de asuntos en los que se tenga inter&eacute;s personal, familiar y de negocios, incluyendo aquellos en los que pueda resultar alg&uacute;n beneficio para &eacute;l, su c&oacute;nyuge o parientes consangu&iacute;neos.</P>

<P>De acuerdo con la escritura de fecha 25 de febrero de 97, otorgada ante la fe de la licenciada Lucila del Carmen Gamboa Rodr&iacute;guez, aparece la constituci&oacute;n del Grupo Energ&eacute;tico del Sureste, sociedad an&oacute;nima de capital variable, donde Juan Camilo Mouri&ntilde;o Terrazo figura como accionista.</P>

<P>En el caso del secretario de Gobernaci&oacute;n, de acuerdo con la escritura del 7 de noviembre de 2000, en que se protocoliz&oacute; una asamblea extraordinaria de accionistas de la empresa Ivancar, los accionistas son Grupo Energ&eacute;tico del Sureste, sociedad an&oacute;nima de capital variable y Manuel Carlos Mouri&ntilde;o Atanes, padre del actual secretario.</P>

<P>Se acredita con el instrumento p&uacute;blico 67 del 2 de diciembre de 94, otorgado ante la fe del notario p&uacute;blico 2 de Champot&oacute;n, Campeche, licenciado Juan Antonio Renedo Dorantes.</P>

<P>La protocolizaci&oacute;n del poder general para pleitos y cobranzas, actos de administraci&oacute;n y dominio, con todas las facultades generales y especiales, otorgando a Juan Camilo Mouri&ntilde;o Terrazo, dichos poderes, fueron ratificados con fecha del 24 de mayo de 95, con la escritura 41. Con estos poderes queda claramente documentada la afirmaci&oacute;n de la que esta persona en cuesti&oacute;n s&iacute; es apoderada legal de Transportes Especializados Ivancar.</P>

<P>En otras palabras, con la documentaci&oacute;n notarial expuesta, Juan Camilo Mouri&ntilde;o Terrazo tiene desde la perspectiva de la persona moral dos personalidades: la de accionista y la de apoderado legal de Ivancar y como tal estaba impedido para establecer una relaci&oacute;n de negocios con Pemex-Refinaci&oacute;n.</P>

<P>En segundo lugar, tambi&eacute;n se establece que el servidor p&uacute;blico deber&aacute; informar por escrito al jefe inmediato sobre la atenci&oacute;n, tr&aacute;mite o resoluci&oacute;n de los asuntos a que hace referencia el p&aacute;rrafo anterior y que sean de su conocimiento y observar sus instrucciones por escrito sobre su atenci&oacute;n, tramitaci&oacute;n, resoluci&oacute;n cuando el servidor p&uacute;blico no pueda abstenerse de intervenir en ellos.</P>

<P>En estos t&eacute;rminos Felipe Calder&oacute;n Hinojosa, en su calidad de secretario de Energ&iacute;a y de jefe inmediato de Juan Camilo Muri&ntilde;o Terrazo, s&iacute; tuvo conocimiento del tr&aacute;fico de influencias que realiz&oacute; su subordinado.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. La circunstancia legal del se&ntilde;or Muri&ntilde;o es clara y precisa: realiz&oacute; conductas presuntamente constitutivas de delitos federales previstos y sancionados por la legislaci&oacute;n penal federal aplicable.</P>

<P>Por esto, el gobernador de Nueva York, que no cometi&oacute; ning&uacute;n delito pero s&iacute; trastoc&oacute; los principios que p&uacute;blicamente defendi&oacute;, renunci&oacute; sin reservas, pidiendo perd&oacute;n al pueblo de Nueva York y a su partido. Por qu&eacute; Juan Camilo Muri&ntilde;o Terrazo no renuncia, si su actuaci&oacute;n ha quedado debidamente acreditada como delictuosa y en consecuencia deber&iacute;a ir a la c&aacute;rcel, como lo establece claramente el C&oacute;digo Penal.</P>

<P>El Grupo Parlamentario del Partido del Trabajo no se sumar&aacute; a la farsa de la creaci&oacute;n de la comisi&oacute;n investigadora que se ha acordado. Esta comisi&oacute;n no es la que propusimos ni tiene alcances para investigar nada; es una comisi&oacute;n a modo que nace atada de manos, sin capacidad real de investigaci&oacute;n y cuyo resultado final sin lugar a dudas ser&aacute; exculpar al se&ntilde;or Muri&ntilde;o.</P>

<P>Lo que se ha hecho es un atentado contra la Constituci&oacute;n en su art&iacute;culo 93. La comisi&oacute;n amigos de Muri&ntilde;o no va a servir de nada y por estas razones el Partido del Trabajo no participar&aacute; en ella.</P>

<P>Hoy a quien es gobierno, al PAN, se le olvida el papel que desempe&ntilde;&oacute; en la LVI Legislatura en la creaci&oacute;n de la Comisi&oacute;n Investigadora de Conasupo. Hoy les toca encubrir y solapar a dos de sus miembros: Calder&oacute;n y Muri&ntilde;o. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, diputada Presidenta. Para ninguno de nosotros ha pasado desapercibida en los &uacute;ltimos d&iacute;as la serie de imputaciones que involucran al titular de la Secretar&iacute;a de Gobernaci&oacute;n en la presunta firma de contratos en Pemex y que han generado un debate entre las fuerzas pol&iacute;ticas aqu&iacute; representadas.</P>

<P>Para los legisladores del Partido Verde resulta procedente iniciar el procedimiento legislativo y conformar una comisi&oacute;n que nos permita revisar con objetividad la actuaci&oacute;n de quien hoy ocupa un cargo muy importante en la administraci&oacute;n p&uacute;blica federal y que, entre otras de sus funciones, tiene la de llevar las relaciones con los otros poderes de la uni&oacute;n.</P>

<P>Debemos ponernos de acuerdo en esta materia, sin pausa pero sin prisa, para evitar lastimar a las instituciones e investigar con las facultades propias de este &oacute;rgano de control la actuaci&oacute;n del se&ntilde;or Muri&ntilde;o cuando fungi&oacute; como diputado federal, como servidor p&uacute;blico en la Secretar&iacute;a de Energ&iacute;a y en la oficina de la presidencia de la rep&uacute;blica.</P>

<P>Es necesario que dispongamos de los elementos jur&iacute;dicos y t&eacute;cnicos indispensables para proceder a transparentar los actos de cualquier servidor p&uacute;blico federal, as&iacute; como vigilar que las instancias correspondientes procedan a deslindar las responsabilidades de su actuaci&oacute;n.</P>

<P>No debemos alentar juicios sumarios; no lo hemos hecho antes y no lo vamos a hacer ahora. No vamos a condenar ni a exonerar anticipadamente a ninguna persona, y por lo que compete a esta C&aacute;mara, la comisi&oacute;n deber&aacute; actuar de conformidad con el estado de derecho, con la transparencia, con la imparcialidad y con la objetividad que la legislaci&oacute;n le permite.</P>

<P>Los diputados federales nos hemos puesto de acuerdo para resolver los asuntos pol&iacute;ticos que m&aacute;s les interesan a los mexicanos. Ha sido mucho en lo que hemos avanzado, por lo que en este asunto se precisa prudencia y moderaci&oacute;n.</P>

<P>No podemos ni vamos a solapar actos de corrupci&oacute;n o de impunidad de autoridad alguna, pero tampoco podemos permitir que protagonismos e intereses de grupo o de partido se impongan en la agenda legislativa para favorecer &uacute;nicamente intereses particulares.</P>

<P>El pa&iacute;s y sus instituciones son el inter&eacute;s superior que debemos atender. No hay comisi&oacute;n de amigos de Mouri&ntilde;o. En un Estado democr&aacute;tico actuar con apego a la legalidad, con responsabilidad, con rendici&oacute;n de cuentas y con transparencia es obligaci&oacute;n de todos nosotros.</P>

<P>La participaci&oacute;n de una ciudadan&iacute;a cada vez m&aacute;s informada y cr&iacute;tica refleja que las instituciones de nuestro pa&iacute;s y quienes las encabezan est&aacute;n bajo su escrutinio permanente.</P>

<P>En el Partido Verde sabemos que la sociedad ejerce su leg&iacute;timo derecho para denunciar cualquier acto o conducta de un servidor p&uacute;blico que pudiera apartarse de la ley, y esta comisi&oacute;n deber&aacute; ser un reflejo de esa voluntad de transparencia y rendici&oacute;n de cuentas de todas las fuerzas pol&iacute;ticas que decidan participar en esta investigaci&oacute;n.</P>

<P>No obstante, independientemente del partido pol&iacute;tico del que provengamos, los legisladores tambi&eacute;n estamos obligados a cumplir puntualmente con la ley y las instituciones que nos hemos dado.</P>

<P>Por esta raz&oacute;n, los legisladores federales del Partido Verde esperaremos el curso de la investigaci&oacute;n para que, en su oportunidad, tengamos todos los elementos jur&iacute;dicos y de informaci&oacute;n suficientes sobre este caso y as&iacute; poder emitir un juicio.</P>

<P>Tambi&eacute;n vigilaremos, como lo hemos hecho hasta el momento, que la actuaci&oacute;n de las instancias competentes cumplan con sus funciones en este caso. As&iacute; como tambi&eacute;n exigiremos el cumplimiento de las funciones y de los funcionarios en las responsabilidades de la otra comisi&oacute;n que investiga la actuaci&oacute;n del ex presidente de la rep&uacute;blica, Vicente Fox Quesada. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Xavier L&oacute;pez Adame. Tiene el uso de la palabra la diputada Layda Elena Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Presidenta, le pido, conforme a lo acordado, basarme en el art&iacute;culo 103 y contar con media hora como m&aacute;ximo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputada, no puedo concederle y obsequiarle esa petici&oacute;n porque se acaba de votar un acuerdo, en el que usted estuvo presente cuando se vot&oacute;.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Usted ha quedado varias veces en el compromiso de que yo pasaba antier, no se pudo; ayer, no se pudo; hoy me pasa a la hora que quiere. Yo s&iacute; quiero tocar el tema, que es otro cap&iacute;tulo de Mouri&ntilde;o, de lo que sucedi&oacute; el martes.</P>

<P>Por eso le pido, yo me ajusto a los cinco minutos para lo que es el tema Mouri&ntilde;o, y le pido me d&eacute; cinco minutos. Porque tengo derecho, debido a las ofensas de mis compa&ntilde;eros, de cuando menos pedir una explicaci&oacute;n o a cuando menos decir mis puntos de vista. Y est&aacute; relacionado con este caso. Entonces, d&iacute;game, ¿cu&aacute;ndo usted va a cumplir con el honor de su palabra?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, estamos apegados al acuerdo que usted misma oy&oacute; en los 10 minutos que se vot&oacute;.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Es otro cap&iacute;tulo. Yo vine con usted hace media hora, esperando el tiempo que se le dio la gana y finalmente usted me lo prometi&oacute;. Le dije que si era posible y usted lo acord&oacute;, entonces, nada m&aacute;s cumpla; es un par&eacute;ntesis.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada, independientemente del tiempo, usted sabe que estamos apegados a la discusi&oacute;n de un tema. El otro tema que usted quiere discutir en este momento no est&aacute; agendado. Yo le pido que comience usted con su participaci&oacute;n del tema que usted pidi&oacute;, pero no media hora, diputada; porque &eacute;se no fue el acuerdo que la plenaria aprob&oacute;.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Mire, se&ntilde;ora Presidenta, yo he sido muy respetuosa. Varias veces he intentado… S&iacute;, sigan, sigan; &eacute;sa es la plebe que se distingue ya muy bien desde ahora. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, por favor, perm&iacute;tanle a la diputada expresarse.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Presidenta, yo le pido y le exijo que me d&eacute; los cinco minutos a los que tengo derecho, para defender mi honor como mujer, que est&aacute; relacionado con el caso Mouri&ntilde;o.</P>

<P>As&iacute; que le pido que prolongue 10 minutos como una excepci&oacute;n y no va a pasar nada. Adem&aacute;s se lo solicit&eacute; y usted me dijo que s&iacute; hace unos momentos. Con fe p&uacute;blica, delante de mis compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; bien, diputada. Por favor, adelante.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Pues esta comisi&oacute;n que se cre&oacute; definitivamente es una burla. Creo que de una vez se hubiesen dicho cu&aacute;les son las conclusiones. No se necesita aqu&iacute; ser adivino y yo les podr&iacute;a adelantar a todos los medios de comunicaci&oacute;n y a la opini&oacute;n p&uacute;blica cu&aacute;les van a ser los resultados de esta investigaci&oacute;n exhaustiva: el se&ntilde;or Mouri&ntilde;o qued&oacute; exonerado.</P>

<P>Creo que son facultades constitucionales de esta C&aacute;mara como garante de la soberan&iacute;a popular investigar a Pemex y a la Comisi&oacute;n Federal de Electricidad y, ¿por qu&eacute; limitarla? ¿Por qu&eacute; tanta resistencia del PAN? Porque esta comisi&oacute;n &quot;a modo&quot;, pues claro, les va a dar los resultados que esperan, pero seguramente porque saben que estos contratos que mostr&oacute; el se&ntilde;or Mouri&ntilde;o, demasiado tarde, son s&oacute;lo la punta de la madeja enredada de transas y de negocios il&iacute;citos.</P>

<P>Y los priistas, ¿qu&eacute; les preocupa? Se han convertido en verdaderos c&oacute;mplices de Mouri&ntilde;o, porque tambi&eacute;n han hecho del binomio pol&iacute;tica-negocio una pr&aacute;ctica com&uacute;n, porque &quot;son plumas de la misma ala&quot; y porque saben que tiene &quot;caca su pie&quot;.</P>

<P>Panistas, deber&iacute;a darles verg&uuml;enza defender lo indefendible. Yo creo que el FAP seguir&aacute; con la lucha. Convergencia est&aacute; decidido y hay que ir m&aacute;s lejos. Porque cuando el perro muerde hay que buscar tambi&eacute;n al due&ntilde;o del perro y &eacute;ste no es el caso Mouri&ntilde;o, es el caso Mouri&ntilde;o-Calder&oacute;n, Calder&oacute;n-Mouri&ntilde;o.</P>

<P>¿Qui&eacute;n va a creer que el consentido, el de confianza, el alter ego, el preferido, no enterara a su jefe de sus negocios? Creen que los mexicanos somos imb&eacute;ciles, Calder&oacute;n debe dar la cara y darle una explicaci&oacute;n a los mexicanos ante una imputaci&oacute;n tan grave a su m&aacute;s cercano colaborador.</P>

<P>Hay conflicto de intereses y hay tr&aacute;fico de influencias. Aqu&iacute; la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos es muy clara y dice que debe abstenerse un funcionario p&uacute;blico de tramitar, resolver asuntos que tengan inter&eacute;s familiar, personal, de negocios, incluyendo aquellos en los que haya beneficios para &eacute;l, su c&oacute;nyuge, parientes consangu&iacute;neos, hasta el cuarto grado.</P>

<P>Mouri&ntilde;o dice que son legales que porque vienen de atr&aacute;s, que los hizo su abuelito. Pero la ley no habla de que quedan exentos los funcionarios cuyos familiares hayan tenido contratos previos. No se&ntilde;or Mouri&ntilde;o. Si dice que las relaciones de Pemex, con Pemex se iniciaron cuando usted era beb&eacute; o as&iacute; hubiesen comenzado sus ancestros a tener negocios con petr&oacute;leo desde la &eacute;poca de la conquista espa&ntilde;ola, pues por respeto a ellos debi&oacute; haber sido m&aacute;s cuidadoso. Y no es motivo de exoneraci&oacute;n. Es un agravante.</P>

<P>Que si entreg&oacute; la procuradur&iacute;a los siete contratos. A qui&eacute;n quiere enga&ntilde;ar, si ya sabemos que tanto el procurador y el de la Funci&oacute;n P&uacute;blica son sus subalternos. ¿Creen, de veras, que vayan a dar un fallo justo?</P>

<P>Alg&uacute;n indicio de pulcritud hubiese mandado a la opini&oacute;n p&uacute;blica si al mismo tiempo le hubiese pedido a Calder&oacute;n que renunciara para que pudiera responder a esta grave imputaci&oacute;n.</P>

<P>Entonces, s&iacute; estuvi&eacute;semos pensando que estamos entrando a una nueva etapa para oxigenar este ambiente enrarecido por las corruptelas que tanta desconfianza han sembrado en los ciudadanos.</P>

<P>Pero aqu&iacute; hay una pobre interpretaci&oacute;n de la legalidad y con esto para Mouri&ntilde;o todo es legal. Es legal ser jefe de asesores en Los Pinos, andar cabildeando negocios en Espa&ntilde;a, pues tambi&eacute;n puede salir en esas revistas sociales con tanta frivolidad, pues para que nos permitan conocer a detalle cu&aacute;l es su antro favorito. Tambi&eacute;n es legal colocar a sus cuates y empleados del negocio familiar en puestos claves que tienen que ver con petr&oacute;leo.</P>

<P>Se&ntilde;or Mouri&ntilde;o, no m&aacute;s sacrificios. Regrese a sus negocios, le va bien. Tiene 80 empresas. En Gobernaci&oacute;n no tiene ni 80 d&iacute;as y moralmente est&aacute; quebrado.</P>

<P>As&iacute; que nosotros creemos que la pol&iacute;tica comienza en el cumplimiento de la ley, pero ah&iacute; no se agota. La pol&iacute;tica es fundamentalmente un ejercicio de moral p&uacute;blica y los mexicanos ya estamos hartos de que los servidores p&uacute;blicos insistan en vincular pol&iacute;tica-negocios. Por eso, Andr&eacute;s Manuel L&oacute;pez Obrador, presidente leg&iacute;timo de M&eacute;xico, puso el dedo en la llaga.</P>

<P>El PAN que dice gobernar —y ah&iacute; termino– con una nueva clase pol&iacute;tica, lo que exhibe en la f&eacute;rrea defensa a Mouri&ntilde;o es que gobierna con premisas del pasado, sin importarle ni la legalidad ni la moralidad. Nos hace recordar aquel cacique corrupto Gonzalo N. Santos al que tanto criticaron, quien dec&iacute;a que en M&eacute;xico &quot;pues la moral es un &aacute;rbol que da moras y vale para una chingada&quot;.</P>

<P>Ahora voy con el siguiente punto. Empieza el reloj, por favor. No, no, no, empi&eacute;celo. D&eacute;jeme tomar agua. D&eacute;me por favor el tiempo.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): &Eacute;chale ganas, diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>S&iacute;, mi ni&ntilde;o. Despu&eacute;s del mal trato que me dan. Pero ponga, por favor el reloj en ceros. Es lo que le estoy pidiendo. Por respeto, ponga el reloj en ceros; si fue el acuerdo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> A ver, perm&iacute;tame diputada, si no va a tomar la palabra.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputada Patricia Castillo, denle sonido a la curul, por favor. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Gracias, Presidente. Yo le solicitar&iacute;a me otorgara algunos minutos para participar, una vez concluya la diputada, porque nosotros como fracci&oacute;n necesitamos hacer algunas aclaraciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Estamos en el posicionamiento de las fracciones parlamentarias, cada fracci&oacute;n tiene una oportunidad de participar. M&aacute;s adelante vendr&aacute;, en todo caso, la discusi&oacute;n del tema donde podr&aacute;n participar seis en pro y seis en contra.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> S&iacute;, diputada.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): En todo caso, quiero aclarar a esta Presidencia, que la palabra que tiene la diputada Layda Sansores es a t&iacute;tulo personal.</P>

<P>La mayor&iacute;a de la fracci&oacute;n de mi partido hemos decidido no tener posicionamiento. Nosotros tenemos muy claro cu&aacute;l ha sido la tarea de esta comisi&oacute;n y, por supuesto, no vamos a favor de ella; pero tampoco ha sido un acuerdo parlamentario el que nosotros tenemos posicionamiento.</P>

<P>Pido se registre, que es un posicionamiento personal de la diputada Layda Sansores; no de la fracci&oacute;n parlamentaria de Convergencia. Eso lo quiero aclarar.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Queda registrado, diputada Castillo.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Desde que ped&iacute; yo la palabra, hace tres d&iacute;as, era mi posicionamiento personal y el de algunos compa&ntilde;eros de Convergencia, que creemos que debe haber una comisi&oacute;n investigadora seria. Si algunos no est&aacute;n de acuerdo pueden pasar y decir sus puntos de vista, porque adem&aacute;s ten&iacute;an inscrito al se&ntilde;or Cuauht&eacute;moc C&aacute;rdenas… Cuauht&eacute;moc Velasco. ¿Por qu&eacute; no pasan y toman ese turno?</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputada Sansores…</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Yo vengo a hablar por m&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputada Sansores, vamos a computar los cinco minutos que usted pidi&oacute;.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Por favor, ponga el reloj.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Vamos.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Ahora les quiero hablar de lo sucedido el martes, porque es otro cap&iacute;tulo del caso Mouri&ntilde;o-Calder&oacute;n. El secretario responsable de la gobernabilidad del pa&iacute;s logr&oacute; polarizar los &aacute;nimos, y esta parte de la fracci&oacute;n del PAN se toc&oacute; el antifaz y mostr&oacute; su doble cara y exhibieron lo que hay detr&aacute;s de tan fin&iacute;simas personas, tan persignadas, que predican decencia y que han criticado en&eacute;rgicamente la beligerancia de los opositores de izquierda.</P>

<P>No, ustedes no fueron beligerantes; fueron patanes, simplemente. Y se anunci&oacute; un grupo de las aguerridas para defender a Mouri&ntilde;o, pero c&oacute;mo para celebrar el D&iacute;a de la Mujer, ellas no aparecieron, pero apareci&oacute; un grupo de mis&oacute;ginos vulgares que sustituyeron los argumentos por insultos, ante el consentimiento de su coordinador y el aval silencioso de la Presidenta que se encontraba rodeada de asesores.</P>

<P>Agradezco la solidaridad de los compa&ntilde;eros que me la brindaron, empezando por Valentina Batres, que podr&aacute;n estar de acuerdo con ella o no, pero es la diputada m&aacute;s combativa. Del PAN, no recibimos disculpas, s&oacute;lo justificaciones, demasiada soberbia.</P>

<P>La Mesa Directiva y la Junta de Coordinaci&oacute;n, pues cumpli&oacute; con el protocolo: manda un tibio comunicado que nada condena y a nada se compromete. En mis 11 a&ntilde;os de legisladora jam&aacute;s me hab&iacute;a sentido agredida como mujer. Y ninguna diferencia en las formas de pensar justifica la agresi&oacute;n personal, las palabras obscenas y las ofensas de car&aacute;cter sexual. A m&iacute; me ofrenden, como mujer, pero injustamente lastimaron a mi familia. Ah&iacute; est&aacute; mi esposo y ah&iacute; estar&aacute; mi hijo, tambi&eacute;n.</P>

<P>A ustedes los rebaja como seres humanos. Degradan el cargo y enlodan a la instituci&oacute;n. Diputado Gerardo Antonio Escaroz, Violeta Pilar, Francisco Dom&iacute;nguez, Gregorio Barradas y seguimos encontrando otros en los videos.</P>

<P>Y a usted, diputado Guillermo Fuentes Ortiz, de Puebla, que no s&eacute; si est&aacute; aqu&iacute; porque falta seguido y siempre le justifican las faltas, que es el creativo del grupo. Le aprendi&oacute; muy bien a su Gober Precioso, eh, porque &eacute;l es de Puebla y confunde la C&aacute;mara con un burdel.</P>

<P>Quiero decirles que gentes como usted, que alardean de machos, denigrando a la mujer, terminan por exhibir tambi&eacute;n sus problemas personales. Estudios psicol&oacute;gicos demuestran que suelen ser impotentes sexualmente y moralmente muy cobardes. Terminan por dar l&aacute;stima.</P>

<P>Creo que todos ustedes se estaban esforzando por quedar muy bien con el se&ntilde;or Mouri&ntilde;o y as&iacute; es su manera de hacer m&eacute;ritos, a base de gritos de insolencia. He defendido en esta tribuna con pasi&oacute;n mis ideas, pero siempre refiri&eacute;ndome al quehacer p&uacute;blico. Jam&aacute;s a sus f&iacute;sicos o a sus vidas privadas.</P>

<P>Y me podr&aacute;n gritar lo que quieran, pero sepan que mi vida privada se rige por la unidad, la fidelidad y el amor. Que me gustar&iacute;a ser m&aacute;s bella, pero que me conformo. Sin embargo, admiro a las mujeres que se practican cirug&iacute;as para mejorar su autoestima o que trabajan en <I>table dance</I>, para darle de comer a sus hijos. Conozco a muchas de ellas.</P>

<P>La compa&ntilde;era panista dijo, para justificar los gritos obscenos que lanz&oacute; su bancada: &quot;que porque nosotros empezamos&quot;. Habr&aacute; que determinar el g&eacute;nesis, pero es claro que nosotros nos manifest&aacute;bamos contra Mouri&ntilde;o y contra Calder&oacute;n y no lanz&aacute;bamos ofensas personales contra ustedes, as&iacute; que no se justifican ese tipo de agresiones.</P>

<P>Pero lo que les quiero decir, lo m&aacute;s grave, es que esto no empez&oacute; en la sesi&oacute;n del martes. Los frecuentes des&oacute;rdenes y esc&aacute;ndalos en los que est&aacute; envuelta esta C&aacute;mara son parte de un proceso de degradaci&oacute;n. Se han relajado los principios.</P>

<P>En la C&aacute;mara de Diputados se ha perdido el respeto porque la Junta de Coordinaci&oacute;n no tiene autoridad moral por su deshonestidad y la falta de transparencia con la que manejan los recursos.</P>

<P>Les sobre mucho dinero, pero ahorran centavos explotando a los trabajadores m&aacute;s modestos, porque aqu&iacute; no hay di&aacute;logo, porque le han querido poner una mordaza a los legisladores, porque aqu&iacute; s&oacute;lo se puede hablar de los temas que deciden los coordinadores, porque te dan el micr&oacute;fono cuando lo quieren y te lo quitan cuando se les da la gana. Porque aqu&iacute; en la casa de las leyes dan lecciones de c&oacute;mo se violan.</P>

<P>Porque para dar el qu&oacute;rum cuentan a los invisibles, porque aqu&iacute; no consensuan; avasallan, y &eacute;sta es una muestra m&aacute;s, esta comisi&oacute;n que estamos viviendo el d&iacute;a de hoy. Porque suprimieron la comisi&oacute;n de &eacute;tica, porque no se alienta la tolerancia, porque sepultaron el debate, porque a los diputados nos falta dignidad.</P>

<P>Creo que la misoginia es una de las facturas que pagamos las mujeres que en nuestras luchas no queremos administrar la pasi&oacute;n, pero ojal&aacute; que estos hechos sirvan como una reflexi&oacute;n y alerta a todos los que llevan las decisiones en esta C&aacute;mara. Hagamos, todos, un ejercicio de autocr&iacute;tica. Vienen tiempos dif&iacute;ciles. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Tiene el uso de la tribuna el diputado V&iacute;ctor Samuel Palma C&eacute;sar, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros.</P>

<P>En el Grupo Parlamentario del PRI hemos asumido que cuando es ocasi&oacute;n de elegir gobiernos, el voto popular define la conformaci&oacute;n de &eacute;ste, pero tambi&eacute;n la integraci&oacute;n del Congreso en una expresi&oacute;n democr&aacute;tica y republicana, no solamente para definir la conformaci&oacute;n del gobierno, sino tambi&eacute;n para que el Congreso ejerza cabalmente sus funciones, destacadamente las de control pol&iacute;tico y su responsabilidad de encauzar el debate en la vida de la Rep&uacute;blica a trav&eacute;s de las instituciones.</P>

<P>Estamos aqu&iacute; conformes con una comisi&oacute;n, porque es precisamente a trav&eacute;s de las instituciones como debemos encauzar y desahogar el debate pol&iacute;tico. No s&oacute;lo porque aqu&iacute; lo definamos nosotros en este momento, sino porque as&iacute; lo ha definido nuestra historia pol&iacute;tica, los esfuerzos de quienes nos han precedido y que han imaginado c&oacute;mo resolver los debates cuando hay controversias.</P>

<P>As&iacute;, no podemos olvidar aqu&iacute;, que en 1977 en ocasi&oacute;n de la reforma pol&iacute;tica que todos hemos reconocido, se cre&oacute; la disposici&oacute;n que hoy anima a crear una comisi&oacute;n investigadora. Desde aquel entonces se imagin&oacute; la facultad constitucional para crear estas comisiones investigadoras como un medio, como un instrumento fundamental de control pol&iacute;tico.</P>

<P>Aqu&iacute; se ha hablado de una comisi&oacute;n investigadora por resultado de un acuerdo, no es as&iacute;. La comisi&oacute;n investigadora se crea por fundamento constitucional. Se ha hablado de una comisi&oacute;n para investigar una persona, tampoco es as&iacute;. Se crea una comisi&oacute;n para investigar contratos y para llevar a cabo un an&aacute;lisis profundo, responsable de las actuaciones de un organismo descentralizado.</P>

<P>Creemos que &eacute;se es el mecanismo afortunado en el cual estamos dotados a trav&eacute;s de la Constituci&oacute;n para desahogar ese tipo de controversias. Nosotros en el PRI tambi&eacute;n tenemos muchas reservas de lo que ha ocurrido sobre el tema de debate, pero estamos convencidos que la forma de desahogar ese tipo de debate no es por adjetivaci&oacute;n o meras impresiones personales, sino es por la calificaci&oacute;n de las instituciones.</P>

<P>Creemos que la pol&iacute;tica vale precisamente para encontrar instrumentos y mecanismos de desahogo pol&iacute;tico precisamente a esas controversias. Por eso nosotros estamos a favor de una comisi&oacute;n investigadora. &Eacute;sta expresa un mecanismo de control pol&iacute;tico constitucional que nos hemos dado…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, disculpe que lo interrumpa, pero est&aacute; pidi&eacute;ndome la palabra el diputado Tonatiuh Bravo. Le dan sonido, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidenta. Quisiera, por su conducto, si es tan amable en preguntarle al orador si acepta una pregunta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, que si acepta usted una pregunta.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Con mucho gusto al final de mi intervenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Que la final de la intervenci&oacute;n, diputado Tonatiuh.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Dec&iacute;a pues, que el reto de la pol&iacute;tica es encontrar los mecanismos institucionales para desahogar las controversias y &eacute;ste es uno de ellos.</P>

<P>Cuando se empez&oacute; a hablar de la posibilidad de crear una comisi&oacute;n investigadora muchos de nosotros en el Grupo Parlamentario del PRI, despu&eacute;s de amplios debates, nos pronunciamos a favor. Establecimos que ten&iacute;an que precisarse los prop&oacute;sitos de la comisi&oacute;n investigadora, precisamente para favorecer la eficiencia de ella y porque las comisiones investigadoras terminan sus tareas rindiendo un informe, que tiene que ser pertinente respecto del objetivo que la crea.</P>

<P>Por eso, ahora que hay un acuerdo para crear esta comisi&oacute;n investigadora por parte de varios grupos parlamentarios, nosotros no tenemos duda de acompa&ntilde;arla, porque creemos que &eacute;sa es la forma de desahogar un debate pol&iacute;tico muy importante en la vida del pa&iacute;s y para honrar la fortaleza de la rep&uacute;blica; para honrar la fortaleza de las instituciones y no hacer de la pol&iacute;tica solamente un instrumento de denigraci&oacute;n. Muchas gracias. Estoy listo para la pregunta que se desee.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, diputada Presidenta.</P>

<P>Usted ha mencionado –con toda correcci&oacute;n, diputado— que fue el Partido Revolucionario Institucional el que en 1977 propuso la reforma constitucional que agrega este p&aacute;rrafo al art&iacute;culo 93. En la exposici&oacute;n de motivos que hizo el Ejecutivo, proveniente en aquel tiempo del Partido Revolucionario Institucional —y avalado por su partido—, dice muy claramente lo siguiente:</P>

<P>&quot;Mediante la reforma pol&iacute;tica que ahora nos anima debemos buscar una mejor integraci&oacute;n del sistema de libertades y del sistema democr&aacute;tico que nos rige, respetando el derecho de las minor&iacute;as a preservar su identidad y a manifestarse sin cortapisas. Hemos de tener presente que las mayor&iacute;as son quienes deben gobernar, pero debe evitarse el abuso de &eacute;stas que surge cuando se impide para todo la participaci&oacute;n pol&iacute;tica de las minor&iacute;as. El gobierno que excluye a las minor&iacute;as, as&iacute; se funde en el principio de la mitad m&aacute;s uno &uacute;nicamente en apariencia, es popular&quot;.</P>

<P>Esta es una cita textual de la motivaci&oacute;n por la cual se hizo la reforma constitucional. La pregunta es por qu&eacute; si ustedes propusieron esta reforma constitucional —el PRI— para dar un derecho de minor&iacute;a, ¿por qu&eacute; ahora acepta avasallar a la minor&iacute;a que est&aacute; proponiendo una comisi&oacute;n diferente a la que ustedes est&aacute;n avalando?</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Creo que est&aacute; usted equivocado, se&ntilde;or diputado, porque nosotros no estamos excluyendo a nadie, pero tampoco podemos asegurar que nadie se excluya por s&iacute; mismo. Si esa es la decisi&oacute;n que ha tomado un partido pol&iacute;tico de no participar, nosotros la respetamos. Esta comisi&oacute;n se est&aacute; creando en los t&eacute;rminos del art&iacute;culo 93 constitucional y en los t&eacute;rminos de su esp&iacute;ritu.</P>

<P>Se ocupa del an&aacute;lisis de la actuaci&oacute;n de un organismo descentralizado, tal y como lo estableci&oacute; el propio cuerpo del ordenamiento. De tal manera que creo que nosotros estamos honrando el esp&iacute;ritu constitucional y las instituciones que nos hemos dado. Muchas gracias.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, el diputado Joaqu&iacute;n Vela est&aacute; alzando la mano. ¿Quiere usted aceptar escuchar la participaci&oacute;n del diputado Joaqu&iacute;n Vela? Seguramente va a hacer alguna pregunta, ¿diputado?</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame ver si primero acepta &eacute;l que se le haga otra pregunta. ¿Diputado usted aceptar&iacute;a otra pregunta?</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Con mucho gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): Diputado Samuel Palma, usted es un diputado serio. Hemos tenido oportunidad de trabajar en muchas comisiones y creo que mi opini&oacute;n en usted, se mantiene como un trabajo de seriedad.</P>

<P>Yo le quiero preguntar si la petici&oacute;n de esa comisi&oacute;n en lo fundamental provino de los partidos que hoy est&aacute;n excluidos ¿usted cree que es correcto que esto suceda? Primero.</P>

<P>Y segundo. ¿Usted cree que una comisi&oacute;n seria en dos meses puede concluir sus trabajos, cuando ha tenido usted la oportunidad —y fuimos testigos los dos— de la creaci&oacute;n de la Comisi&oacute;n Conasupo? ¿Se acuerda que sali&oacute; a contracorriente en aquel momento de la Mesa Directiva de la C&aacute;mara de la LVI Legislatura? Sali&oacute; a contracorriente, se meti&oacute; a hacer una investigaci&oacute;n larga. Obviamente en dos meses no va a salir ninguna investigaci&oacute;n.</P>

<P>Yo lo llamo a que con esa seriedad que lo ha caracterizado nos diga si efectivamente en dos meses va a salir alguna investigaci&oacute;n seria, cuando lo que se requiere es conocer en detalle todos los contratos que existen de Pemex y Comisi&oacute;n Federal de Electricidad; esos contratos privados que creo que es una necesidad para el pa&iacute;s conocer qui&eacute;n es el que los establece y c&oacute;mo se establecieron. Gracias, diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado Samuel.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Muchas gracias, diputado. Le agradezco los comentarios personales y le correspondo con afecto. Sin embargo, debo se&ntilde;alar que en el inicio de una comisi&oacute;n investigadora ser&iacute;a lo m&aacute;s contrario a su esp&iacute;ritu el de pretender anticipar cu&aacute;les son sus resultados. Yo no soy adivino.</P>

<P>Yo no s&eacute; de aqu&iacute; a dos meses a qu&eacute; tipo de conclusiones se podr&aacute;n arribar, pero s&iacute; estoy cierto de que en mi grupo parlamentario, en el caso de encontrar elementos que motiven la ampliaci&oacute;n de esta investigaci&oacute;n, de esta comisi&oacute;n, as&iacute; lo har&aacute;. Nosotros estamos comprometidos con la transparencia, con el electorado y con dar cuentas a la soberan&iacute;a popular, de nuestros actos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado V&iacute;ctor Samuel Palma. Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Muchas gracias, compa&ntilde;era Presidenta. En primer lugar quiero decir que me acojo al 103 del Reglamento y s&oacute;lo quiero decir unas cuantas cosas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, usted sabe que hay un acuerdo para llevar la sesi&oacute;n.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>En primer lugar quiero decir…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No puede usted tomar al 103 porque eso ir&iacute;a en contra del acuerdo de la plenaria, diputado.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>No se preocupe. A ver, a ver, a ver, usted no se preocupe…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aqu&iacute; la plenaria es soberana, diputado. Usted lo sabe, diputado Garza. Usted sabe que se vot&oacute; por todo el pleno.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>No nos preocupemos, vamos al fondo del asunto. Es muy importante decir por qu&eacute; no entramos a esta comisi&oacute;n. Porque no tiene que ver con lo que nosotros propusimos.</P>

<P>Lo que dice el art&iacute;culo 93 es muy claro. &quot;Las c&aacute;maras a pedido de una cuarta parte de sus miembros, trat&aacute;ndose de los diputados, y de la mitad, si se trata de los senadores, tienen la facultad de integrar comisiones para investigar el funcionamiento de dichos organismos descentralizados y empresas de participaci&oacute;n estatal mayoritaria&quot;.</P>

<P>En ning&uacute;n lado en la Constituci&oacute;n se restringe qu&eacute; es lo que se quiere investigar; basta que sean las empresas paraestatales.</P>

<P>Bien, aqu&iacute; de pronto se restringe y no es f&aacute;cil porque a la hora de restringir esto no nos extra&ntilde;a el asunto. ¿Por qu&eacute; no nos extra&ntilde;a? Porque aqu&iacute; se votan las leyes ya aprobadas. </P>

<P>Y aqu&iacute; resulta que un reglamento se vota y se desecha. Nos parece que nos estamos acercando a un asunto en donde no vamos a tener posibilidad de dialogar.</P>

<P>Miren, se viola el esp&iacute;ritu del art&iacute;culo 93. En todo el mundo se est&aacute; avanzando y estas comisiones existen, pero esas comisiones las piden y las hacen la gente de la oposici&oacute;n.</P>

<P>¿Cu&aacute;l es el asunto concreto? El asunto concreto es que de los que est&aacute;n ah&iacute; casi nadie firm&oacute; la solicitud de los 137. Nosotros podr&iacute;amos decir en este momento: &quot;Oigan, ¿saben una cosa? Retiramos nuestra solicitud y hagan ustedes lo que quieran, pueden hacer comisiones, pero no usen nuestra solicitud de esos 137 para armar una comisi&oacute;n ad hoc&quot;.</P>

<P>¿Por qu&eacute; digo eso? Con todo respeto, quiero que se entienda bien, no quiero hablar en contra. Lo &uacute;nico que digo es que el proyecto que se va a votar, dice que el diputado Carlos Alberto Puente Salas, es del Partido Verde&quot;, efectivamente. Pero si vemos qu&eacute; ha hecho, de 2000 al 2001, fue director de Enlace Ejecutivo de Medios de la Presidencia de la Rep&uacute;blica, con el se&ntilde;or Fox. Del 2003 al 2005 fue director general de Enlace con Radiodifusoras de la Presidencia de la Rep&uacute;blica. Del 94 al 98 fue jefe de Administraci&oacute;n de Convenios P&uacute;blicos de Televisi&oacute;n Azteca. Del 98 al 2000 fue gerente de Estrategias y Desarrollo Pol&iacute;tico de TvAzteca. Y del 2001 al 2003 fue director de Enlace y Atenci&oacute;n Gubernamental de TvAzteca.</P>

<P>Insisto, es un curr&iacute;culo muy respetable pero perm&iacute;tasenos dudar porque tenemos dudas. ¿Cu&aacute;l es el asunto? &Eacute;ste no es el caso Mouri&ntilde;o. Mouri&ntilde;o est&aacute; confeso, lo que no se sabe es cu&aacute;les son sus redes. Nos hemos enterado por la prensa que fue quien abri&oacute; este asunto. Nos hemos enterado por peri&oacute;dicos nacionales como <I>El Universal</I>, por <I>Contral&iacute;nea</I> y por el <I>Reporte &Iacute;ndigo</I>.</P>

<P>Hay una cantidad de informaci&oacute;n muy importante. Tan preocupante que lo que nos hace pensar es que el se&ntilde;or Mouri&ntilde;o se estaba preparando para que viniese la reforma energ&eacute;tica, abriese a particulares algo, no s&eacute; qu&eacute;, y estar preparado para recibir esas cosas.</P>

<P>Eso se va a seguir discutiendo: cu&aacute;nta gente ten&iacute;a en tales lados y cu&aacute;nta en otros. Este caso se est&aacute; discutiendo en un ambiente muy complicado que tiene que ver con las reformas estructurales, efectivamente.</P>

<P>En esas reformas lo que se viene anunciando a trav&eacute;s de un gasto desproporcionado, que hoy aparece en la prensa, 288 millones de pesos en tres d&iacute;as para anunciar el asunto de Pemex, por el que estamos muy preocupados.</P>

<P>El problema es que el asunto va para all&aacute; y eso no va a ser as&iacute;. Lo vamos a impedir porque lo que est&aacute; en el fondo es un asunto en contra de los mexicanos.</P>

<P>Aqu&iacute; tenemos una frase que dice &quot;La patria es primero&quot;, no los negocios de ning&uacute;n funcionario, compa&ntilde;eros.</P>

<P>Queremos decirles que no vamos a participar en esta comisi&oacute;n, porque —como dec&iacute;a la compa&ntilde;era Layda— ya sabemos lo que va a pasar y no vamos a ser tapaderas de eso. Que se siga discutiendo. Hagan su comisi&oacute;n.</P>

<P>Efectivamente no hay posibilidades de discusi&oacute;n porque la Constituci&oacute;n no constri&ntilde;e, no limita ni en tiempo ni en profundidad las investigaciones y aqu&iacute; se han hecho las dos cosas.</P>

<P>El Grupo Parlamentario del PRD y los grupos parlamentarios del Frente nos vamos a declarar en alerta. ¿Qu&eacute; quiere decir? Vamos a discutir con nuestras organizaciones pol&iacute;ticas porque lo que estamos viendo es hacia d&oacute;nde va esta situaci&oacute;n. Se quiere defender a un funcionario porque probablemente piensen que la reforma va a entrar en dificultades.</P>

<P>Es absolutamente al rev&eacute;s, Mouri&ntilde;o no importa, es un personaje. Lo que importa es el pa&iacute;s. Y en esa direcci&oacute;n haremos lo necesario para impedir estas formas que nadie conoce, pero nos puede pasar, efectivamente, como un intento m&aacute;s de albazo. Les digo que las mayor&iacute;as no pueden entrar en un asunto de dictadura, tenemos raz&oacute;n constitucional, tenemos el derecho de hacerlo.</P>

<P>Si lo quieren hacer a trav&eacute;s de la prensa, eso va a pasar y todos ustedes, nosotros, nos vamos a reservar el derecho que todos tenemos de actuar dentro y fuera de esta C&aacute;mara por una raz&oacute;n: porque lo que est&aacute; en el fondo no es el caso Mouri&ntilde;o; lo que est&aacute; en el fondo son otras cosas. El problema central es que Mouri&ntilde;o, como tal, es una partecita que apenas se est&aacute; viendo.</P>

<P>Lo que digo es que no tiene sentido que se haga una defensa as&iacute; y no se permita institucionalmente, diputado Palma, institucionalmente hacer una investigaci&oacute;n que limpie estas cosas.</P>

<P>Por todo lo anterior, por supuesto que no vamos a votar la creaci&oacute;n de esta comisi&oacute;n; h&aacute;ganla. Por todo lo anterior, nos vamos a retirar de esta C&aacute;mara y vamos a discutir…</P>

<P>Gracias, much&iacute;simas gracias. Por supuesto. Tienen la Presidencia, pero la tienen ileg&iacute;timamente; no tienen la mayor&iacute;a en el pa&iacute;s. Todo mundo manej&eacute;monos con responsabilidad en este asunto. No vamos a ser c&oacute;mplices de un asunto que tiene que ver con todo esto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Javier Gonz&aacute;lez, quiere tomar la palabra un diputado. ¿Acepta usted una pregunta del diputado Puente Salas?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> No, ya.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputado. No acepta ninguna pregunta. Perm&iacute;tame, nada m&aacute;s que terminen de retirarse los compa&ntilde;eros de aqu&iacute; arriba.</P>

<P>Tiene el uso de la palabra el diputado Carlos Alberto Puente, por alusiones personales.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Simplemente para aclarar, mencionar y…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Alberto Esteva, ¿podr&iacute;a hacerse a un lado del orador? Perm&iacute;tale.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Les pedir&iacute;a a mis compa&ntilde;eros legisladores un poco de respeto, que es lo que yo le voy a mostrar a esta soberan&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, le solicito se haga usted a un lado, por favor. </P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Me quiero dirigir a todo el pleno para decirles que hoy mi grupo parlamentario ha tenido para conmigo una gran distinci&oacute;n al confiarme esta encomienda de gran importancia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Carlos Alberto Puente, ¿me permite? Diputado Carlos Alberto Puente, ¿me permite? Diputado, ¿usted quiere continuar aun cuando el diputado Esteva est&eacute; atr&aacute;s de usted o le pedimos al diputado Esteva que se baje, por favor.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Yo le pedir&iacute;a al diputado Esteva, de la manera m&aacute;s cordial y educada, si me permitiera culminar mi intervenci&oacute;n por favor, con el mismo respeto con que nosotros les escuchamos a ellos.</P>

<P>Bueno, sirve para aclararles que estas acciones no nos intimidan y para precisar que no quiero estorbar en las labores que ser&aacute;n encomendadas a tan importante comisi&oacute;n. Creo que esta comisi&oacute;n tendr&aacute; como eje rector el investigar y de ir a fondo, dejar en claro que esta comisi&oacute;n no ser&aacute; tapadera de nadie y que se llevar&aacute; todo a las instancias jur&iacute;dicas; que no jalar&aacute; hacia linchamientos.</P>

<P>Es un compromiso con la transparencia y rendici&oacute;n de cuentas de un servidor y mi partido, por lo mismo, solicito a mi grupo parlamentario que pueda proponer a alg&uacute;n otro compa&ntilde;ero de mi fracci&oacute;n para que presida dicha comisi&oacute;n.</P>

<P>Esto, en el af&aacute;n de que no exista ning&uacute;n pretexto para seguir descalificando a las instituciones, como lo han venido haciendo. Es cuanto, diputada Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Alberto Puente Salas. Diputado Alberto, no lo aludieron, lo &uacute;nico que le pido es respeto. No lo aludieron. No le puedo dar el uso de la palabra en este momento. No lo aludi&oacute;, diputado. Gracias.</P>

<P>Tiene el uso de la palabra el diputado H&eacute;ctor Larios C&oacute;rdova, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>
<P>Diputado, estamos en la fijaci&oacute;n de posiciones. Gracias, diputado.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Con el permiso de la Presidencia, a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional vengo a se&ntilde;alar que el voto de mi grupo parlamentario ser&aacute; a favor de la creaci&oacute;n de esta comisi&oacute;n.</P>

<P>El mayor interesado, el primer interesado en que se investigue y se esclarezca es el Partido Acci&oacute;n Nacional. El mayor interesado, el principal interesado es el propio secretario de Gobernaci&oacute;n.</P>

<P>Estamos a favor, en primer lugar, porque confiamos plenamente en el se&ntilde;or secretario de Gobernaci&oacute;n. Pero tambi&eacute;n tenemos la convicci&oacute;n de que los funcionarios p&uacute;blicos deben estar bajo el escrutinio y el contrapeso del Poder Legislativo.</P>

<P>Pero tambi&eacute;n, y muy importante, porque es importante que se concluya esta investigaci&oacute;n y que permita que esta C&aacute;mara discuta los temas centrales para el pa&iacute;s. Que se instituya a la comisi&oacute;n que investigue a fondo. Tiene un amplio espectro en d&oacute;nde investigar. Que concluya. Y que mientras esta C&aacute;mara pueda deliberar y debatir c&oacute;mo soltamos las amarras que detienen el crecimiento al ritmo del potencial que tiene este pa&iacute;s para crear los empleos de calidad y bien pagados que los mexicanos necesitan.</P>

<P>Me queda claro que buena parte de la estrategia de obstaculizar una comisi&oacute;n es, porque se pretende que el debate en esta C&aacute;mara sea si se crea o no la Comisi&oacute;n, en lugar de discutir los temas que a cada mexicano le interesa.</P>

<P>Por esos motivos y por el compromiso permanente del PAN, por la transparencia, cada diputado del PAN votar&aacute; a favor de la integraci&oacute;n de esta comisi&oacute;n. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, se tiene que consultar si se abre una segunda ronda. ¿Compa&ntilde;era, me permite? Diputada Layda. Est&aacute; anotado el compa&ntilde;ero Alfredo R&iacute;os Camarena, hab&iacute;a otros compa&ntilde;eros anotados, que ya se salieron, antes de consultar si se encuentra suficientemente discutido, quisi&eacute;ramos consultar al diputado R&iacute;os Camarena si mantiene su participaci&oacute;n, para poder consultar.</P>

<P>Le dan sonido a la curul del diputado R&iacute;os Camarena, por favor. Denle sonido, por favor, a la curul del diputado. ¿Nos auxilian? Ya. Gracias. Diputado, adelante.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Presidenta, me sorprende la actitud de las minor&iacute;as a las que mi partido ha apoyado porque creemos en la legalidad y en la constitucionalidad, y por eso apoyamos la creaci&oacute;n de esta comisi&oacute;n. No estando ellos presentes, renuncio a mi participaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alfredo R&iacute;os Camarena. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea...</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. En vista de la participaci&oacute;n que tuvo el compa&ntilde;ero Carlos Alberto Puente Salas, queremos consultar si se va a mantener o se va a cambiar el nombre, porque entonces tenemos que consultarle al pleno el cambio del nombre. S&iacute;, el cambio de nombre del que va a presidir.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada Gloria Lavara Mej&iacute;a. Por favor le dan sonido a la curul de la diputada.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gracias, diputada Presidenta. Solamente para informarle que mi grupo parlamentario, por conducto de la Junta de Coordinaci&oacute;n, ha enviado a esa Mesa Directiva el nombre del diputado del grupo Parlamentario del Verde que ser&aacute; el Presidente de esta Comisi&oacute;n, ser&aacute; el diputado Xavier L&oacute;pez Adame. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputados, yo como Presidenta estoy obligada a informarles que el diputado es integrante de la Mesa Directiva. Estamos impedidos nosotros a participar en comisiones. Sin embargo, s&iacute; quisiera que se pudiera consultar jur&iacute;dicamente, porque no s&eacute; si tambi&eacute;n lo impidan en la Comisi&oacute;n Especial y quisiera mejor que nos den dos, tres minutos, para que pudi&eacute;ramos consultar al &aacute;rea t&eacute;cnica si es procedente la petici&oacute;n que ustedes han hecho a la plenaria.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Castro Mu&ntilde;oz. Le dan sonido a la curul del diputado Castro Mu&ntilde;oz, por favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul): En relaci&oacute;n con lo planteado con usted, yo pregunto si el diputado Xavier L&oacute;pez Adame, no tuvo problema para integrar la Comisi&oacute;n Fox, siendo de la Directiva, con relaci&oacute;n a lo que usted acaba de mencionar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Es que no era el Presidente. Pero vamos a ver qu&eacute; dice el diputado L&oacute;pez Adame, por favor.</P>

<P>Diputado L&oacute;pez Adame. Si le dan sonido a la curul del diputado L&oacute;pez Adame.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): Muchas gracias, diputada Presidenta. En otras ocasiones hemos debatido este tema en la Mesa Directiva y se ha dado cuenta que yo pertenezco tambi&eacute;n a otras comisiones de investigaci&oacute;n en este momento, pese a que conservo mi cargo de Secretario.</P>

<P>Entonces, yo le pedir&iacute;a muy atentamente que reconsidere esa situaci&oacute;n, toda vez que ha sido otro criterio el que hemos tenido con anterioridad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No. Yo no estoy neg&aacute;ndole esa posibilidad, diputado. Solamente consulto, porque ah&iacute; puede haber alg&uacute;n problema t&eacute;cnico. Sin embargo, si usted ha decidido participar y los compa&ntilde;eros que est&aacute;n integrando la comisi&oacute;n lo est&aacute;n proponiendo. Adelante, vamos a hacer la votaci&oacute;n.</P>

<P>Nada m&aacute;s si integren, por favor en la votaci&oacute;n, la consulta del cambio de la propuesta del presidente de la Comisi&oacute;n Especial.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Le dan otra vez sonido a la curul del diputado L&oacute;pez Adame.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame</B> (desde la curul): Diputada Presidenta, si &eacute;se es el caso, voy a solicitar licencia del cargo de Secretario de la Mesa Directiva, por el tiempo en que dure esta comisi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado. Le agradezco much&iacute;simo. Por favor, consulte la Secretar&iacute;a si es de aprobarse el acuerdo con el cambio del nombre del compa&ntilde;ero que est&aacute;n proponiendo a la presidencia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el cambio del titular de esta comisi&oacute;n de la presidencia, el punto de acuerdo con el cambio de presidente de esta comisi&oacute;n.</P>

<P>En lugar del diputado Carlos Alberto Puente Salas, el diputado Xavier L&oacute;pez Adame. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Vamos a continuar con el orden del d&iacute;a. Tambi&eacute;n se recibi&oacute; una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 13 de marzo de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente. Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con relaci&oacute;n al gasto de las campa&ntilde;as de Pemex en medios electr&oacute;nicos, as&iacute; como de la situaci&oacute;n en la que se encuentra Pemex y las condiciones de Exploraci&oacute;n y Explotaci&oacute;n Petrolera en M&eacute;xico. Firman los ocho coordinadores de las fracciones parlamentarias.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. Diputado Armando Garc&iacute;a, si le dan sonido a la curul del diputado Armando Garc&iacute;a, por favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): Nada m&aacute;s, se&ntilde;ora Presidenta, para preguntarle si ya votamos la integraci&oacute;n de la Comisi&oacute;n. Nada m&aacute;s la creaci&oacute;n de la Comisi&oacute;n, porque nada m&aacute;s escuch&eacute; que se iba a votar el cambio del presidente que se hab&iacute;a propuesto, pero la integraci&oacute;n todav&iacute;a no est&aacute; votada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Es que se ley&oacute; el acuerdo, diputado y lo que consult&oacute; la diputada secretaria es, si se aprobaba el acuerdo con el cambio que se estaba proponiendo por los compa&ntilde;eros del Verde Ecologista. S&iacute; se consult&oacute;, o sea, ya estaba expl&iacute;cito as&iacute;. Gracias, disculpe.</P>

<P>Adelante diputada Salvatori.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con el gasto de las campa&ntilde;as de Pemex en medios electr&oacute;nicos, as&iacute; como de la situaci&oacute;n en la que se encuentra Pemex y las condiciones de exploraci&oacute;n y explotaci&oacute;n petrolera en M&eacute;xico.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14o. del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que remiten a este &oacute;rgano de gobierno los diputados federales integrantes de diversos grupos parlamentarios, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la honorable C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Energ&iacute;a y a la Direcci&oacute;n General de Petr&oacute;leos Mexicanos a que se cancela la campa&ntilde;a en medios electr&oacute;nicos de comunicaci&oacute;n sobre el tesoro bajo del mar, que s&oacute;lo busca confundir a la opini&oacute;n p&uacute;blica y no ofrece un diagn&oacute;stico claro sobre el sector petrolero en nuestro pa&iacute;s.</P>

<P>Segundo. Exhortamos a los titulares de la Sener y de Pemex a entregar a esta C&aacute;mara de Diputados un diagn&oacute;stico integral, objetivo, cient&iacute;fico y veraz, sobre la situaci&oacute;n en la que se encuentra tanto Petr&oacute;leos Mexicanos como las condiciones y perspectivas de exploraci&oacute;n y explotaci&oacute;n petrolera en nuestro pa&iacute;s.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 13 de marzo de 2008. Firma, el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Social Dem&oacute;crata. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quese.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del PRD, solicitud de excitativa a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Jes&uacute;s Ram&iacute;rez Stabros, del PRI, solicitud de excitativa a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:56 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 25 de marzo a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
