<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 25 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 293 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:41 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadasÖ</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. S&iacute;, diputada, M&oacute;nica Fern&aacute;ndez. Le dan sonido a la curul de la diputada M&oacute;nica Fern&aacute;ndez, por favor.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidenta, buenos d&iacute;as. Para solicitarle, en el orden del d&iacute;a no viene inscrito las efem&eacute;rides del 18 de marzo; entonces en la sesi&oacute;n pasada hice la solicitud, ya hice todo el tr&aacute;mite. Tengo entendido que no hubo reuni&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, pero para solicitarle que a trav&eacute;s de la Mesa Directiva que tiene esa facultad, puedan meter las efem&eacute;rides del 18 de marzo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. Compa&ntilde;eros, les recordamos que hay un mecanismo por el cual ustedes deban registrar los puntos. Tambi&eacute;n les recuerdo que en la &uacute;ltima sesi&oacute;n ese punto fue rechazado por el pleno para tratarse en esa sesi&oacute;n.</P>

<P>Sin embargo, fue punto de discusi&oacute;n en la Mesa Directiva, por lo que se le ha estado consultando a los diferentes l&iacute;deres parlamentarios para que se pueda incluir dentro del orden del d&iacute;a, la efem&eacute;ride del 18 de marzo.</P>

<P>Por lo que le voy a pedir cinco minutos para que podamos incluirlo. Desde nuestro punto de vista deber&iacute;a estar incluido, desde la Mesa Directiva, sin embargo, que podamos acordarlo con los l&iacute;deres parlamentarios para que terminando las efem&eacute;rides del 21 de marzo se discuta la del 18 de marzo con un debate pactado entre los grupos parlamentarios.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): S&iacute;, gracias.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. La diputada Maricela Contreras. Le dan sonido a la curul de la diputada Maricela Contreras, por favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Gracias, diputada Presidenta. Yo quiero hacer aqu&iacute; desde mi curul, un llamado a los coordinadores de los grupos parlamentarios, para que en la reuni&oacute;n que tienen hoy por la tarde puedan acordar tambi&eacute;n la incorporaci&oacute;n de un tema que me parece fundamental y que ha sido omiso por esta C&aacute;mara de Diputados y que tiene que ver con el asesinato de mexicanos en tierras ecuatorianas por parte del gobierno colombiano. Este es un tema que me parece que deber&iacute;a ser de discusi&oacute;n en esta tribuna.</P>

<P>Pero, tambi&eacute;n, que se pueda analizar los ataques que por este motivo ha sufrido la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Entonces solicito a usted que, en su oportunidad, pida un minuto de silencio en memoria de las personas mexicanas asesinadas que son: Juan Gonz&aacute;lez, Ver&oacute;nica Natalia Vel&aacute;squez Ram&iacute;rez, Fernando Franco Delgado y Sor&eacute;n &Aacute;viles &Aacute;ngeles.</P>

<P>Asimismo, hago un llamado a todas y a todas mis compa&ntilde;eras y todos mis compa&ntilde;eros de esta C&aacute;mara de Diputados, para que suscribamos una carta de apoyo a la Universidad Nacional Aut&oacute;noma de M&eacute;xico, fundamentalmente a nuestros compa&ntilde;eros y nuestras compa&ntilde;eras que somos universitarios e hijos de esta casa de estudio. Es cuanto, diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputada Maricela Contreras. Voy a solicitarle al pleno el minuto de silencio, como lo ha solicitado la diputada Maricela Contreras, para respetar el luto de estos j&oacute;venes que fueron muertos en esa acci&oacute;n.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias a todos.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Antes de darle sonido al diputado Juan Guerra. Diputada Maricela Contreras, vamos a hacer llegar a la Junta de Coordinaci&oacute;n Pol&iacute;tica la petici&oacute;n que usted ha hecho a este pleno. S&iacute;, diputado Juan Guerra. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): S&iacute;, muchas gracias. Es con relaci&oacute;n a la orden del d&iacute;a que est&aacute; sujeta a aprobaci&oacute;n. En el orden del d&iacute;a de la sesi&oacute;n ordinaria anterior ven&iacute;a en la agenda pol&iacute;tica el caso Mouri&ntilde;o, y en este orden del d&iacute;a correspondiente a la sesi&oacute;n de hoy, agenda pol&iacute;tica desaparece, desaparece el caso Mouri&ntilde;o.</P>

<P>No tengo claro el procedimiento porque adem&aacute;s tampoco est&aacute; claro para el pleno. A veces se agendan cosas que propone un solo diputado y a veces que proponen los grupos. Lo que sugiero es que se mantenga en el orden del d&iacute;a lo que ya estaba incluido desde la sesi&oacute;n anterior que es: agenda pol&iacute;tica, el caso Mouri&ntilde;o.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, lo retiramos porque la diputada que lo propuso lo retir&oacute;. La diputada Layda Sansores lo retir&oacute; del orden del d&iacute;a.</P>

<P>Por favor consulte la Secretar&iacute;a al pleno el orden del d&iacute;a que estamos en votaci&oacute;n consultando.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucci&oacute;n de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura de acta de la sesi&oacute;n anteriorÖ</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, el diputado Pablo Arreola, le dan sonido a su curul, por favor.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> (desde la curul):<B> </B>Gracias, se&ntilde;ora Presidenta. Le pedir&iacute;a de favor que si puede verificar el qu&oacute;rum. Estamos muy poquitos diputados en este momento aqu&iacute; en el pleno, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, est&aacute; abierto el sistema. Si usted se da cuenta s&iacute; tenemos qu&oacute;rum en el sistema y no podr&iacute;a ahorita verificar qu&oacute;rum hasta que yo cierre el sistema.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> (desde la curul):<B> </B>Yo pedir&iacute;a que lo cierre porque no hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, ahorita vamos a informarles a los diputados que se presenten para que puedan estar presentes f&iacute;sicamente. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<P>El siguiente punto de orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se apruebaÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. Antes de que voten, ya lo consultamos, pero antes de que voten.</P>

<P>Diputado Tonatiuh. ÅøLe dan sonido a la curul del diputado Tonatiuh, por favor?</P>

<B><P>EL diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidenta. Solamente para solicitar que se haga expl&iacute;cito en el acta de la sesi&oacute;n anterior, de manera posterior o en la parte en la que se describe que habl&oacute; el diputado coordinador de la fracci&oacute;n parlamentaria del PRD, Javier Gonz&aacute;lez Garza, que se haga expl&iacute;cito que &eacute;l hizo dos comentarios muy concretos: uno, que el Grupo Parlamentario del PRD se retiraba de la sesi&oacute;n y que no avalaba o no deseaba formar parte de la comisi&oacute;n que se estaba integrando, en virtud de que esta comisi&oacute;n era ajena por completo a la petici&oacute;n hecha por los 137 diputados que peticionamos la conformaci&oacute;n de esa comisi&oacute;n.</P>

<P>Simplemente que se haga expl&iacute;cita esa raz&oacute;n, porque al leer el acta no viene dicho esto, solamente est&aacute; como un orador m&aacute;s. Entonces solicito respetuosamente se incluyan en el acta estos dos aspectos. Es un solo p&aacute;rrafo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tonatiuh. Tome nota la Secretar&iacute;a y som&eacute;talo  a votaci&oacute;n con la modificaci&oacute;n propuesta por el diputado Tonatiuh.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el acta con la modificaci&oacute;n propuesta por el diputado Tonatiuh Bravo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>
<P>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Junta Federal de Conciliaci&oacute;n y Arbitraje, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Solicitud de Particular.</P>
<P>Oficio del doctor Roberto Wallentin Springer, por el que solicita el permiso constitucional necesario para aceptar y usar la condecoraci&oacute;n de la Orden del M&eacute;rito de la Rep&uacute;blica de Hungr&iacute;a en grado de Cruz, que le otorga el presidente de la rep&uacute;blica de Hungr&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>
<P>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas, correspondiente al mes de febrero de 2008, desagregada por tipo de fondo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>
<P>De la Secretar&iacute;a de Gobernaci&oacute;n, contin&uacute;e, por favor.</P>

<B><P>La Secretaria Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la Secretar&iacute;a de gobernaci&oacute;n por el que se comunica la designaci&oacute;n del general de divisi&oacute;n diplomado de Estado Mayor Francisco Armando Meza Castro, como subsecretario de la Defensa Nacional de dicha dependencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que adiciona la fecha 24 de agosto, firma de los Tratados de C&oacute;rdoba, que reconocen la Independencia de M&eacute;xico en 1821, al inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales, para efectos del incido d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 343 Bis del C&oacute;digo Penal Federal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que deroga la &uacute;ltima parte del inciso e) de la fracci&oacute;n IV del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el p&aacute;rrafo segundo del inciso b) de la fracci&oacute;n I del art&iacute;culo 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Gabriel Rosenzweig Pichardo para aceptar y usar la condecoraci&oacute;n &quot;Encomienda de N&uacute;mero de la Orden de Isabel la Cat&oacute;lica&quot;, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al C. Sergei Alexander Mayagoitia Stone, para aceptar y usar la condecoraci&oacute;n del Caballero de Jure Sanguinis de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al capit&aacute;n primero de infanter&iacute;a, diplomado del Estado Mayor, Omar Rabling Valdez, para aceptar y usar la condecoraci&oacute;n Medalla Minerva que le otorga el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al subteniente de Fuerza A&eacute;rea piloto aviador, Ernesto Ulises Arenas Flores, para aceptar y usar las medallas de primer puesto Francisco Jos&eacute; de Caldas, estrella capit&aacute;n general Gerardo Barrios y la condecoraci&oacute;n teniente Carlos Meyer Baldo, de la Aviaci&oacute;n Militar de Venezuela, que le otorgan las fuerzas militares de la Rep&uacute;blica de Colombia, la Fuerza Armada de la Rep&uacute;blica de El Salvador y el Ministerio de Defensa de la Rep&uacute;blica Bolivariana de Venezuela, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al subteniente de infanter&iacute;a Luis Jes&uacute;s D&iacute;az Mart&iacute;nez, para aceptar y usar las medallas Bernardo OíHiggins, estrella capit&aacute;n general Gerardo Barrios, de primer puesto Francisco Jos&eacute; de Caldas y la condecoraci&oacute;n estrella de Carabobo, en su &uacute;nica clase del Ej&eacute;rcito Venezolano, que le otorgan el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile, la Fuerza Armada de la Rep&uacute;blica de El Salvador, las Fuerzas Militares de la Rep&uacute;blica de Colombia y el Ministerio de la Defensa de la Rep&uacute;blica Bolivariana de Venezuela, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al C. David Alejandro Olvera Ayes para aceptar y usar las condecoraciones Orden Pontificia de San Gregorio Magno, en grado de Comendador, y Orden Piana, en grado de Caballero, que le otorgan la Santa Sede.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>
<P>El siguiente punto del orden del d&iacute;a es posicionamiento de los grupos parlamentarios con relaci&oacute;n al natalicio de Benito Ju&aacute;rez Garc&iacute;a. El segundo posicionamiento va a ser del 18 de marzo, por lo que pido a los grupos parlamentarios nos pasen a decir qui&eacute;nes son los compa&ntilde;eros que pasar&aacute;n a la tribuna. Tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Honorable asamblea, hoy m&aacute;s que nunca, Benito Ju&aacute;rez representa todo aquello que no hemos podido lograr en m&aacute;s de un siglo y medio de historia: la justicia social, la tolerancia y el respeto entre las razas y los pueblos; la libertad con responsabilidad, la dignidad, la democracia plena y, entre otros postulados, los que determinan al Estado laico y normas la separaci&oacute;n de las iglesias y el Estado.</P>

<P>Benito Ju&aacute;rez encar&oacute; todos estos temas de su &eacute;poca y los hizo trascender hasta la nuestra. Sin embargo, desde la perspectiva del Grupo Parlamentario de Alternativa Socialdem&oacute;crata, la vigencia de las mismas se encuentra actualmente en entredicho.</P>

<P>Por ello, el pasado noviembre un grupo plural de legisladores de todos los grupos parlamentarios, con la participaci&oacute;n de distintas organizaciones de la sociedad civil, presentamos en esta C&aacute;mara de Diputados una iniciativa de ley para elevar a rango constitucional el car&aacute;cter laico del Estado mexicano.</P>

<P>Para nadie es un secreto que, a pesar de las disposiciones legales actualmente relativas al car&aacute;cter laico de nuestro pa&iacute;s, contenidas en los art&iacute;culos 24 y 130 constitucionales, as&iacute; como en la Ley de Asociaciones Religiosas y de Culto P&uacute;blico, la laicidad del Estado mexicano es en muchas y cada vez m&aacute;s frecuentes ocasiones apenas una gastada f&oacute;rmula ret&oacute;rica, que se rebela incapaz de detener el embate pol&iacute;tico de una jerarqu&iacute;a cat&oacute;lica profundamente interesada en extender su influencia pol&iacute;tica e ideol&oacute;gica a lo largo y ancho de toda nuestra sociedad.</P>

<P>Cuenta como aliados a numerosos medios de comunicaci&oacute;n y, adem&aacute;s, est&aacute; abierta y estrechamente vinculada con las dos &uacute;ltimas administraciones federales.</P>

<P>A este embate, hay que oponer la visi&oacute;n del futuro que tuvo Benito Ju&aacute;rez en su momento, la pol&iacute;tica de Estado que instrument&oacute; para separar los asuntos divinos de los terrenales es y sigue siendo piedra angular en la construcci&oacute;n de la sociedad, y muy especialmente, de nuestra incipiente democracia.</P>

<P>Esta separaci&oacute;n representa la &uacute;nica garant&iacute;a de que todas y todos los mexicanos gocemos de la libertad de confesi&oacute;n y profesi&oacute;n de fe a la que tenemos derecho, lo mismo que a no tener ninguna.</P>

<P>Implica tambi&eacute;n el reconocimiento de que todas las personas tenemos derecho al respecto de nuestra libertad de conciencia.</P>

<P>El Estado laico, como la misma Iglesia ha reconocido, representa la culminaci&oacute;n de un proceso hist&oacute;rico, civilizador, y en consecuencia es un patrimonio universal y nacional que todos debemos defender. Sin embargo, el car&aacute;cter laico de nuestro Estado se encuentra el d&iacute;a de hoy acosado, desde los m&aacute;s distintos flancos, por la propia Iglesia Cat&oacute;lica.</P>

<P>Por ejemplo, contamos con disposiciones legales que limitan la emancipaci&oacute;n y la autonom&iacute;a de las mujeres con respecto a su propio cuerpo. Contamos con un limitado acceso al derecho a la salud, especialmente cuando se trata de la salud sexual y reproductiva, que adicionalmente se ve combatida p&uacute;blicamente y con regularidad por el conservadurismo eclesi&aacute;stico.</P>

<P>M&aacute;s grave a&uacute;n, constatamos la abierta tolerancia del gobierno federal ante la intromisi&oacute;n de esa misma jerarqu&iacute;a en la discusi&oacute;n de los m&aacute;s distintos temas de car&aacute;cter pol&iacute;tico, nacional y local.</P>

<P>Se requiere una laicidad que armonice tres principios esenciales:</P>

<P>Uno. El respeto a la libertad de conciencia y a su pr&aacute;ctica individual y colectiva.</P>

<P>Dos. La autonom&iacute;a de lo pol&iacute;tico y de la sociedad civil frente a las normas religiosas y filos&oacute;ficas particulares.</P>

<P>Tres. La igualdad ante la ley y la no discriminaci&oacute;n directa o indirecta hacia las personas.</P>

<P>En el Grupo Parlamentario de Alternativa Socialdem&oacute;crata estamos seguros que la mejor manera de conmemorar al Benem&eacute;rito de las Am&eacute;ricas es honrando, en la pr&aacute;ctica, la laicidad del Estado. &Eacute;ste, compa&ntilde;eras y compa&ntilde;eros, debe ser un compromiso cotidiano para todos quienes ocupamos un espacio en el Poder Legislativo federal. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza, hasta por cinco minutos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Benito Ju&aacute;rez Garc&iacute;a: hombre probo, mexicano ilustre, honesto, honrado, sencillo, estadista de su tiempo. Hombre de leyes, hombre laico. M&eacute;xico, dijo Ju&aacute;rez, debe aprender de su historia para vivir su presente y proyectar su futuro. Esto lo entendi&oacute; y lo aplic&oacute; a cabalidad hasta su muerte.</P>

<P>Homenajear a un hombre como Benito Ju&aacute;rez no es tarea f&aacute;cil. Existen a la fecha una gran cantidad de enigmas y dilemas en torno a su figura, y estoy cierto de que mis compa&ntilde;eros legisladores abundar&aacute;n en la riqueza de su pensamiento y de sus actos. Pero un servidor destacar&aacute; fundamentalmente dos &aacute;reas en las que &eacute;l no nada m&aacute;s abrev&oacute;, sino atendi&oacute; y proyect&oacute;, en su tiempo: la educaci&oacute;n y la mujer.</P>

<P>Ju&aacute;rez, nuestro primer presidente ind&iacute;gena, ilustre estadista, innovador en materia de derechos de las mujeres y preocupado por la educaci&oacute;n, nos hered&oacute; una loable ense&ntilde;anza al se&ntilde;alar, cito: &quot;la instrucci&oacute;n es la base de la prosperidad de un pueblo, a la vez que es el medio m&aacute;s seguro de hacer imposibles los abusos del poder ótermina la citaó. A trav&eacute;s de la educaci&oacute;n, todos somos unos convencidos de que se tiene una mayor posibilidad de tomar decisiones acertadas a la hora de elegir&quot;.</P>

<P>Con educaci&oacute;n nos volvemos ciudadanos y ciudadanas libres, el Benem&eacute;rito de las Am&eacute;ricas es un claro ejemplo de las libertades y el desarrollo humano, del respeto entre las naciones y del principio internacional que impera hasta nuestros d&iacute;as, y es un ejemplo de lucha, de trabajo, de esfuerzo y fortaleza, de paciencia y de visi&oacute;n por un M&eacute;xico m&aacute;s unido, fuerte y soberano.</P>

<P>Por ello, para el Grupo Parlamentario Nueva Alianza, es un orgullo conmemorar a un personaje cuyas ideas liberales fueron y siguen siendo tan revolucionarias e inspiradoras que persisten en la actualidad.</P>

<P>El legado juarista es tan amplio como pocas plumas lo han sido, sus preceptos del quehacer pol&iacute;tico y su concepci&oacute;n sobre econom&iacute;a y sociedad nos ense&ntilde;an c&oacute;mo en medio de las dificultades se puede avanzar hacia una mayor y mejor justicia y equidad para la procuraci&oacute;n de acuerdos que nos ayuden a enfrentar los retos nacionales.</P>

<P>Como Ju&aacute;rez afirm&oacute; &quot;problemas habr&aacute; siempre&quot;, pero tambi&eacute;n podremos encontrar en nosotros una voluntad latente para solucionarlos, por lograr consenso, por alcanzar los mayores beneficios posibles para todos, a eso convocaba y a eso nos convocamos ahora.</P>

<P>Su concepci&oacute;n de la educaci&oacute;n de la mujer es tambi&eacute;n un motivo m&aacute;s para decir que Ju&aacute;rez vivi&oacute; a plenitud su presente y fue avanzado a su tiempo, ya que cre&iacute;a que, cito: &quot;formar a la mujer con todas las recomendaciones que exige su elevada misi&oacute;n, es formar el germen de regeneraci&oacute;n y mejoramiento social&quot;.</P>

<P>Ju&aacute;rez sab&iacute;a y era un convencido de que gran parte del mejoramiento de su pueblo depend&iacute;a y depende de cuidar y saber educar a la mujer. Han transcurrido ya 202 a&ntilde;os desde que naci&oacute; don Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>Al escuchar su nombre los mexicanos y mexicanas no podemos pensar en otra cosa m&aacute;s que en su honor, su dignidad; pensar en la igualdad y en la tenacidad; en su respeto y orgullo; en su sensibilidad a los problemas de los ind&iacute;genas y de un pueblo pobre.</P>

<P>Don Benito Ju&aacute;rez estar&aacute; presente hoy y todos los d&iacute;as del a&ntilde;o en las demandas; en las demandas m&aacute;s sentidas de la sociedad y vigilante y actuante con su pensamiento en nosotros mismos de las acciones del gobierno. Vivir&aacute; con su mensaje de dignidad, su habitual optimismo.</P>

<P>En Nueva Alianza nos sentimos orgullosos de tener hoy la oportunidad de servir a M&eacute;xico y de poder honrar a Ju&aacute;rez con nuestros actos y con nuestras conductas. Ju&aacute;rez, hombre excepcional que se convirti&oacute; en pensamiento universal. Muchas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado. Tiene la palabra el diputado Jaime Cervantes Rivera, de la fracci&oacute;n parlamentaria del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Jaime Cervantes Rivera:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, el paso de Benito Ju&aacute;rez Garc&iacute;a por la historia de M&eacute;xico se inscribe en la creaci&oacute;n de las instituciones del Estado mexicano sustentados en la amplia gama que significan las Leyes de Reforma.</P>

<P>Son varios documentos que integran estas leyes fiadas con el apoyo de los grupos liberales de eso entonces. Entre ellas destacan la que permiti&oacute; la transferencia al dominio por parte del Estado, de las propiedades que detentaba el clero inscrito en la ley de nacionalizaci&oacute;n de los bienes eclesi&aacute;sticos.</P>

<P>Como pensador liberal que era, asumi&oacute; que el Estado deb&iacute;a tener al control e identidad de dos de las c&eacute;lulas b&aacute;sicas de la convivencia de una sociedad. Para tal efecto, instrument&oacute; la ley del matrimonio civil por la que ces&oacute; la intervenci&oacute;n del clero en actos civiles.</P>

<P>Como complemento de lo anterior, cre&oacute; la Ley Org&aacute;nica del Registro Civil para que los registros de nacimientos, matrimonio y fallecimientos de los mexicanos lo llevara de manera oficial el Estado y no el clero.</P>

<P>Puntos centrales de las Leyes de Reforma, sin duda son las representadas por la separaci&oacute;n Estado-Iglesia, la libertad de cultos y el laicismo como barrera para impedir que las leyes civiles tengan componentes religiosos.</P>

<P>Ju&aacute;rez no s&oacute;lo aboli&oacute; el furo de las iglesias, sino que tambi&eacute;n limit&oacute; los privilegios militares y los del propio clero que ten&iacute;an por encima del com&uacute;n de la sociedad. Las acciones de Ju&aacute;rez no deben verse a la luz de un anticlericalismo a ultranza sino como respuesta al poder supremo que hab&iacute;a logrado la oligarqu&iacute;a cat&oacute;lica buscando un sano equilibrio de la sociedad mexicana.</P>

<P>En cuanto a la libertad de cultos, emiti&oacute; un decreto que declara qu&eacute; d&iacute;as deben tenerse como festivos y proh&iacute;be la asistencia oficial a las funciones de la Iglesia prohibiendo la burocracia en sus diferentes niveles y &oacute;rdenes de gobierno, identificarse con religi&oacute;n alguna.</P>

<P>Fue muy importante para Ju&aacute;rez incorporar el laicismo a todos los &aacute;mbitos de la vida p&uacute;blica del pa&iacute;s, porque no s&oacute;lo se refiri&oacute; a las leyes de la administraci&oacute;n p&uacute;blica, sino tambi&eacute;n a las de la educaci&oacute;n.</P>

<P>Para poder instrumentar las Leyes de Reforma, Ju&aacute;rez tuvo que confrontar a la clase conservadora de su &eacute;poca que detentaba una serie de privilegios que agraviaba la vida de los mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, como liberal, Ju&aacute;rez se hizo eco de la universalizaci&oacute;n de los ideas que ve&iacute;an al Estado como garante de la democracia, de la igualdad de los hombres ante la ley, del respeto a los derechos humanos, de las garant&iacute;as individuales y sociales y al Estado, como &aacute;rbitro de la sociedad y no como representante de las concesiones de una minor&iacute;a.</P>

<P>Por las razones y hechos antes expuestos, Benito Ju&aacute;rez es no s&oacute;lo un ejemplo para los mexicanos, sino que es tambi&eacute;n un s&iacute;mbolo de la lucha antiimperialista, de la autodeterminaci&oacute;n de los pueblos, de la no intervenci&oacute;n y del respeto al derecho a ajeno.</P>

<P>Para el Grupo Parlamentario del Partido del Trabajo, como para todos los mexicanos, queda claro que las actitudes actuales de la derecha conservadora atentan y agravian al pensamiento liberal descrito porque el Estado se ha convertido en el instrumento de una clase voraz parasitaria y entreguista que no distingue entre lo p&uacute;blico y lo privado.</P>

<P>Como parte del retorno al pasado, al mundo del exclusivismo, la Iglesia cobijada por los actuales gobernantes ultraconservadores, aprovechando las condiciones de convivencia, cada d&iacute;a quieren m&aacute;s y m&aacute;s, desean ser votados, eliminar la laicidad en educaci&oacute;n, abolir la obligaci&oacute;n de que el culto s&oacute;lo se realiza en los templos, abrirle concesiones de radio y televisi&oacute;n para oficiar misas y actos religiosos.</P>

<P>Con la complacencia del gobierno federal panista, los presidentes municipales y gobernadores de ese partido se permiten el lujo de transgredir la Constituci&oacute;n, al promover la desaparici&oacute;n de nombre de calles, plazas c&iacute;vicas, edificios y monumentos que llevan el nombre del Benem&eacute;rito de las Am&eacute;ricas.</P>

<P>Sin embargo, ni el machismo panista, ni el yunquismo adinerado podr&aacute;n borrar de la historia de M&eacute;xico el pensamiento de Ju&aacute;rez y sus acciones, porque se contraponen con esa minor&iacute;a que gobierna M&eacute;xico, que se arroga atribuciones que no les corresponden, como la claudicaci&oacute;n de la entrega de nuestros recursos naturales a los extranjeros. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Con su venia, diputado Presidente. Honorable asamblea, M&eacute;xico es rico en personajes ilustres, quienes a lo largo de su historia han perdido su vida para conseguir, entre otros logros, la consumaci&oacute;n de nuestra independencia, en contender y derrotar a los invasores franceses y norteamericanos acabando con la dictadura porfirista, por reestablecer el orden y pugnar por la observancia de la Constituci&oacute;n Pol&iacute;tica.</P>

<P>Una lista interminable de nobles y patriotas mexicanos engalana los cientos de actos heroicos a lo largo de casi dos siglos de vida independiente. Todos ellos forman parte de nuestro orgullo nacional y sirven de ejemplo para las nuevas generaciones. Entre todos estos mexicanos y mexicanas sobresale uno en particular: Benito Pablo Ju&aacute;rez Garc&iacute;a, el Benem&eacute;rito de las Am&eacute;ricas.</P>

<P>Siempre que se hace menci&oacute;n de don Benito Ju&aacute;rez se habla del ind&iacute;gena mexicano, porque para orgullo de la raza mexicana, don Benito proven&iacute;a de la etnia ind&iacute;gena zapoteca, aut&eacute;ntica y absoluta. Por ello durante sus principios como abogado se dedic&oacute; a la defensa de las comunidades ind&iacute;genas.</P>

<P>Este a&ntilde;o recordamos el nacimiento de Benito Ju&aacute;rez, un hombre cuyo ideario est&aacute; estrechamente relacionado con el papel que las leyes deben jugar si deseamos una prosperidad que abata la pobreza y la desigualdad.</P>

<P>Ju&aacute;rez logr&oacute; en su &eacute;poca un notable avance modernizador del marco jur&iacute;dico, nuestro r&eacute;gimen legal fundamental, la Constituci&oacute;n, y por tanto, las leyes reglamentarias transitaron al marco liberal que el pa&iacute;s alcanz&oacute; en el siglo XIX gracias al triunfo de Ju&aacute;rez.</P>

<P>El triunfo de la rep&uacute;blica restaurada en 1867 marca no s&oacute;lo la recuperaci&oacute;n de M&eacute;xico para los mexicanos, sino la culminaci&oacute;n exitosa de la larga lucha del pensamiento liberal para sentar las bases de un M&eacute;xico moderno, democr&aacute;tico, fundado en el reconocimiento de los derechos del individuo.</P>

<P>El objetivo final de nuestro dise&ntilde;o republicano es garantizar los derechos del individuo, proteger la libertad de cada mexicano frente a cualquier tentaci&oacute;n desp&oacute;tica o autoritaria. Para ello la Constituci&oacute;n de 1857 reconoce, antes que nada, los derechos ciudadanos y se cuida de establecer todas las salvaguardas imaginables para que el individuo jam&aacute;s sea avasallado por autoridad alguna.</P>

<P>Cumpliendo con ello el ideal liberal de que el ser humano para ser libre debe ser gobernado por leyes, jam&aacute;s por otros individuos a los que deba rendir pleites&iacute;as o ante quienes deba mantener subordinados. Gracias al liberalismo se consum&oacute; la separaci&oacute;n entre la Iglesia y el Estado, pero tambi&eacute;n gracias al liberalismo se abolieron las leyes privativas que manten&iacute;an, por ejemplo, a las comunidades ind&iacute;genas fuera de la igualdad jur&iacute;dica deseable para todos.</P>

<P>Hoy, en el siglo XXI, vale la pena el reencuentro con la ideolog&iacute;a de Ju&aacute;rez: M&eacute;xico cuenta con una s&oacute;lida tradici&oacute;n liberal que representa una de nuestras mejores armas para enfrentar con &eacute;xito los desaf&iacute;os de hoy, entendiendo la profunda visi&oacute;n de Ju&aacute;rez cuando fincaba la esperanza de prosperidad de M&eacute;xico en el poderoso e irresistible influjo de la libertad personal de cada ciudadano para creer, emprender, comerciar, invertir y trabajar. Libertades garantizadas y acotadas por un profundo y constante respeto a la ley.</P>

<P>Por ello, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, los exhorto a seguir la ideolog&iacute;a de libertad que don benito Ju&aacute;rez nos leg&oacute; construyendo un Estado progresista, respetuoso de nuestro entorno ambiental; de las libertades del ser humano y de la inclusi&oacute;n de las comunidades ind&iacute;genas en el desarrollo de nuestro pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Me voy a dirigir a las c&aacute;maras que est&aacute;n all&aacute;, porque aqu&iacute; he visto que a todos los oradores que me antecedieron nadie les hizo caso. Me dirijo al pueblo de M&eacute;xico. Con su venia, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante, diputado Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Se&ntilde;oras diputadas y se&ntilde;ores diputados. Es satisfacci&oacute;n gratificante y alta responsabilidad hablar en esta tribuna con la representaci&oacute;n parlamentaria de Convergencia y hacerlo conmemorando el natalicio del m&aacute;s ilustre de los oaxaque&ntilde;os; &quot;zapoteca de raza pura&quot;, dec&iacute;an antes en mi tierra.</P>

<P>Mucho se ha escrito y dicho sobre el Benem&eacute;rito de las Am&eacute;ricas; al grado que se le sacraliza dej&aacute;ndonos una imagen m&iacute;tica con un sesgo que soslaya y oculta tanto la dimensi&oacute;n humana como la &eacute;tica pol&iacute;tica del Patricio de Guelatao, herencia frecuentemente inc&oacute;moda para quienes han detentado y detentan el poder en nuestra patria.</P>

<P>Baste citar la referencia a la <I>honrosa</I> <I>median&iacute;a y sobriedad </I>que Ju&aacute;rez reclamaba para s&iacute; y para todos los servidores p&uacute;blicos y compararla con el insultante boato de quienes se sirven de la rep&uacute;blica y que para nada le sirven a ella.</P>

<P>Aqu&iacute; mismo, en el muro de un recinto republicano, refulge el oro que reviste el nombre de Benito Ju&aacute;rez; y aqu&iacute; mismo nos ausentamos, olvid&aacute;ndonos del m&aacute;s elemental de los deberes de nuestra condici&oacute;n. Pero eso s&iacute;, sin sonrojo alguno, cobramos puntualmente nuestras dietas. Aqu&iacute; mismo las palabras de quienes me antecedieron y las propias, parecen estar destinadas a cumplir con el tr&aacute;mite molesto de nuestros rituales, pero ni siquiera merecen la atenci&oacute;n y mucho menos nos mueven a reflexionar sobre nuestras propias responsabilidades.</P>

<P>Por otra parte, pareciera ser, a mayor elogio y florituras a la figura, m&aacute;s y peor es la incongruencia en los hechos. No mucho tiempo hace que en Oaxaca alguien reclam&oacute; para s&iacute; y su facci&oacute;n el patrimonio juarista, declar&aacute;ndose heredero pol&iacute;tico leg&iacute;timo. Pasados los d&iacute;as, &eacute;l y los suyos cometieron los peores atentados a la legalidad y al derecho.</P>

<P>Hoy, en la tierra del Benem&eacute;rito, la violaci&oacute;n constante al Estado de derecho se suma a las condiciones de abismal desigualdad econ&oacute;mica, marginaci&oacute;n y violaci&oacute;n de derechos que padece la mayor&iacute;a de la poblaci&oacute;n en M&eacute;xico y especialmente la oaxaque&ntilde;a.</P>

<P>En la tierra del Benem&eacute;rito se explota inmisericordemente los recursos naturales de los pueblos indios y se les enajena su riqueza y material para una explotaci&oacute;n tur&iacute;stica.</P>

<P>Hoy en Oaxaca, empresarios y ciudadanos del orden com&uacute;n son v&iacute;ctimas de asaltos y secuestros, en tanto las fuerzas policiacas, tan eficientes en reprimir a opositores pol&iacute;ticos, muestran una total incompetencia para cumplir con la misi&oacute;n que justifica su existencia: brindar seguridad a la sociedad que los mantiene.</P>

<P>En Oaxaca y el pa&iacute;s, hay quienes reclaman m&aacute;s polic&iacute;a, m&aacute;s armamento y mano dura, tolerancia cero y otros mensajes. Convendr&iacute;a mejor, para la salud de la rep&uacute;blica y la paz social, recuperar el esp&iacute;ritu juarista para la vida p&uacute;blica. Nada ni nadie por encima de la ley. S&oacute;lo con su cabal aplicaci&oacute;n y apego, estaremos en condiciones de responder al desaf&iacute;o de la delincuencia vulgar y cuello blanco, no menos perversa que la primera.</P>

<P>Recordemos que el Estado de derecho empieza a existir cuando las propias instituciones del Estado sujetan su actuaci&oacute;n a lo que la ley les faculta.</P>

<P>No se trata de manos duras o blandas, no existe tal disyuntiva, se trata estrictamente de cumplir y hacer cumplir la ley, y, el buen juez por su casa empieza.</P>

<P>En M&eacute;xico son muchos los pol&iacute;ticos que se declaran juaristas y son escasos los que lo honran con sus hechos. Tal calificativo, m&aacute;s de uno, utilizando este credo para su campa&ntilde;a pol&iacute;tica y en Oaxaca alg&uacute;n infeliz ha pretendido ser calificado &quot;el Ju&aacute;rez del siglo XXI&quot;. Basta ya de tanta basura demag&oacute;gica alrededor del patricio. No es &eacute;sta la manera como se le honra.</P>

<P>En la conmemoraci&oacute;n de su natalicio, se honra la memoria de Ju&aacute;rez cuando a los intereses de personas o grupos se anteponen los intereses de la naci&oacute;n, cuando se cumple indiscriminadamente con la ley, cuando se protege y se procura la integridad de la naci&oacute;n, sus riquezas, cuando segregaci&oacute;n y marginalidad dejan de ser dos constantes en la vida p&uacute;blica, cuando se es congruente entre el discurso y la pr&aacute;ctica.</P>

<P>Lo dem&aacute;s, con guardias de honor y coronas florales, inclusive, son devaluados suced&aacute;neos propios de una arraigada simulaci&oacute;n nacional que a Ju&aacute;rez no lo honra. Honremos a Ju&aacute;rez y honremos a M&eacute;xico. Por su atenci&oacute;n, los que me escucharon, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra ala diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, al conmemorar el 202 aniversario del natalicio de don Benito Ju&aacute;rez Garc&iacute;a, rendimos merecido homenaje al m&aacute;s ilustre de los oaxaque&ntilde;os y mexicanos, al hombre que transform&oacute; la vida de nuestra patria con el mismo &iacute;mpetu con que trasform&oacute; su propia vida, que vio la luz un 21 de marzo de 1806, en San Pablo Guelatao, Oaxaca.</P>

<P>Rendimos tributo al estadista mexicano de origen zapoteca que sab&iacute;a que el destino de M&eacute;xico era el de una rep&uacute;blica libre, soberana y democr&aacute;tica.</P>

<P>Justamente hoy cuando la sociedad mexicana transita por el camino de la transformaci&oacute;n de sus instituciones en el marco de la reforma del Estado. Es momento para recordar el origen y sentido de nuestra rep&uacute;blica y reivindicar sus m&aacute;s altos valores. Es momento de rescatar lo mejor de las Leyes de Reforma y la imperante necesidad de seguir transitando por la v&iacute;a de la laicidad, ya que de ah&iacute; depende una buena parte de la gobernabilidad democr&aacute;tica del Estado mexicano.</P>

<P>Es por ello que la ma&ntilde;ana de hoy asombra sobremanera ver en los medios masivos de comunicaci&oacute;n escritos una nota en donde, con grandes letras, se lee: &quot;El gobernador de Jalisco usa el erario para bas&iacute;lica cristera. Aporta 90 millones al Santuario de los M&aacute;rtires. El centro de culto ser&aacute; el m&aacute;s grande de Latinoam&eacute;rica. óY se&ntilde;alaó: Declara el gobernador que tiene beneficio espiritual y econ&oacute;mico&quot;.</P>

<P>Eso no nos asombra; sin embargo, precisamente a cuatro d&iacute;as de conmemorar el natalicio del Benem&eacute;rito de las Am&eacute;ricas extra&ntilde;a, extra&ntilde;a sobremanera, una nota de esta naturaleza, en donde verdaderamente el laicismo queda arrollado.</P>

<P>En nuestros d&iacute;as la sociedad mexicana exige transformaciones de fondo, porque se debe garantizar la estabilidad social, la justicia y el progreso. Afortunadamente, la revoluci&oacute;n que nos ha tocado protagonizar para ese efecto se desarrolla en el &aacute;mbito ideol&oacute;gico y no en el de las armas.</P>

<P>Ello sin duda es parte de los logros que nos han heredado todos aquellos h&eacute;roes nacionales que tuvieron que dejar sus vidas en la lucha por la defensa de sus ideales. En honor a ellos, en honor a don Benito Ju&aacute;rez, conciliemos intereses, recordemos sus ense&ntilde;anzas y recordemos que, como representantes del pueblo, no podemos olvidar que nuestro &uacute;nico inter&eacute;s debe ser siempre su mayor prosperidad.</P>

<P>No cabe la menor duda que don Benito Ju&aacute;rez nos sigue fijando rumbo y destino. Los mexicanos estamos decididos a que su pensamiento siga presente en el horizonte de la naci&oacute;n. Desde este recinto debemos apelar por pol&iacute;ticas p&uacute;blicas que garanticen mayor justicia social, que combatan de frente la pobreza, la ignorancia, que impulsen la equidad de g&eacute;nero, la rendici&oacute;n de cuentas y desde luego la transparencia en el manejo de los recursos p&uacute;blicos.</P>

<P>Tambi&eacute;n debemos poner el ejemplo en cuanto al respeto irrestricto que nos merece la libertad de expresi&oacute;n, de pensamiento, de manifestaci&oacute;n de las ideas, sin importar si estamos en acuerdo o desacuerdo con aqu&eacute;llas o si derivan de un sector que represente las mayor&iacute;as o las minor&iacute;as. Lo &uacute;nico que importa es que &eacute;sas se expresen con el respeto que se merece este recinto y la sociedad mexicana.</P>

<P>As&iacute; debemos recordar a un hombre cuyo ideario est&aacute; estrechamente relacionado con el papel que las leyes deben jugar si deseamos una prosperidad para nuestra rep&uacute;blica.</P>

<P>Nadie puede negar que don Benito Ju&aacute;rez logr&oacute; en su &eacute;poca un notable avance modernizador del marco jur&iacute;dico. El triunfo de la rep&uacute;blica restaurada en 1867 marca no solamente la recuperaci&oacute;n de M&eacute;xico para los mexicanos, sino la culminaci&oacute;n exitosa de la larga lucha del pensamiento liberal para sentar las bases de un M&eacute;xico moderno, democr&aacute;tico, fundado en el reconocimiento de los derechos del individuo.</P>

<P>Es el momento de recordar las palabras que Ju&aacute;rez pronunci&oacute; en su c&eacute;lebre discurso al triunfo de la rep&uacute;blica. Cito: &quot;Mexicanos, encaminemos ahora todos nuestros esfuerzos a obtener y a consolidar los beneficios de la paz. Bajo sus auspicios ser&aacute; eficaz la protecci&oacute;n de las leyes y de las autoridades para los derechos de todos los habitantes de la rep&uacute;blica. Que el pueblo y el gobierno respeten los derechos de todos. Entre los individuos como entre las naciones el respeto al derecho ajeno es la paz&quot;.</P>

<P>Estos principios b&aacute;sicos que animaban este acuerdo liberal y constitucional para no transitar por senderos equivocados y no alejarnos de nuestra vocaci&oacute;n libertaria, la cual corre por las venas de cada mexicana y cada mexicano progresista y revolucionario, ratifican que la raz&oacute;n de ser de la rep&uacute;blica es el individuo libre, no coartado por ning&uacute;n gobierno o corporaci&oacute;n; un individuo igual a sus semejantes ante y bajo la ley.</P>

<P>No cabe duda de que el Benem&eacute;rito de las Am&eacute;ricas marc&oacute; un parteaguas en la historia nacional. Los pri&iacute;stas no olvidamos nuestro origen y seguiremos dando la batalla para que en toda reforma de nuestra legislaci&oacute;n y desde luego en el dise&ntilde;o de las pol&iacute;ticas p&uacute;blicas se impulse la justicia y la equidad como base para el desarrollo de nuestra sociedad, porque tenemos presente aquella sentencia que hiciera quien hoy recordamos. Cito: &quot;Hay una cosa que est&aacute; fuera del alcance de la perversidad y es el fallo tremendo de la historia. Ella nos juzgar&aacute;&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada. Tiene la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Sean malditos aqu&eacute;llos que con sus palabras dicen defender al pueblo y con sus hechos lo traicionan. Con su venia, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Adelante, diputado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Compa&ntilde;eros y compa&ntilde;eras, acudo a esta honorable tribuna para recordar el natalicio de quien sent&oacute; las bases del Estado mexicano; me refiero a don Benito Ju&aacute;rez Garc&iacute;a, ind&iacute;gena zapoteca, originario del estado de Oaxaca, quien ha sido el estadista mexicano por excelencia, el m&aacute;s importante de nuestra historia.</P>

<P>Por su lucha contra el intervencionismo extranjero, el nombre de don Benito Ju&aacute;rez ha recorrido el mundo como s&iacute;mbolo de la defensa de la soberan&iacute;a nacional; por ello, mereci&oacute; el t&iacute;tulo de &quot;Benem&eacute;rito de las Am&eacute;ricas&quot;.</P>

<P>Ju&aacute;rez perteneci&oacute; a la generaci&oacute;n que derroc&oacute; a la dictadura santanista, fue encarcelado y expulsado del pa&iacute;s por sus ideas liberales. Su figura representa a toda una generaci&oacute;n fraguada en la construcci&oacute;n de un M&eacute;xico moderno, libre de dogmas religiosos.</P>

<P>Esta generaci&oacute;n que en 1842 presenci&oacute; la disoluci&oacute;n de un congreso federalista y la imposici&oacute;n de uno centralista, fue tambi&eacute;n la que en 1847 enfrent&oacute; la guerra de conquista territorial de los Estados Unidos, que lo redujo a pr&aacute;cticamente la mitad de su dimensi&oacute;n original.</P>

<P>Esta generaci&oacute;n cont&oacute; con los hombres de la talla de Melchor Ocampo, Ponciano Arriaga, Ignacio Ram&iacute;rez, Jos&eacute; Mar&iacute;a Mata, Miguel y Sebasti&aacute;n Lerdo de Tejada, entre otros. Fue, sin duda, la generaci&oacute;n m&aacute;s brillante del M&eacute;xico del siglo XIX.</P>

<P>En &eacute;sta tambi&eacute;n destac&oacute; Ju&aacute;rez y se puso a la cabeza parar lograr el triunfo de la rep&uacute;blica sobre el imperio, del federalismo sobre el centralismo; del proyecto liberal sobre el conservador. Defendi&oacute; a la rep&uacute;blica en que numerosos sectores conservadores creyeron que una monarqu&iacute;a extranjera pod&iacute;a lograr la estabilidad pol&iacute;tica del pa&iacute;s.</P>

<P>Ju&aacute;rez ha sido gu&iacute;a de l&iacute;deres sociales de la talla de don Ricardo Flores Mag&oacute;n, tambi&eacute;n oaxaque&ntilde;o; de Emiliano Zapata, quien lo se&ntilde;ala en el Plan de Ayala, al se&ntilde;alar la importancia de la nacionalizaci&oacute;n de los bienes del clero, que constituy&oacute; la primera reforma agraria del pa&iacute;s.</P>

<P>Los gobiernos postrevolucionarios hicieron de Ju&aacute;rez su bandera, constituyendo una ideolog&iacute;a que podemos denominar &quot;un liberalismo social juarista&quot;.</P>

<P>Para aqu&eacute;llos que han olvidado, ignoran o desconocen la historia de este pa&iacute;s, hay que recordarles que don Benito Ju&aacute;rez fue quien impuls&oacute; las llamadas &quot;Leyes de Reforma&quot;, cuyo objetivo central fue la separaci&oacute;n del Estado respecto de la Iglesia.</P>

<P>Este legado, que se expresa en nuestra legislaci&oacute;n, adquiere gran relevancia en las actuales condiciones pol&iacute;ticas de este M&eacute;xico nuestro, en que algunos sectores ultraconservadores pretenden dar vuelta al pasado al promover óy en ello coincido con la diputada que me antecedi&oacute;ó sus convicciones religiosas desde sus funciones de servidores p&uacute;blicos, utilizando recursos de la naci&oacute;n que deber&iacute;an estar destinados a las necesidades m&aacute;s sentidas de la poblaci&oacute;n y no a promover su propia fe religiosa, atentando en contra de la libertad de culto religiosa que existe en nuestro pa&iacute;s.</P>

<P>Tal es el caso del gobernador de Jalisco, quien el d&iacute;a de ayer anunci&oacute; la donaci&oacute;n de 90 millones de pesos para la edificaci&oacute;n de una bas&iacute;lica en ese estado.</P>

<P>En este momento en el pa&iacute;s nos enfrentamos ante una situaci&oacute;n semejante a la que enfrent&oacute; el presidente Ju&aacute;rez, el imperialismo asecha nuestras riquezas y est&aacute; en busca del tesoro.</P>

<P>Yo me pregunto, si Pemex est&aacute; en un estado terminal Åøc&oacute;mo explicar entonces que haya tanto inter&eacute;s y tanto interesado en privatizarla? Quienes quisieran enterrar la esencia de los tiempos de la reforma, quienes portan el despotismo racista, conservador, queremos decirles que aqu&iacute; estamos los juaristas para abanderar la lista del siglo XXI. Que vamos a defender nuestra soberan&iacute;a nacional tal como la hemos defendido y que vamos a permanecer atentos ante cualquier intento de traici&oacute;n a la patria.</P>

<P>Los ind&iacute;genas, como lo fue Ju&aacute;rez, estamos listos para enfrentar el intento privatizador de los recursos petroleros del pueblo mexicano, que ya han anunciado el d&iacute;a de ayer. A estos &quot;vende patrias&quot;, les decimos con las palabras de Ju&aacute;rez: &quot;defenderemos la patria con lo que podamos, con lo que tengamos y hasta donde podamos&quot;.</P>

<P>Quiero hacer, en nombre de mi fracci&oacute;n, m&iacute;as las palabras que dec&iacute;an: &quot;la patria es sentirnos due&ntilde;os de nuestro cielo y de nuestros campos, de nuestras monta&ntilde;as y de nuestros lagos. Es nuestra asimilaci&oacute;n, con el aire y con los luceros que ya son nuestros. Es que la tierra nos duela como carne y que el sol nos alumbre como si trajera en sus rayos nuestros nombres y el de nuestros padres. Decir patria es decir amor y es sentir el beso de nuestros hijos, la luz del alma de la mujer que te dice: te amo. Y esa patria sufre y nos llama para que la liberemos de la infamia y de los ultrajes de extranjeros y de los traidores&quot;. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Jaime Verd&iacute;n Salda&ntilde;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<P>Le damos la m&aacute;s cordial bienvenida a esta C&aacute;mara de Diputados, a los estudiantes de la Facultad de Derecho de la Barra Nacional de Abogados. Bienvenidos.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>Con su permiso, diputado Presidente. Hace alg&uacute;n tiempo hab&iacute;a un loco, igual que yo. Nadie le hac&iacute;a caso. Entonces, ese loco decidi&oacute; incendiar en lugar en que se encontraba. Y yo, compa&ntilde;eros diputados, no voy a incendiar este recinto, solamente pido un poco de su atenci&oacute;n. Muchas gracias.</P>

<P>Como pre&aacute;mbulo a esta modesta disertaci&oacute;n quiero citar una frase que considero es acorde al tema que hoy nos ocupa: &quot;los prejuicios de los poderosos son las leyes de los d&eacute;biles&quot;. Meditaos, compa&ntilde;eros diputados.</P>

<P>Desde ahora quiero aclarar que no soy proclive a practicar el culto a las personas. Sin embargo, al referirnos al mito Ju&aacute;rez Garc&iacute;a resulta inevitable reconocer que es una figura emblem&aacute;tica para todos los mexicanos y no es exagerado afirmar que es el padre del M&eacute;xico moderno. Digo esto, consciente de la dimensi&oacute;n de estas palabras.</P>

<P>En el devenir hist&oacute;rico se forjan los mitos, la historia oficial se encarga de satanizar o convertir en m&aacute;rtires a los hombres. Por eso es necesario saber dimensionar las acciones y los hechos que de esos hombres provienen.</P>

<P>Comento esto, porque a Benito Ju&aacute;rez se le considera el gran reformador, pero hay tambi&eacute;n quienes lo satanizan de diferentes maneras. &quot;Come curas&quot; es el calificativo menos cruel. Esos deber&iacute;an de revisar la historia.</P>

<P>Cada a&ntilde;o el 21 de marzo, Benito Ju&aacute;rez es recordado en los planteles escolares y en las plazas c&iacute;vicas. Invariablemente evocan a ese ni&ntilde;o silvestre, hu&eacute;rfano a temprana edad, que llega a ser presidente de la Rep&uacute;blica Mexicana. Y ciertamente no fue cualquier presidente, sino el m&aacute;s grande h&eacute;roe civil del siglo antepasado. Es para los mexicanos la figura m&aacute;s n&iacute;tida. Es un personaje paradigm&aacute;tico, por eso se gan&oacute; el ep&iacute;teto de Benem&eacute;rito de las Am&eacute;ricas.</P>

<P>Antes de proseguir retomo la idea de saber dimensionar las cosas. Hoy en d&iacute;a hay grupos y partidos pol&iacute;ticos que hablan de conservadores y liberales. No toman en cuenta el contexto hist&oacute;rico en el cual surge y se desenvuelve una figura como lo es Benito Ju&aacute;rez. No toman en cuenta el devenir hist&oacute;rico y se instalan en el presente, impregnados de una ideolog&iacute;a cuasi rom&aacute;ntica, perdiendo toda objetividad.</P>

<P>Lo digo de una vez por todas: Benito Ju&aacute;rez no es patrimonio de un grupo ni de unos cuantos; su pensamiento, sus obras son de todos los mexicanos; su herencia son las leyes de Reforma. &Eacute;stas constituyen la consolidaci&oacute;n de la vida institucional de M&eacute;xico.</P>

<P>De hecho es as&iacute; como surge M&eacute;xico como naci&oacute;n, es as&iacute; como se forja ese sentimiento de identidad, de ese ser mexicanos que no se hab&iacute;a logrado con la independencia de M&eacute;xico. Para la mayor&iacute;a de la gente la independencia significaba no s&oacute;lo la venganza contra los gachupines; por eso afirmo que es con Ju&aacute;rez, con las leyes de Reforma, que surge M&eacute;xico como naci&oacute;n, con una conciencia e identidad propia. &Eacute;sa es la raza c&oacute;smica de Vasconcelos.</P>

<P>Por lo anteriormente expuesto, insisto, Ju&aacute;rez no es patrimonio de unos cuantos. En la actualidad los que se dicen &quot;liberales&quot; no son tan liberales como afirman, s&oacute;lo hay que recordar la f&eacute;rrea defensa del monopolio m&aacute;s grande de M&eacute;xico: Pemex. ÅøNo es acaso un actitud y una visi&oacute;n conservadora? Es m&aacute;s que eso. Es un estatismo absoluto que ya les envidiar&iacute;a Parm&eacute;nides, el fil&oacute;sofo griego.</P>

<P>Tambi&eacute;n resulta inevitable hacer la comparaci&oacute;n de los gobiernos itinerantes. En Ju&aacute;rez existe una justificaci&oacute;n hist&oacute;rica: tiene que dejar la capital, primero por esa guerra civil fratricida entre liberales y conservadores; es la guerra de reforma.</P>

<P>As&iacute; pues, Ju&aacute;rez estuvo en Guanajuato, Quer&eacute;taro, Guadalajara, Manzanillo, hasta llegar a Veracruz. La segunda vez, con la invasi&oacute;n de los franceses, viaja a San Luis Potos&iacute;, hasta llegar a Paso del Norte; esto, evidentemente, resulta necesario e inevitable.</P>

<P>Hoy en d&iacute;a se habla de otro gobierno itinerante que nada tiene que ver con el contexto hist&oacute;rico que le toca vivir a don Benito Ju&aacute;rez. De hecho, resultar&iacute;a grotesco establecer un s&iacute;mil. No se necesita recurrir a la hermen&eacute;utica para interpretar las condiciones en que surgen y se desenvuelven ambos gobiernos itinerantes; el solo sentido com&uacute;n nos indica la desproporci&oacute;n.</P>

<P>Y para matizar esto recurro a una frase del mismo Ju&aacute;rez: &quot;Existe una cosa que no puede alcanzar ni la falsedad ni la perfidia y es la tremenda sentencia de la historia. Ella nos juzgar&aacute;&quot;<I>. </I>Nada m&aacute;s elocuente.</P>

<P>Compa&ntilde;eros diputados ót&eacute;rmino: Benito Ju&aacute;rez no es patrimonio ni de grupos ni de partidos. Benito Ju&aacute;rez es de todos los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y que d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ÅøFalta alg&uacute;n diputado o alguna diputada por registrar asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 438 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias. El siguiente punto del orden del d&iacute;a es posicionamiento de los grupos parlamentarios con relaci&oacute;n al septuag&eacute;simo aniversario de la expropiaci&oacute;n petrolera.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y diputados: diputado Santiago Gustavo Pedro Cort&eacute;s, de Alternativa; diputada Silvia Luna Rodr&iacute;guez, de Nueva Alianza; diputado Pablo Arreola Ortega, del PT; Diputado Manuel Portilla Di&eacute;guez, del PVEM; diputado Jos&eacute; Luis Aguilera Rico, de Convergencia; diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, del PRI; diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD; diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del PAN.</P>

<P>Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa, hasta por cinco minutos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>El presidente L&aacute;zaro C&aacute;rdenas con la expropiaci&oacute;n petrolera hizo valer la soberan&iacute;a nacional al recuperar un recurso natural que estaba en manos extranjeras en beneficio del pueblo de M&eacute;xico.</P>

<P>Con esta hist&oacute;rica decisi&oacute;n pol&iacute;tica se establecieron las bases para el desarrollo econ&oacute;mico de nuestro pa&iacute;s y se alej&oacute; el riesgo de la subordinaci&oacute;n del poder p&uacute;blico a empresas privadas, nacionales y extranjeras.</P>

<P>Desde entonces qued&oacute; de manifiesto que no se puede permitir que ning&uacute;n inter&eacute;s econ&oacute;mico est&eacute; por encima del Estado y de todos los mexicanos. Es momento de recuperar nuestra historia, independientemente de nuestra condici&oacute;n social, filiaci&oacute;n pol&iacute;tica o religiosa. Debemos unirnos en una sola voz, en defensa del petr&oacute;leo para los mexicanos. Esa lucha que apenas inicia representa la posibilidad de nuestra libre autodeterminaci&oacute;n y de la soberan&iacute;a. No es momento de titubeos.</P>

<P>Precisamente, al conmemorar el 70 aniversario de la expropiaci&oacute;n petrolera, miles de mexicanos han manifestado su decisi&oacute;n de evitar que el petr&oacute;leo regrese a manos del capital privado nacional o extranjero.</P>

<P>La defensa del petr&oacute;leo, al igual que en 1938, representa la defensa de nuestra patria; preservar el patrimonio de nuestras familias y legar un futuro promisorio para nuestros hijos.</P>

<P>Las c&uacute;pulas del PRI y del PAN pretenden llevar a cabo la privatizaci&oacute;n del petr&oacute;leo mediante la reforma a la ley reglamentaria del art&iacute;culo 27 constitucional, para permitir la celebraci&oacute;n de los llamados &quot;contratos de servicios m&uacute;ltiples&quot; y la asociaci&oacute;n con las empresas extranjeras.</P>

<P>Es necesario recordar que cuando don Jes&uacute;s Reyes Heroles fue director de Pemex elimin&oacute; los llamados &quot;contratos de riesgo&quot;, que como &eacute;l dec&iacute;a: &quot;contratos, riesgo para Petr&oacute;leos Mexicanos y de seguridad y beneficio para los extranjeros&quot;.</P>

<P>Detr&aacute;s de la privatizaci&oacute;n est&aacute; el inter&eacute;s de un reducido grupo para hacer negocios privados al amparo del poder p&uacute;blico a costa de todos los mexicanos. Significa, en pocas palabras, ceder soberan&iacute;a y cancelar la posibilidad de un desarrollo econ&oacute;mico en beneficio de todos los mexicanos.</P>

<P>Rechazamos la costosa campa&ntilde;a publicitaria conocida por todos como el famoso &quot;tesoro escondido en las aguas profundas del Golfo de M&eacute;xico&quot;. Esta campa&ntilde;a pretende hacernos creer que la tecnolog&iacute;a para modernizar la industria petrolera s&oacute;lo est&aacute; disponible en forma de asociaci&oacute;n o alianzas estrat&eacute;gicas.</P>

<P>Pemex no tiene capacidad ejecutiva y carece de recursos para reinvertir. La soluci&oacute;n para la disminuci&oacute;n de las reservas se encuentra en las aguas profundas del Golfo de M&eacute;xico. Se requiere, necesariamente de la inversi&oacute;n privada y extranjera para explotar nuestro petr&oacute;leo.</P>

<P>Como lo afirman los expertos en el tema, entre ellos el ex director de Pemex, Francisco Rojas, las reservas m&aacute;s grandes del petr&oacute;leo no est&aacute;n en las aguas profundas, sino en tierras y en aguas someras del Golfo y sudeste de M&eacute;xico.</P>

<P>La explotaci&oacute;n en aguas profundas representa tirantes de aguas muy grandes, estructuras geol&oacute;gicas dif&iacute;ciles, requerimientos de estudios sismol&oacute;gicos complicados e inciertos, necesidad de sistemas flotantes de producci&oacute;n, caros y escasos, y por su fuera poco, peligro ante el paso de los huracanes.</P>

<P>Adem&aacute;s, la tecnolog&iacute;a para la reconfiguraci&oacute;n o construcci&oacute;n de refiner&iacute;as, as&iacute; como para ductos o terminales, tambi&eacute;n han evolucionado pero no son ajenas al Instituto Mexicano del Petr&oacute;leo y a Pemex, y por supuesto tambi&eacute;n est&aacute;n disponibles en el mercado.</P>

<P>Los t&eacute;cnicos del Instituto Mexicano del Petr&oacute;leo constituyen la masa cr&iacute;tica que se suma a los que ya lograron perforar cuatro pozos en aguas profundas en el Golfo de M&eacute;xico, con tirantes de agua de mil metros. Es decir, contamos con una instituci&oacute;n que puede dar respuesta en estos momentos.</P>

<P>Asimismo, empezar a introducir en la operaci&oacute;n al sector privado y destinar recursos escasos a las instalaciones fundamentales, construidas y quiz&aacute;s operadas por los privados, es sumamente riesgoso.</P>

<P>Pemex es una empresa rentable, cuenta con utilidades superiores a las generadas por 30 grandes empresas del pa&iacute;s. Eso le permite a la paraestatal ser la segunda empresa en utilidades a nivel mundial. Durante 2007 sus utilidades fueron de 660 mil 152 millones de pesos.</P>

<P>Los ingresos petroleros representan el 40 por ciento del presupuesto nacional. Durante el presente a&ntilde;o los excedentes que se obtienen por los altos precios del petr&oacute;leo ser&aacute;n de 200 mil millones de pesos.</P>

<P>Para llevar a cabo los cambios que se requieren en la pol&iacute;tica petrolera, no es necesaria ninguna reforma constitucional. A Pemex corresponde de manera exclusiva, tal como lo marca la Constituci&oacute;n, la exploraci&oacute;n y explotaci&oacute;n primaria de hidrocarburos, transporte y refinaci&oacute;n.</P>

<P>Si realmente quieren fortalecer a Pemex no hace falta modificar el marco legal, es cosa de reducir el confiscatorio sistema fiscal, los gastos burocr&aacute;ticos y terminar con los privilegios de los altos funcionarios p&uacute;blicos para destinarle m&aacute;s recursos econ&oacute;micos, o cuando menos entregarle los excedentes que se obtienen por los altos costos del precio del petr&oacute;leo, que en este a&ntilde;o ser&aacute;n de 200 mil millones de pesos.</P>

<P>Es momento de devolver a la industria petrolera, y en particular a Petr&oacute;leos Mexicanos, el papel de motor principal del crecimiento econ&oacute;mico del pa&iacute;s y de la industrializaci&oacute;n.</P>

<P>Con los recursos petroleros se puede industrializar el pa&iacute;s, crear empleos, abaratar los precios del gas, la gasolina y la electricidad, fortalecer nuestro mercado interno y garantizar el bienestar de la poblaci&oacute;n.</P>

<P>Lo que se requiere en estos momentos es un amplio debate del conjunto de la sociedad sobre el futuro de Pemex, en donde se ponga a discusi&oacute;n c&oacute;mo modernizar a Pemex, formas de sostener la plataforma de producci&oacute;n, c&oacute;mo abatir la importaci&oacute;n de petrol&iacute;feros si necesidad de fragmentar al organismo, sin ceder mercados ni compartir los beneficios con las empresas privadas e internacionales.</P>

<P>Compa&ntilde;eros diputadosÖ</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Concluya, diputadoÖ</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Termino, diputado Presidente. Compa&ntilde;eros diputados del PRI y del PAN óme refiero a las c&uacute;pulasó. No menosprecien la capacidad de respuesta del pueblo de M&eacute;xico. Se pueden arrepentir. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT, hasta por cinco minutos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso del Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El pasado 18 de marzo los mexicanos celebramos el 70 aniversario de la Expropiaci&oacute;n Petrolera llevada a cabo por el presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o.</P>

<P>Por decisi&oacute;n soberana del Congreso Constituyente de 1916-17, la naci&oacute;n es propietaria de todos los recursos que se encuentran en el subsuelo. Bajo estos principios y con fundamento en la Ley de Expropiaci&oacute;n, el presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o expidi&oacute; el correspondiente decreto expropiatorio de los bienes muebles e inmuebles de diversas empresas petroleras que operaban en M&eacute;xico.</P>

<P>La expropiaci&oacute;n petrolera pudo llevarse a cabo por la f&eacute;rrea decisi&oacute;n del presidente C&aacute;rdenas para defender la riqueza de la naci&oacute;n y, sobre todo, porque se cont&oacute; con el apoyo un&aacute;nime de todos los mexicanos.</P>

<P>El petr&oacute;leo es nuestro porque en 1938 amplias capas de la poblaci&oacute;n ayudaron con sus modestos recursos y, en la medida de sus posibilidades, a pagar las indemnizaciones de las empresas petroleas.</P>

<P>Con aut&eacute;ntica visi&oacute;n de futuro, amor a la patria y defensa de la soberan&iacute;a nacional, el presidente C&aacute;rdenas tom&oacute; la decisi&oacute;n hist&oacute;rica de dar pleno respeto a la Constituci&oacute;n en materia de propiedad de hidrocarburos. Esa s&iacute; fue una visi&oacute;n de futuro. M&aacute;s a&uacute;n, en virtud del decreto publicado en el Diario Oficial de la Federaci&oacute;n del 9 de noviembre de 1940, que reforma el p&aacute;rrafo sexto del art&iacute;culo 27 constitucional estableciendo de manera categ&oacute;rica que, trat&aacute;ndose del petr&oacute;leo y de los carburos de hidr&oacute;genos s&oacute;lidos, l&iacute;quidos y gaseosos, no se expedir&aacute;n concesiones y la ley reglamentaria respectiva determinar&aacute; la forma en que la naci&oacute;n llevar&aacute; a cabo las explotaciones de esos productos.</P>

<P>El gobierno y los trabajadores petroleros del 38 demostraron su firme decisi&oacute;n de defender nuestros recursos naturales, en aquella &eacute;poca en que se dec&iacute;a que los mexicanos no ten&iacute;an capacidad t&eacute;cnica ni la tecnolog&iacute;a necesaria para manejar la industria petrolera. Nada m&aacute;s falso. Los trabajadores mexicanos fueron capaces de suplir con ingenio a los trabajadores extranjeros que ocupaban los cargos directivos; los mexicanos de entonces, capaces de hacer funcionar la industria y de dotar a la planta productiva nacional del petr&oacute;leo que requer&iacute;an y a&uacute;n de exportar dicho producto.</P>

<P>Hoy, quienes evocan un pasado que ha sido superado; quienes son nost&aacute;lgicos de la intervenci&oacute;n de las empresas privadas en la explotaci&oacute;n del petr&oacute;leo, impulsan la idea que s&oacute;lo con la asociaci&oacute;n con empresas privadas se puede extraer el petr&oacute;leo de aguas profundas. Qu&eacute; poco saben de la historia del pa&iacute;s, puesto que ignoran lo que representa para los mexicanos la epopeya petrolera.</P>

<P>Con visi&oacute;n de pasado pretenden regresarnos 70 a&ntilde;os a algo que ya no existe; y esto fue gracias a la visi&oacute;n y a la fortaleza del presidente C&aacute;rdenas, contando con el decidido apoyo del pueblo de M&eacute;xico.</P>

<P>El petr&oacute;leo de M&eacute;xico que se encuentra en el subsuelo o en aguas profundas debe ser explotado de manera racional para permitir que este recurso natural no renovable siga siendo puntal para el desarrollo de nuestro pa&iacute;s.</P>

<P>Que quede claro; que lo escuche quien lo quiera escuchar: el Partido del Trabajo y su Grupo Parlamentario en esta C&aacute;mara de Diputados va a rechazar categ&oacute;ricamente cualquier intento de reformar el marco constitucional y la legislaci&oacute;n secundaria que pretenda permitir la inversi&oacute;n privada en esta industria.</P>

<P>Estamos a favor de fortalecer a Petr&oacute;leos Mexicanos permiti&eacute;ndole que pueda disponer de un mayor porcentaje de utilidades que genera a&ntilde;o con a&ntilde;o para reinvertirlo en las actividades de la empresa. Basta tan s&oacute;lo revisar la Ley de Ingresos de la Federaci&oacute;n en el art&iacute;culo 7o. para constatar que el r&eacute;gimen fiscal de Pemex es el que impide su sano crecimiento. Ninguna empresa en M&eacute;xico o en el mundo puede soportar una carga impositiva como la que tiene Petr&oacute;leos Mexicanos.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a 70 a&ntilde;os de la gran gesta hist&oacute;rica de la expropiaci&oacute;n petrolera, el Grupo Parlamentario del Partido del Trabajo ratifica su compromiso de impedir a toda costa que el patrimonio de la naci&oacute;n pase a manos de particulares, sea cual sea la v&iacute;a que escojan.</P>

<P>Trat&aacute;ndose del petr&oacute;leo no permitiremos que pase lo mismo que con la banca nacionalizada, que en un principio se privatiz&oacute; el 34 por ciento, despu&eacute;s fue el 100 por ciento y ahora, en muchos casos, es propiedad de extranjeros. Banamex es prueba de ello.</P>

<P>A los nost&aacute;lgicos que a&ntilde;oran inversi&oacute;n privada en la industria petrolera mexicana que termin&oacute; hace 70 a&ntilde;os, les recordamos que el petr&oacute;leo es de los mexicanos y que nunca pasar&aacute; a manos privadas. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Gracias. Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este a&ntilde;o la conmemoraci&oacute;n de la expropiaci&oacute;n petrolera tiene un sentido muy especial, no solamente por cumplirse 70 a&ntilde;os de esta fecha hist&oacute;rica, sino tambi&eacute;n por las decisiones y retos que enfrenta actualmente nuestro pa&iacute;s en cuesti&oacute;n energ&eacute;tica.</P>

<P>Desde que inici&oacute; el a&ntilde;o se ha hablado mucho sobre las expectativas de la reforma energ&eacute;tica. Las diferentes fuerzas pol&iacute;ticas y los especialistas nacionales e internacionales han expresado sus diversas opiniones al respecto, aparentemente en un clima de fricci&oacute;n, tensi&oacute;n y haciendo m&aacute;s confusa la toma de decisiones.</P>

<P>En el Partido Verde vemos esta situaci&oacute;n de manera positiva. Consideramos que la diversidad de informaci&oacute;n nos permite entender mejor las circunstancias y por tanto, tomar mejores decisiones con respecto al petr&oacute;leo, que es un recurso natural indispensable para el progreso nacional y un pilar para la seguridad de nuestra gente.</P>

<P>El acontecimiento que hoy conmemoramos nos invita a tener presente que el petr&oacute;leo es nuestro, de todas y todos los mexicanos. Por tanto, hoy nos corresponde a los legisladores tomar decisiones responsables para procurar un futuro adecuado de nuestros recursos energ&eacute;ticos y por consiguiente, un rumbo correcto para nuestro pa&iacute;s.</P>

<P>Es tiempo de renovar a Pemex, nuestra mayor empresa nacional, para permitir crecer y estar de nuevo a la vanguardia y acorde a la competitividad mundial. Es tiempo de cambios revolucionarios como los ocurridos en 1938.</P>

<P>Esa fecha tambi&eacute;n nos invita a ser conscientes de nuestro presente y nos llama a planear el futuro. Los recursos petroleros mundiales se agotar&aacute;n alrededor de 2050, seg&uacute;n demuestran los estudios cient&iacute;ficos.</P>

<P>Sin embargo, actualmente ya tenemos las herramientas y los conocimientos necesarios para permitir que nuestra seguridad energ&eacute;tica tenga continuidad cuando ya no podamos depender del petr&oacute;leo.</P>

<P>Si M&eacute;xico tuvo la capacidad para ser una potencia petrolera mundial, sin duda tenemos la capacidad para ser una potencia en fuentes renovables de energ&iacute;a. La ubicaci&oacute;n privilegiada de nuestro pa&iacute;s nos provee de innumerables riquezas naturales, incluyendo cantidades generosas de luz solar, viento y agua.</P>

<P>Con la inversi&oacute;n y pol&iacute;ticas adecuadas, nuestra naci&oacute;n puede aprovechar al m&aacute;ximo estas fuentes renovables de energ&iacute;a siguiendo el ejemplo de la Comunidad Europea, que cada vez depende menos del petr&oacute;leo.</P>

<P>El a&ntilde;o 2050 no queda tan lejano como parece, por tanto, hoy debemos actuar de manera cabal, responsable y congruente.</P>

<P>La seguridad energ&eacute;tica se construye con acciones continuas no con una sola. Se construye con decisiones firmes y con convicci&oacute;n.</P>

<P>El legado principal de L&aacute;zaro C&aacute;rdenas no es la expropiaci&oacute;n petrolera, sino la visi&oacute;n a futuro.</P>

<P>La realidad energ&eacute;tica tampoco puede limitarse solamente al petr&oacute;leo, los retos energ&eacute;ticos que tenemos enfrente son tan grandes como lo queramos ver.</P>

<P>En este contexto la conmemoraci&oacute;n que hoy estamos presidiendoÖ Sigamos el ejemplo visionario de L&aacute;zaro C&aacute;rdenas y aprovechemos la oportunidad de hacer crecer nuevamente a nuestro pa&iacute;s en cuesti&oacute;n energ&eacute;tica. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Muchas gracias, diputado. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Con su permiso, se&ntilde;or Presidente. El 18 de marzo de 1938 vive en la memoria nacional como una de las m&aacute;s grandes epopeyas de nuestra historia. La confirmaci&oacute;n de nuestra soberan&iacute;a est&aacute; contenida en el decreto expropiatorio expedido por el general L&aacute;zaro C&aacute;rdenas del R&iacute;o.</P>

<P>Siete d&eacute;cadas han transcurrido desde entonces y la propiedad p&uacute;blica sobre la industria petrolera es todav&iacute;a un icono de nuestro nacionalismo, es un rasgo de nuestra identidad como naci&oacute;n. Por eso el petr&oacute;leo es de los mexicanos, por eso no permitiremos nunca m&aacute;s que regrese a manos privadas, mucho menos a extranjeras.</P>

<P>Pocos temas con tanta voluntad de nuestro pueblo como la cuesti&oacute;n del petr&oacute;leo, lo que es hoy en d&iacute;a una defensa, pero tambi&eacute;n la unidad para el pa&iacute;s como en aquellos momentos que se volc&oacute; en torno a su presidente, en una comuni&oacute;n que no ha vuelto a repetirse. En su defensa se un&iacute;a el pueblo en torno a la fuerza progresista.</P>

<P>En &eacute;sa est&aacute; Convergencia, orgullosamente forma parte de una defensa leg&iacute;tima. Hoy el gobierno pretende ignorar que el dominio de la naci&oacute;n sobre los hidrocarburos y sobre la industria petrolera est&aacute; en nuestra esencia.</P>

<P>La preservaci&oacute;n de la propiedad p&uacute;blica sobre estos recursos va m&aacute;s all&aacute; de consideraciones solamente econ&oacute;micas. Hace 70 a&ntilde;os, la reacci&oacute;n del Estado fue una respuesta a tantos atropellos de las empresas transnacionales que pisotearon nuestra soberan&iacute;a.</P>

<P>A contrapelo de la historia hoy es el gobierno quien traicion&oacute; a su pueblo. Pretende devolver nuestra riqueza nacional a las manos privadas. En un amplio despliegue medi&aacute;tico pretende convencer a la gente de que el &uacute;nico camino para preservar nuestro tesoro es entregarlo a esos modelos internacionales que son las empresas petroleros.</P>

<P>Que se oiga bien claro: en Convergencia no lo vamos a permitir. Durante 70 a&ntilde;os el gobierno se dedic&oacute; a maladministrar la riqueza petrolera, dilapidando las ganancias en las n&oacute;minas, utiliz&aacute;ndolas para beneficio solamente de algunos cuantos.</P>

<P>El tr&aacute;fico de influencias hoy est&aacute; al descubierto, es parte de una red de corrupci&oacute;n. Los contratos de Pemex son solamente para los buenos amigos. Los recursos del petr&oacute;leo se han usado para pagar deudas internas y externas, para enriquecer a l&iacute;deres sindicales, para complicidad de gobernadores, sobre todo para cubrir las deficiencias recaudatorias de los gobiernos pri&iacute;stas y del PAN.</P>

<P>Se dio prioridad a la extracci&oacute;n de crudo, se releg&oacute; la expropiaci&oacute;n y se dej&oacute; oxidar la industria petroqu&iacute;mica.</P>

<P>Ante el cinismo del gobierno y sus testaferros, la &uacute;nica respuesta es la congruencia de los l&iacute;deres sociales progresistas. Ante la embestida privatizadora, s&oacute;lo queda la resistencia del pueblo mexicano y el pueblo mexicano no permitir&aacute; que destruyan la obra nacionalista del general C&aacute;rdenas.</P>

<P>Tenemos que denunciar la perversa estrategia que quieren hacer con Pemex. Hoy los precios internacionales óy bien lo sabe el Ejecutivoó rebasan los 100 d&oacute;lares por barril, lo que permite a muchas empresas internacionales alcanzar ganancias por m&aacute;s de 40 mil millones de d&oacute;lares.</P>

<P>Convergencia dice no a la privatizaci&oacute;n de Pemex. Qu&eacute; fecha memorable para recabar toda riqueza que tenga que ver con el pueblo de M&eacute;xico. Estamos listos para ese debate donde le quieran poner el signo de pesos a la industria de Pemex. Desde aqu&iacute; al se&ntilde;or Calder&oacute;n le decimos: el tesoro es de todos los mexicanos. Muchas gracias.</P>

<B><P>El presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra el diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas:</B> Con su autorizaci&oacute;n, se&ntilde;or Presidente. A 70 a&ntilde;os de la expropiaci&oacute;n de la industria petrolera dictada por el presidente C&aacute;rdenas, a ra&iacute;z de un largo litigio sobre derechos y responsabilidades laborales incumplidas por las empresas extranjeras, subrayamos la determinaci&oacute;n de privilegiar la soberan&iacute;a y la plena autonom&iacute;a de las instituciones mexicanas para el estricto cumplimiento del estado de derecho.</P>

<P>El decreto de expropiaci&oacute;n contribuy&oacute; a construir la concepci&oacute;n s&oacute;lida y genuina respecto de la fortaleza institucional como requisito para consolidar el Estado mexicano, capaz de anteponer los intereses nacionales a las presiones y chantajes externos que siempre han existido y existir&aacute;n cuando sus intereses se ven en riesgo.</P>

<P>Setenta a&ntilde;os despu&eacute;s y en pleno siglo XXI, nuevamente el sector energ&eacute;tico, en particular el petr&oacute;leo, exige decisiones estrat&eacute;gicas y de Estado que antepongan el inter&eacute;s nacional y proyecten un pa&iacute;s a futuro.</P>

<P>En el presente a&ntilde;o, en un contexto complejo en donde los suministros de energ&iacute;a para las sociedades actuales es un asunto de la m&aacute;s alta prioridad, debemos delinear las condiciones para una pujante industria energ&eacute;tica que, al mismo tiempo, fortalezca la rector&iacute;a del Estado en la materia.</P>

<P>Es tiempo de iniciar una segunda expropiaci&oacute;n del sector energ&eacute;tico nacional. Los caminos a seguir pueden ser distintos, seg&uacute;n la propia &oacute;ptica pol&iacute;tica y formaci&oacute;n ideol&oacute;gica; pero hay elementos que deben guiar nuestro proceder pol&iacute;tico e institucional. No debemos alejarnos de los principios constitucionales plasmados en el art&iacute;culo 27.</P>

<P>Bajo las condiciones actuales ninguna reforma constitucional es factible. Es ingenuo pretender desprender al Estado mexicano de la rector&iacute;a y administraci&oacute;n de la m&aacute;s importante industria nacional.</P>

<P>Cualquier pa&iacute;s que pretenda ser un actor importante en el &aacute;mbito internacional debe priorizar sus fortalezas en beneficio de sus m&aacute;s altas prioridades vinculadas con la seguridad nacional y el bienestar de su poblaci&oacute;n.</P>

<P>No debemos permitir que, bajo el argumento de la necesaria modernizaci&oacute;n del sector, perdamos el control de la m&aacute;s importante industria del mundo contempor&aacute;neo. Queremos la modernizaci&oacute;n de Pemex, pero no a cualquier costo.</P>

<P>Frente a esta situaci&oacute;n es indispensable revisar si la estrategia energ&eacute;tica es correcta, por lo que la pol&iacute;tica de exploraci&oacute;n, producci&oacute;n e incorporaci&oacute;n de reservas deben ser requisitos ineludibles del nuevo modelo productivo y organizacional de Pemex, que garantice al 100 por ciento las necesidades energ&eacute;ticas del pa&iacute;s.</P>

<P>El punto clave de las dificultades que hoy enfrenta Pemex se encuentra en su estrangulamiento presupuestario, que antepone un obligado equilibrio de las finanzas p&uacute;blicas a las necesidades operativas de la empresa para hacerla altamente productiva, competitiva y responsable con el cuidado del medio ambiente.</P>

<P>Es necesario reorientar las estrategias de inversi&oacute;n y modernizaci&oacute;n de Pemex, a fin de dar mayor prioridad al gasto en exploraci&oacute;n y refinaci&oacute;n, ductos, almacenamiento de combustibles y mantenimiento de la infraestructura existente; &aacute;reas que han padecido de severa subinversi&oacute;n.</P>

<P>El Congreso de la Uni&oacute;n y la opini&oacute;n p&uacute;blica siguen esperando la elaboraci&oacute;n del diagn&oacute;stico del sector energ&eacute;tico, al que convoc&oacute; en meses pasado el presidente de la rep&uacute;blica, para de ah&iacute; partir a realizar una propuesta objetiva e integral sobre la probable reforma del sector.</P>

<P>Se&ntilde;ores diputados, se&ntilde;oras diputadas, es momento de modernizar a Pemex, de ponerlo a tiempo para que d&eacute; respuesta a las exigencias del desarrollo del pa&iacute;s, de acuerdo a las nuevas tendencias del mercado internacional.</P>

<P>Reconocemos el trabajo realizado por todos los trabajadores, especialistas, ingenieros y t&eacute;cnicos de la industria petrolera nacional. En ello descansa la productividad y rentabilidad de la industria en tiempos en que se limitan los apoyos gubernamentales; defender sus derechos y retribuir su entrega y profesionalismo es una obligaci&oacute;n &eacute;tica.</P>

<P>El PRI est&aacute; a favor de la modernizaci&oacute;n de la industria petrolera nacional que contenga una visi&oacute;n integral de la problem&aacute;tica. No estamos de acuerdo con los contratos de riesgo que limiten la capacidad rectora del Estado y disminuyan los ingresos financieros de la empresa.</P>

<P>Rechazamos la estrategia que hace de la inversi&oacute;n en aguas profundas, el &uacute;nico sost&eacute;n de la modernizaci&oacute;n de Pemex. Defendemos una real y necesaria autonom&iacute;a de gesti&oacute;n de la empresa.</P>

<P>Estamos por el mejoramiento de las cadenas productivas nacionales de la industria petroqu&iacute;mica. Son necesarias m&aacute;s refiner&iacute;as. Incrementemos el aprovechamiento y la recuperaci&oacute;n de los pozos ubicados en aguas someras.</P>

<P>Exigimos la vinculaci&oacute;n de las estrategias de productividad de Pemex con Comisi&oacute;n Federal de Electricidad y con Luz y Fuerza del Centro. Queremos la generaci&oacute;n de modernas tecnolog&iacute;as para hacer m&aacute;s competitiva la industria petrolera.</P>

<P>Estamos a favor de mayor inversi&oacute;n en ciencia e investigaci&oacute;n. Estamos a favor de una estrategia que garantice los intereses nacionales en yacimientos, en zonas lim&iacute;trofes internacionales.</P>

<P>No a la privatizaci&oacute;n y s&iacute; a la modernizaci&oacute;n de Pemex. &Eacute;ste es el verdadero reto, &eacute;sta es nuestra responsabilidad. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Orihuela. Tiene la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, Presidente. Me quiero apegar al 103 de la Ley Org&aacute;nica, no voy a hablar la media hora, pero no son cinco minutos exactamente.</P>

<P>Con su venia se&ntilde;or Presidente. Esta intervenci&oacute;n la quiero hacer, dedicar especialmente al profesor Lara Lagunes, de Tabasco. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con la intervenci&oacute;n del motor de combusti&oacute;n interna naci&oacute; el autom&oacute;vil. Este invento propici&oacute; que el petr&oacute;leo y sus derivados sean considerados el motor de la econom&iacute;a y el elemento clave del desarrollo industrial.</P>

<P>La escasez y la condici&oacute;n de recursos no renovables hacen del petr&oacute;leo una fuente de constantes conflictos pol&iacute;ticos y militares, rebeliones, golpes de Estado y guerras entre naciones han sido provocadas durante el siglo XX y principios del siglo XXI por la posesi&oacute;n del petr&oacute;leo.</P>

<P>Muchas de las revueltas, golpes de Estado, asonadas, levantamientos y conflictos internacionales que ha padecido M&eacute;xico se deben al petr&oacute;leo.</P>

<P>M&eacute;xico, pues, naci&oacute; y se consolid&oacute; a trav&eacute;s de las confrontaciones b&eacute;licas que tuvo con Espa&ntilde;a, Estados Unidos y Francia durante todo el siglo XIX.</P>

<P>Desde que la humanidad existe, las luchas entre las naciones d&eacute;biles y fuertes constituyen una constante en la historia universal. Los poderosos siempre han procurado dominar a los pueblos d&eacute;biles a trav&eacute;s de las conquistas e intervenciones militares para apoderarse de sus tierras, de sus recursos naturales y explotar la mano de obra de los dominados.</P>

<P>El imperialismo, que es el dominio de un pa&iacute;s sobre otros, es un fen&oacute;meno mundial que desgraciadamente sigue vivo. Al iniciarse el siglo XX las agresiones imperialistas cambiaron de forma, mientras durante el siglo XIX las potencias imperialistas usaron sus ej&eacute;rcitos para apoderarse de nuevos territorios en Am&eacute;rica, Asia y &Aacute;frica, en el nuevo siglo afianzaron su dominio sobre los pueblos d&eacute;biles y atrasados a trav&eacute;s de las inversiones extranjeras, concretadas en la penetraci&oacute;n de los mercados nacionales, mediante la presencia de las grandes corporaciones transnacionales.</P>

<P>En nuestro pa&iacute;s, a fines de la dictadura porfirista, la expansi&oacute;n del capital extranjero proced&iacute;a de tres pa&iacute;ses. El capital extranjero controlaba la parte m&aacute;s din&aacute;mica de la econom&iacute;a nacional, as&iacute; ten&iacute;a una intervenci&oacute;n que iba desde el 53 por ciento de los ferrocarriles hasta el 100 por ciento en el petr&oacute;leo.</P>

<P>Esto es, por supuesto, exentando de impuestos a los inversionistas y apoyando con toda la fuerza del Estado a los extranjeros cuando entraran en conflicto con los nacionales.</P>

<P>Si a esto le sumamos las acciones criminales a las que acud&iacute;an las empresas petroleras extranjeras, para apoderarse de las tierras que producen este vital l&iacute;quido, como despojos, enga&ntilde;os, calumnias, compra de autoridades, corrupci&oacute;n y asesinatos. Todo lo que fuera necesario con tal de poseer este tipo de tierras, as&iacute; como tambi&eacute;n las desgracias y sufrimiento de los trabajadores petroleros.</P>

<P>Como me explico el diputado Su&aacute;rez del Real, los extranjeros no s&oacute;lo compraron autoridades y pusieron las leyes a su servicio, sino que, adem&aacute;s, si todo esto fallaba armaban grupos que eran las guardias blancas, pistoleros a sueldos, ej&eacute;rcitos particulares que se encargaban de la obra negra y criminal de estos explotadores.</P>

<P>En este contexto de dominaci&oacute;n de corporaciones transnacionales, Venustiano Carranza, a fin de consolidar su liderazgo, convoc&oacute; a un Congreso Constituyente, mismo que elabor&oacute; una nueva Constituci&oacute;n, la de 1917, donde destaca de manera fundamental el art&iacute;culo 27 que en su parte fundamental establece que &quot;la propiedad de las tierras y aguas comprendidas dentro de los l&iacute;mites del territorio nacional corresponde originariamente a la naci&oacute;n, la cual tiene el derecho, ha tenido y tiene el derecho de transmitir el dominio de ellas a los particulares constituyendo la propiedad privada. Las expropiaciones s&oacute;lo podr&aacute;n hacerse por causa de utilidad p&uacute;blica y mediante indemnizaci&oacute;n.&quot;</P>

<P>En 1934 asume la Presidencia de la rep&uacute;blica, el general michoacano L&aacute;zaro C&aacute;rdenas del R&iacute;o y al pueblo que le apoy&oacute; le corresponde la gloria de haber destruido el poder funesto de las empresas petroleras extranjeras.</P>

<P>El conflicto naci&oacute; a trav&eacute;s de las luchas sindicales. Meses antes de iniciar su gobierno estallaron dos huelgas una en la compa&ntilde;&iacute;a petrolera El &Aacute;guila y otra en la Huasteca Petroleum Company. Se ped&iacute;an las horas extras que no se hab&iacute;an pagado durante a&ntilde;os. Enseguida, otra huelga toc&oacute; a las puertas de la Huasteca y la de la Pierce Oil Company; ambas paralizaron la producci&oacute;n de gasolina, lo que a su vez desat&oacute; una ola huelgu&iacute;stica en el sector de los transportes.</P>

<P>Los electricistas proclamaron una huelga de solidaridad con los petroleros, lo que paraliz&oacute; las actividades en ciudades del centro, norte y sur del pa&iacute;s. A la ola se sumaron tambi&eacute;n los telefonistas. Todo esto dentro de los tres primeros meses de gobierno del general C&aacute;rdenas.</P>

<P>En diciembre de 1937, la Junta Federal de Conciliaci&oacute;n y Arbitraje emite un dictamen a favor de los trabajadores y en contra de las compa&ntilde;&iacute;as extranjeras, &eacute;stas se niegan a acatar el laudo y recurren al amparo ante la Suprema Corte de Justicia de la naci&oacute;n.</P>

<P>El 1o. de marzo de 1938, la Corte neg&oacute; el amparo a las corporaciones transnacionales. Las compa&ntilde;&iacute;as, aun as&iacute;, se negaron a respetar el fallo del tribunal supremo.</P>

<P>Ante esta negativa el conflicto sindical se hab&iacute;a convertido en un problema pol&iacute;tico nacional. En efecto, si las compa&ntilde;&iacute;as extranjeras no acataban las decisiones de las autoridades nacionales, entonces Åøqui&eacute;n mandaba en el pa&iacute;s? ÅøHab&iacute;a o no un presidente de la rep&uacute;blica? ÅøTen&iacute;an mayor autoridad los extranjeros que el jefe del Estado mexicano?</P>

<P>Y no óno diputado Raymundo C&aacute;rdenas y no diputado Octavio Mart&iacute;nezó no estoy hablando de lo que est&aacute; pasando ahorita, estoy hablando de 1938.</P>

<P>C&aacute;rdenas respondi&oacute; al reto con patriotismo y valent&iacute;a. El 18 de marzo en Palacio Nacional por la noche, a trav&eacute;s de la radio, el presidente L&aacute;zaro C&aacute;rdenas se dirigi&oacute; al pa&iacute;s para declarar que con base a la Ley de Expropiaci&oacute;n y al art&iacute;culo 27 constitucional, se decretaba la expropiaci&oacute;n por causa de utilidad p&uacute;blica y a favor de la naci&oacute;n todos los bienes de las compa&ntilde;&iacute;as petroleras inglesas y norteamericanas, comprometi&eacute;ndose el gobierno a pagar la indemnizaci&oacute;n respectiva en un plazo que no exceder&iacute;a los 10 a&ntilde;os.</P>

<P>Con la expropiaci&oacute;n naci&oacute; Petr&oacute;leos Mexicanos (Pemex) como empresa paraestatal. La paraestatal que pese a la corrupci&oacute;n de muchos de sus funcionarios y de los amigos de la pandilla, como el caso que todos conocemos de Mouri&ntilde;o, es hoy por hoy la primera empresa del pa&iacute;s y una de las mejores del mundo.</P>

<P>El proyecto para vender Pemex es parte fundamental de la l&iacute;nea estrat&eacute;gica del capital internacional. La privatizaci&oacute;n es el arma de las trasnacionales, por eso es la recomendaci&oacute;n reiterada del Banco Mundial y el Fondo Monetario Internacional. Es el Caballo de Troya del imperialismo para apoderarse de los recursos de los pa&iacute;ses subdesarrollados. Es, finalmente, toda una filosof&iacute;a de vida que ve en el poder del dinero ópor encima de la dignidad del hombreó la salvaci&oacute;n nacional y personal.</P>

<P>Los mexicanos y las mexicanas no aceptamos ni aceptaremos el pretexto de que Petr&oacute;leos Mexicanos est&aacute; en quiebra por falta de inversi&oacute;n privada, ya sea nacional o extranjera. Sostenemos que aun cuando los tecn&oacute;cratas desde hace m&aacute;s de 25 a&ntilde;os han hecho todo por arruinar a Pemex con la &uacute;nica idea de entregar el petr&oacute;leo a los extranjeros, esta empresa sigue contribuyendo con 40 por ciento del presupuesto nacional.</P>

<P>Trampear nuestro texto constitucional en un &aacute;rea tan sustantiva implica decirle a los mexicanos que sus legisladores hemos decidido cambiar un ideal, el de patria justa para todos por una visi&oacute;n de un Estado que sirve de agente de negocios a los intereses privados.</P>

<P>M&eacute;xico requiere de pol&iacute;ticos que estamos dispuestos a defender nuestro patrimonio, nuestra dignidad nacional y nuestra historia. Que alce la mano el representante popular, el diputado, la diputada, el senador, los ejecutivos; que alce la mano el que en sus promesas de campa&ntilde;a y en su oferta pol&iacute;tica haya mencionado siquiera su deseo de privatizar Pemex o cualquier otra empresa del Estado.</P>

<P>Nadie, nadie ha alzado la mano, al menos en este recinto, y no lo han hecho porque seguramente no estar&iacute;an aqu&iacute;, ninguno, absolutamente. No se vale que tratemos de enga&ntilde;ar a la naci&oacute;n. Salimos a las calles a pedir el voto para representar a la gente que est&aacute; all&aacute; afuera y nunca mencionamos este tema. No se vale que ahora, ya que estamos aqu&iacute;, queramos enga&ntilde;arlos.</P>

<P>Si C&aacute;rdenas óafortunadamente en la conciencia popularÖ la conciencia popular est&aacute; en contra de la privatizaci&oacute;n y de la venta de Pemexó, si C&aacute;rdenas en las horas m&aacute;s dif&iacute;ciles para el pa&iacute;s pens&oacute; en quemar y destruir los pozos petroleros a fin de garantizar la soberan&iacute;a y dignidad nacionales antes que aceptar las humillaciones de los extranjeros, ahora que contamos con esa experiencia y ese legado, debemos impedir una vuelta al pasado servil y colonial.</P>

<P>Por lo mismo, debemos oponernos por todos los medios pac&iacute;ficos y legales, a las reformas que pretenden privatizar a la industrial petrolera. A estos piratas que buscan los tesoros escondidos, a estos mercenarios del pueblo que solamente velan por sus intereses <I>centaveros</I>, les recordamos que la patria no se vende; la patria se defiende. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, le dan sonido a la curul del diputado Su&aacute;rez del Real, por favor.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, Presidenta. Por alusiones personales quisiera yo que me diera la oportunidad de subir a tribuna, para aclarar las alusiones que se hicieron.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, cuando terminemos la lista de oradores con mucho gusto le voy a dar la palabra por alusiones personales. Le vamos a dar el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats y despu&eacute;s, por alusiones personales, le dar&iacute;a la palabra a usted. Tambi&eacute;n a usted lo aludieron, perd&oacute;n, es que no escuch&eacute; los nombres, pero terminando por favor, la lista de oradores, le voy a dar la palabra por alusiones personales.</P>

<P>Por favor, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario delÖ si le permiten al diputado, por favor, pasar a exponer, diputada Layda. Les pedimos, por favor, desocupar la parte donde el diputado va a hacer su exposici&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Ser&iacute;a mucho pedirles si me permiten, cuando menosÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputados del frente, si pudieran recorrerse un poco para que el orador pueda tener visibilidad, por favor. Diputado S&aacute;nchez Camacho, Åøse pueden recorrer un poco, por favor?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora Presidenta. Apelando no al Reglamento, sino a su ya probada cordura y generosidad, le suplicar&iacute;a, en virtud de que quiero responder puntualmente algunas de las afirmaciones que aqu&iacute; se han hecho, que fuera flexible para permitirme unos 15 minutos del tiempo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Con mucho gusto, diputado. Adelante.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Much&iacute;simas gracias, Presidenta. Iniciar&iacute;a yo con una reflexi&oacute;n. Si se obligara por ley a los pol&iacute;ticos, a definir con precisi&oacute;n todos los t&eacute;rminos que usan, perder&iacute;an la mayor parte de su influjo popular, sus discursos se har&iacute;an m&aacute;s breves y muchos de sus desacuerdos resultar&iacute;an puramente verbales.</P>

<P>A lo dicho aqu&iacute; se&ntilde;alo con &eacute;nfasis, el Partido Acci&oacute;n Nacional apoy&oacute; la creaci&oacute;n de la comisi&oacute;n para investigar las imputaciones que se hicieron contra el se&ntilde;or secretario de Gobernaci&oacute;n.  El Partido Acci&oacute;n Nacional desde su origen ha vinculado pol&iacute;tica, &eacute;tica y derecho, y deseamos que esa comisi&oacute;n concluya su investigaci&oacute;n y entonces los partidos que han afirmado y que han hecho imputaciones sin sustento, se ver&aacute;n sujetos al mayor reto hacia la opini&oacute;n p&uacute;blica, que es tragarse sus propias mentiras.</P>

<P>Efectivamente, la decisi&oacute;n en 1938 fue derivada de un laudo de la Suprema Corte de Justicia, de un laudo y confirmado por la Suprema Corte de Justicia, y en donde estaba en juego la soberan&iacute;a nacional. Se negaron a acatar esa decisi&oacute;n los empresarios y el presidente L&aacute;zaro C&aacute;rdenas tom&oacute; la decisi&oacute;n valiente de la expropiaci&oacute;n.</P>

<P>Efectivamente, la Constituci&oacute;n de 17 ya se&ntilde;alaba que los recursos que est&aacute;n en el subsuelo pertenecen a la naci&oacute;n. Pero aqu&iacute; vale la pena desentra&ntilde;ar un poco lo que inspir&oacute; esta reforma.</P>

<P>Venustiano Carranza le encarg&oacute; a Pastor Ru&aacute; que redactara el art&iacute;culo 27 que ópor ciertoó no fue discutido. Entr&oacute; el 29 de enero de 1917 y se aprob&oacute; el 31 de enero por unanimidadó, en el cual Pastor Ru&aacute; se auxilia de Andr&eacute;s Mor&iacute;n Enr&iacute;quez. Y Andr&eacute;s Mor&iacute;n Enr&iacute;quez rescata las decisiones del derecho espa&ntilde;ol cuando est&aacute;bamos hechos una Colonia, cuando &eacute;ramos una Colonia, en donde en las reales ordenanzas promulgadas por Carlos III, en mayo de 1783, se dec&iacute;a: art&iacute;culo 1o. &quot;Las minas son propias de mi real corona&quot;.</P>

<P>Andr&eacute;s Mor&iacute;n Enr&iacute;quez inclusive quiere, en la exposici&oacute;n de motivos, incorporar este antecedente y Pastor Ru&aacute; le dice que no es lo propicio. Esto es muy importante de aclararlo porque se est&aacute; refiriendo a lo anterior ya del derecho colonial, en donde el rey concesionaba, les daba a los particulares cierta participaci&oacute;n, pero preservaba el derecho &uacute;ltimo en la monarqu&iacute;a en el mismo mandato del derecho mon&aacute;rquico.</P>

<P>Cu&aacute;les son las tesis de L&aacute;zaro C&aacute;rdenas a las que aqu&iacute; se ha aludido, y que me parece importante citar. En primer lugar, veamos lo que dijo el primero de septiembre de 1939. &quot;El gobierno de la Revoluci&oacute;n no desconoce la importancia de la ayuda que puede prestarle la inversi&oacute;n privada, la cual tiene leg&iacute;timo campo de acci&oacute;n para fortalecer la econom&iacute;a nacional&quot;.</P>

<P>Pero es muy importante rescatar una reflexi&oacute;n en la exposici&oacute;n de motivos cuando env&iacute;a el proyecto, la iniciativa de la ley reglamentaria del art&iacute;culo 27 en materia de petr&oacute;leo. Ah&iacute; el general L&aacute;zaro C&aacute;rdenas expresa lo siguiente:</P>

<P>&quot;Finalmente conviene indicar que como la Constituci&oacute;n s&oacute;lo ha prohibido la explotaci&oacute;n mediante concesiones del petr&oacute;leo pero no la posibilidad de la construcci&oacute;n de oleoductos, refiner&iacute;as y sistemas de distribuci&oacute;n para gas, el proyecto adjunto conserva estos tipos de concesiones si bien introduce el criterio de que deben quedar sometidas a un r&eacute;gimen de servicio p&uacute;blico con todas las consecuencias que de ello derivan y que en distintas leyes mexicanas ya han sido exploradas y definidas&quot;.</P>

<P>El general L&aacute;zaro C&aacute;rdenas, en esa misma iniciativa, en su art&iacute;culo 7o, permite los contratos de riesgo, los cuales alguno de los oradores aqu&iacute; aludi&oacute;, de que se suspendieron hasta el periodo en que Jes&uacute;s Reyes Heroles fue director de Pemex. Falso. Eso sucedi&oacute; en las postrimer&iacute;as del gobierno de Adolfo Ruiz Cort&iacute;nez y posteriormente ratificados por el presidente Adolfo L&oacute;pez Mateos. Diciembre de 58 y el a&ntilde;o 60.</P>

<P>Por otra parte, ah&iacute; est&aacute;n los testimonios de Miguel Alem&aacute;n Vald&eacute;s y los testimonios de Antonio J. Berm&uacute;dez, como director de Pemex, c&oacute;mo a trav&eacute;s de los contratos de riesgo se pudo resolver y dar respuesta a la demanda de energ&eacute;ticos en el pa&iacute;s, que no fue sino hasta 1973 que se logr&oacute; alcanzar la cifra de producci&oacute;n que se tuvo en 1921. Este es un dato hist&oacute;rico muy importante.</P>

<P>Hoy, precisamente en el testimonio que present&oacute; el candidato de ustedes cuando contendi&oacute; por la presidencia de la rep&uacute;blica afirm&oacute; en uno de sus puntos: &quot;tampoco deber&iacute;amos descartar que inversionistas nacionales mediante mecanismos transparentes de asociaci&oacute;n entre el sector p&uacute;blico y el sector privado participen en la expansi&oacute;n y modernizaci&oacute;n del sector energ&eacute;tico o actividades relacionadas, siempre y cuando lo permitan las normas constitucionales&quot;.</P>

<P>Ah&iacute; est&aacute; un testimonio de que no hay duda de que se requiere el apoyo de la empresa privada para desarrollar Pemex. El 60 por ciento de las actividades que hoy Pemex realiza, lo hace a trav&eacute;s de contratos de obras y servicios con empresas privadas.</P>

<P>Ayer mismo estaba public&aacute;ndose en el peri&oacute;dico <I>La Jornada </I>un art&iacute;culo que me parece que todos debemos leer, del ex director de Pemex, Adri&aacute;n Lajous, en donde habla de qui&eacute;nes est&aacute;n haciendo las plataformas para ir a aguas profundas y que son empresas extranjeras que alquilan, a alt&iacute;simo precio y sin correr riesgos, esta maquinaria hacia el sector y hacia la empresa p&uacute;blica Pemex.</P>

<P>Se ha hablado aqu&iacute; de lo m&aacute;s importante y en el punto 106 del Plan Sexenal en donde L&aacute;zaro C&aacute;rdenas se postula a la Presidencia de la Rep&uacute;blica, habla de que lo m&aacute;s importante es agregar valor al recurso que se extrae del subsuelo para generar empleo y tener m&aacute;s utilidades. Esto lo dijo en 1934 y por desgracia desde entonces y mucho antes, se dice que el primer barril sali&oacute; el mismo d&iacute;a que Porfirio D&iacute;az tomaba el Ipiranga y desde entonces lo que hemos vendido es petr&oacute;leo crudo, se&ntilde;ores, eso enti&eacute;ndanlo. Hemos perdido el recurso natural que les pertenece a las generaciones de hoy y a las generaciones de ma&ntilde;ana. Son millones de barriles que salen todos los d&iacute;as, de un recurso al que no le hemos agregado valor.</P>

<P>ÅøQu&eacute; es Pemex entonces? Si la Constituci&oacute;n del 17 hablaba de la riqueza del subsuelo, Åøqu&eacute; es la empresa? Y esto lo especifica muy claramente en su art&iacute;culo 1o. el decreto de expropiaci&oacute;n del general L&aacute;zaro C&aacute;rdenas y ah&iacute; se diceÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, Åøme permite? Diputado Esteva, Åøpodr&iacute;a hacer a un lado la manta que est&aacute; poniendo atr&aacute;s del diputado, por favor? Diputado Esteva, pidi&oacute; el diputado que se hicieran a un lado, cuando &eacute;l pas&oacute;. Por favor. Gracias, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>Dice en ese decreto el general L&aacute;zaro C&aacute;rdenas: &quot;La expropiaci&oacute;n fue maquinaria, instalaciones, edificios,Ö</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Rodr&iacute;guez Prats, me va a permitir. El diputado Esteva se va a hacer a un lado de ah&iacute; y cuando &eacute;l se haga a un lado, usted va a continuar, por favor. Diputado Esteva, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Si me permite, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, claro, adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Dice en su art&iacute;culo 1o. el decreto de expropiaci&oacute;n de L&aacute;zaro C&aacute;rdenas, fue de maquinaria, instalaciones, edificios, oleoductos, refiner&iacute;as, tanques de almacenamiento, v&iacute;as de comunicaci&oacute;n, carros-tanque, estaciones de distribuci&oacute;n, embarcaciones y todos los dem&aacute;s bienes muebles e inmuebles.</P>

<P>Diferenciemos, se&ntilde;ores, porque de lo contrario nos vamos a confundir en el debate, lo que es la empresa Pemex y lo que son los recursos naturales que est&aacute;n en el subsuelo; recursos naturales que solamente son riqueza en la medida en que se extraigan; mientras est&eacute;n ah&iacute; en el subsuelo, as&iacute; sean reservas probadas, simplemente no tienen mayor contenido ni mayor riqueza.</P>

<P>ÅøCu&aacute;l es el diagn&oacute;stico de Pemex? ÅøC&oacute;mo est&aacute; Pemex? Pemex es la empresa petrolera con mayor carga fiscal, es la empresa petrolera con mayor deuda, si sumamos Pidiregas, si sumamos pasivos laborales y la deuda que tiene, rebasa con mucho m&aacute;s de un bill&oacute;n de pesos, un mill&oacute;n de millones. Pemex tiene sobrado su personal ólo reconocen todas las autoridades y el Sindicatoó que hay m&aacute;s de 12 mil trabajadores que no tienen materia de trabajo.</P>

<P>Pemex acusa un enorme rezago en su tecnolog&iacute;a y Pemex va en decadencia plena en las reservas probadas. O sea, el diagn&oacute;stico es sumamente preocupante y si Pemex estuviera bien no habr&iacute;a necesidad de cambiarlo, pero ante esta situaci&oacute;n, ante este diagn&oacute;stico, nuestra responsabilidad como legisladores es darle un marco jur&iacute;dico adecuado que permita su sano desempe&ntilde;o.</P>

<P>Creo que lo dijo muy bien Jes&uacute;s Reyes Heroles en su informe en la ceremonia del 18 de marzo, ah&iacute; en el bello estado de Tabasco y lo dijo con las siguientes palabras: &quot;Procurar que se permita que Petr&oacute;leos Mexicanos pueda hacerse acompa&ntilde;ar de otras empresas al desarrollar diversas actividades propias de su giro, sin afectar la propiedad de la naci&oacute;n sobre sus recursos, la soberan&iacute;a energ&eacute;tica o la rector&iacute;a del Estado sobre el sector.</P>

<P>&quot;No es razonable ni eficiente que el marco institucional exija que Petr&oacute;leos Mexicanos realice solo, por s&iacute; mismo pr&aacute;cticamente todas las operaciones: exploraci&oacute;n y producci&oacute;n de hidrocarburos, refinaci&oacute;n, procesamiento de gas, transporte, almacenamiento y distribuci&oacute;n de petrol&iacute;feros, sin flexibilidad para apoyarse en otras empresas nacionales o extranjeras. Se trata de un r&eacute;gimen jur&iacute;dico que limita cada vez m&aacute;s la capacidad de ejecuci&oacute;n de Pemex y afecta su operaci&oacute;n eficiente.</P>

<P>&quot;Ninguna empresa petrolera tiene una prohibici&oacute;n tan amplia y tajante como la de Pemex para desarrollar, conjuntamente con otras empresas, proyectos propios de sus operaciones cr&iacute;ticas en el territorio nacional. Este impedimento es particularmente costoso en refinaci&oacute;n y en aguas profundas&quot;.</P>

<P>Yo quiero aqu&iacute; recordar a un gran mexicano preocupado por el petr&oacute;leo, que fij&oacute; muchas tesis: Heberto Castillo. Y &eacute;l dijo: &quot;Vender petr&oacute;leo crudo como combustible es exactamente igual a vender madera preciosa para le&ntilde;a&quot;. &Eacute;se es nuestro reto, que venga aqu&iacute; la inversi&oacute;n y se genere empleo y dejemos de estar vendiendo petr&oacute;leo crudo para que nos lo regresen en diversos productos que compramos a un precio muy elevado.</P>

<P>Lo relat&oacute; tambi&eacute;n un pol&iacute;tico al que yo le tengo afecto y admiraci&oacute;n y que me parece que entiende perfectamente la problem&aacute;tica de Pemex por haber sido secretario de Energ&iacute;a. Francisco Labastida Ochoa dijo: &quot;Entre petrol&iacute;feros y petroqu&iacute;micos importamos el 2007 del orden de 34 millones de d&oacute;lares en productos, cuatro millones de d&oacute;lares por hora. Pasamos absurdamente de ser exportadores de materias primas e importadores de productos manufacturados. Exportamos petr&oacute;leo crudo e importamos gasolina, gas, diesel, petrol&iacute;feros y petroqu&iacute;mica. Generamos valor y empleo en el extranjero, no en nuestro pa&iacute;s&quot;.</P>

<P>Esto me parece que es clave para arrancar las reflexiones. Definitivamente tenemos que preocuparnos por las pr&oacute;ximas generaciones. Y &eacute;se fue precisamente el mensaje del presidente Felipe Calder&oacute;n cuando lo se&ntilde;al&oacute; como uno de los grandes retos hacia el futuro. Tenemos que hacer las reformas que demanda esta empresa para darle un marco jur&iacute;dico adecuado.</P>

<P>Y lo dijo Felipe Calder&oacute;n con las siguientes palabras: &quot;Podemos y debemos lograr que &eacute;sta sea recordada como la generaci&oacute;n que enfrent&oacute; los retos que ten&iacute;a M&eacute;xico, que se uni&oacute; para superarlos, que tuvo la visi&oacute;n y el coraje para defender realmente la soberan&iacute;a de la naci&oacute;n, el hacerla m&aacute;s fuerte, m&aacute;s moderna, m&aacute;s pr&oacute;spera y m&aacute;s desarrollada&quot;. </P>

<P>En este discurso se utiliza muy frecuentemente la palabra soberan&iacute;a. Yo les recuerdo, se&ntilde;ores diputados, que la palabra soberan&iacute;a obedece al pensamiento absolutista; era la b&uacute;squeda de concentraci&oacute;n del poder en el monarca para dar la batalla contra los se&ntilde;ores feudales y el clero.</P>

<P>Si la trasladamos a la energ&iacute;a, solamente puede ser interpretada como autosuficiencia y como seguridad energ&eacute;tica. Y hoy, se&ntilde;ores, con todo y que se ha manejado el concepto de soberan&iacute;a, nuestro triste escenario es que somos un pa&iacute;s dependiente de energ&eacute;ticos, cuando tenemos la posibilidad de ser autosuficientes.</P>

<P>Por eso sostengo, y lo digo con Benito Ju&aacute;rez óa quien aqu&iacute; se aludi&oacute; hace unos momentosó, que se refiere desde la gobernatura al Congreso local y les dice a ellos: &quot;Se hallan ustedes, empero, pose&iacute;dos de los m&aacute;s ardientes deseos de hacer el bien. As&iacute;, ustedes juraron sobre el altar de la patria, y sepultando bajo el todos sus intereses particulares, comenzando sus deliberaciones con la serenidad que producen los sentimientos patri&oacute;ticos. A eso los exhorto&quot;.</P>

<P>Concluye en su libro un gran estudioso del petr&oacute;leo, Fabio Barbosa Cano: &quot;Este pa&iacute;s dispone de abundantes recursos petroleros, el problema que enfrenta no es el de su existencia, sino el de su explotaci&oacute;n cient&iacute;fica y su aprovechamiento racional&quot;. Como propon&iacute;a Heberto Castillo: &quot;El gran desaf&iacute;o para los mexicanos es hoy evitar la depredaci&oacute;n de las reservas mexicanas de hidrocarburos&quot;.</P>

<P>Afirmemos en este arranque de un debate, en el que yo pedir&iacute;a respeto como el que hoy se me ha brindado, y un poco m&aacute;s, para que definitivamente podamos elevar el trabajo del Poder Legislativo. Que podamos olvidarnos de nuestros mutuos reclamos y lleguemos a conclusiones para abrir a las pr&oacute;ximas generaciones los espacios por donde puedan realizarse.</P>

<P>No es un problema de Felipe Calder&oacute;n, no es un problema de la administraci&oacute;n panista, este sexenio estar&aacute; cubierto con las reservas probadas. Es un problema para las pr&oacute;ximas generaciones.</P>

<P>Tenemos que abrirnos con visi&oacute;n de largo plazo, mirando hacia el futuro, con mirada de horizonte. Como dijera Carlos Castillo Peraza: &quot;La empresa p&uacute;blica no es un dogma, es un instrumento de desarrollo&quot;. Ojal&aacute; y aqu&iacute; se pueda arrancar un debate a la altura de lo que M&eacute;xico reclama. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Alfonso Su&aacute;rez del Real y Aguilera, por alusiones personales.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Gracias, se&ntilde;ora Presidenta. En efecto, diputada Fern&aacute;ndez Balboa, cuando usted me alude para explicar el asunto de las empresas extranjeras y el da&ntilde;o que le hicieron estas empresas extranjeras al pa&iacute;s óque es la causa y el origen de la expropiaci&oacute;n petroleraó yo tambi&eacute;n me refer&iacute; en ese momento en que con las decisiones nacionalistas del general C&aacute;rdenas se estaba honrando, tanto a la memoria de los Constituyentes de 17, como aquella frase que Benito Ju&aacute;rez expres&oacute; al momento de triunfar la rep&uacute;blica.</P>

<P>Al momento en el que, a pesar de los pesares, a pesar de todos los avatares, a pesar de haber tenido todo en contra, &eacute;l le rinde cuentas al pueblo de M&eacute;xico inform&aacute;ndoles que ha cumplido el gobierno el primero de sus deberes, no contrayendo ning&uacute;n compromiso en el exterior ni en el interior que pudieran perjudicar en nada la independencia y soberan&iacute;a de la rep&uacute;blica, la integridad de su territorio o al respeto debido a la Constituci&oacute;n y a las leyes.</P>

<P>Bajo este tenor, no hay que perder de vista que en el decreto de expropiaci&oacute;n, en los considerandos, en el primer considerando, se expresa que se toma la medida para proveer a la defensa, conservaci&oacute;n, desarrollo y aprovechamiento de las riquezas que contienen los yacimientos petrol&iacute;feros, y para adoptar las medidas tendientes a impedir la consumaci&oacute;n de da&ntilde;os que pudieran causarle a las propiedades su perjuicio de la colectividad.</P>

<P>Para mayor abundamiento, el general C&aacute;rdenas, en la propuesta de adici&oacute;n de la fracci&oacute;n VI al art&iacute;culo 27, recuerda la amarga experiencia óde todos conocidaó relacionada con esta misma materia del petr&oacute;leo, obliga al gobierno a obrar, en lo sucesivo, con gran cautela, m&aacute;xime cuando seg&uacute;n se reconoce ya a trav&eacute;s de las concesiones sobre los recursos naturales, se crean con mayor facilidad v&iacute;nculos cuya terminaci&oacute;n constituyen despu&eacute;s un problema para el pa&iacute;s que otorg&oacute; dichas concesiones, pues entonces, inclusive, sus buenas relaciones con otros pueblos se ponen en peligro. &Eacute;se es el verdadero peligro, el pretender que la riqueza petrolera pase a manos de extranjeros que han demostrado fehacientemente a lo largo de la historia que no tienen inter&eacute;s por el pueblo mexicano.</P>

<P>El problema radica fundamentalmente óy lo sabemosó en los manejos incorrectos que se hacen de los presupuestos. El problema m&aacute;s grave que enfrentamos los mexicanos en el siglo XIX fue fundamentalmente una falta de liquidez derivada del uso faccioso de los presupuestos.</P>

<P>No en balde, Santa Anna y sus excentricidades nos llevaron siempre a la banca rota porque abus&oacute; de los presupuestos. Y Justo Sierra as&iacute; lo reconoce; &eacute;se era uno de los graves problemas a los que se enfrentaba la historia patria. Y aqu&iacute; en Pemex es el problema, los presupuestos se est&aacute;n dedicando a cosas distintas m&aacute;s que a preservar la independencia y la soberan&iacute;a de la naci&oacute;n.</P>

<P>No es v&aacute;lido que a costas y a expensas de la riqueza nacional se enriquezcan s&oacute;lo unos cuantos, y eso es lo que en el fondo se pretende con la modernidad a la que se alude constantemente. Lo que se debe hacer es tomar realmente medidas de fondo que reafirmen la conducci&oacute;n del Estado en la empresa de petr&oacute;leos nacionales que nos leg&oacute; el general L&aacute;zaro C&aacute;rdenas.</P>

<P>Que quede muy claro que a pesar de todos los pesares ya en el siglo XIX, los mexicanos hemos demostrado que pudimos y hoy podemos defender independencia, libertad y soberan&iacute;a. Y que a pesar de todas las presiones extranjeras e internas, los mexicanos supimos y sabemos que la patria no se vende, que la patria se defiende. Viva la rep&uacute;blica juarista. Viva la Expropiaci&oacute;n Petrolera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Tiene el uso de la palabra el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, por alusiones personales.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras, M&eacute;xico vive tiempos muy dif&iacute;ciles, agravados por el fraude electoral de 2006.</P>

<P>Muchos esper&aacute;bamos que se abrieran los tiempos de la conciliaci&oacute;n nacional y de la b&uacute;squeda de un nuevo pacto social que sustituyera al que surgi&oacute; de la Revoluci&oacute;n Mexicana.</P>

<P>El pacto social que nos permiti&oacute; vivir en paz durante siete d&eacute;cadas ócuando menosó del siglo pasado, que contemplaba b&aacute;sicamente la existencia de un Estado social que procurara el desarrollo econ&oacute;mico compartido. Ese pacto social se ha venido desmantelando desde hace 25 a&ntilde;os; y &eacute;ste gobierno deslegitimado, de origen, ha actuado como si tuviera un consenso de una mayor&iacute;a absoluta en la naci&oacute;n mexicana. Y as&iacute;, en lugar de buscar el acuerdo, lleg&oacute; la nueva Ley del ISSSTE, otro golpe al pacto social anterior y a los derechos de los trabajadores.</P>

<P>Y as&iacute;, se anuncia la nueva reforma laboral, otro golpe a los derechos de los trabajadores, y todo por el dogmatismo neoliberal que cree que el Consenso de Washington es el dec&aacute;logo que hay que aplicar sin ning&uacute;n titubeo. Y la pieza central, la joya de la corona de ese pacto social que quieren desmantelar es la propiedad p&uacute;blica de la renta petrolera.</P>

<P>&Eacute;se es el problema, se&ntilde;oras y se&ntilde;ores. No estamos nosotros aceptando, y no estamos de acuerdo en que este Congreso tenga facultad para desmantelar esa pieza central del pacto que sustenta la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>Y dec&iacute;amos en una pl&aacute;tica, a discusi&oacute;n con la compa&ntilde;era M&oacute;nica, que as&iacute; como las empresas petroleras extranjeras hicieron una provocaci&oacute;n al pueblo de M&eacute;xico cuando decidieron no acatar el laudo de la Suprema Corte. Frente a esa provocaci&oacute;n L&aacute;zaro C&aacute;rdenas respondi&oacute; ech&aacute;ndose para adelante y expropi&aacute;ndolos.</P>

<P>Hoy estamos ante otra provocaci&oacute;n, porque no se puede calificar de otra manera esta intenci&oacute;n que subyace en la idea de ir a reformar las leyes secundarias para ir en contra del esp&iacute;ritu de la Constituci&oacute;n, pero, sobre todo, para ir en contra de lo que el pueblo de M&eacute;xico ha tenido como un gran consenso nacional.</P>

<P>El petr&oacute;leo y su renta son de los mexicanos. &Eacute;se es su problema. El pueblo de M&eacute;xico sostiene y cree eso. Eso ha aprendido en la escuela p&uacute;blica. Eso es lo que reconoce a L&aacute;zaro C&aacute;rdenas.</P>

<P>Y por eso, compa&ntilde;eros panistas, algunos del PRI, algunos de otros partidos: no se equivoquen. Ante esta provocaci&oacute;n el pueblo de M&eacute;xico va a reaccionar. Si L&aacute;zaro C&aacute;rdenas reaccion&oacute; expropiando a los extranjeros que ustedes quieren regresar o quieren permitir su regreso, hoy la reacci&oacute;n del pueblo va a tener que ser igual de en&eacute;rgica y en otro sentido.</P>

<P>No s&oacute;lo no vamos a permitir ninguna modificaci&oacute;n en ese sentido. ÅøQuieren hacerlo con legitimidad? Vayan a la elecci&oacute;n del a&ntilde;o que entra y expl&iacute;quenle en sus campa&ntilde;as a la gente, que ustedes quieren la asociaci&oacute;n de Pemex para que los extranjeros vuelvan a quedarse con la renta petrolera, vayan as&iacute; a la campa&ntilde;a del a&ntilde;o que entra.</P>

<P>Porque ustedes y Calder&oacute;n hicieron campa&ntilde;a, diciendo que iban a bajar los precios de los energ&eacute;ticos sin modificar ning&uacute;n tipo de estatus de la industria petrolera y energ&eacute;tica mexicana.</P>

<P>No hay legitimidad en este Congreso para modificar en ese sentido eso que es una pieza clave del pacto social que nos ha permitido vivir en paz a los mexicanos. Detengan esa provocaci&oacute;n, porque va a llevar a la desestabilizaci&oacute;n de este pa&iacute;s y ustedes van a ser los responsables, porque va a llevar a la desestabilizaci&oacute;n de este Poder Legislativo, porque la ciudadan&iacute;a va a estar en su derecho de no reconocer una legislaci&oacute;n que haya surgido de manera ileg&iacute;tima de representantes que no son tales, porque le ofrecieron una cosa en la campa&ntilde;a y vienen a hacer otra.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no es con sofismas con que van a convencer a la poblaci&oacute;n, que en Pemex hay corrupci&oacute;n, que en Pemex hay trabajadores de m&aacute;s, resu&eacute;lvanlo, se&ntilde;ores, ustedes dirigen. Pemex lo han dirigido ya siete a&ntilde;os y sus aliados en el PRI lo han dirigido m&aacute;s tiempo. As&iacute; que si ah&iacute; hay corrupci&oacute;n, si hay ineficiencia, es su responsabilidad. Y no es un pretexto para decir que vamos a vender a los extranjeros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Concluya, por favor, diputado.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> Yo quiero terminar, se&ntilde;ora Presidenta, esta intervenci&oacute;n diciendo: cuando se expropi&oacute; a los extranjeros, &eacute;stos amenazaron y dijeron: &quot;M&eacute;xico no va a poder, no tiene tecnolog&iacute;a ni sabe de administraci&oacute;n. Nos van a volver a llamar&quot;. Y no se les llam&oacute;. Los trabajadores petroleros, sus ingenieros, sus ge&oacute;logos, sacaron adelante esa industria. Se fund&oacute; el Instituto Mexicano del Petr&oacute;leo. Sin embargo...</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, concluya, por favor.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> Ölos neoliberales, desde hace 25 a&ntilde;os, han ido debilitando todas sus capacidades. M&eacute;xico s&iacute; puede. Tiene capitales, tiene ingenieros, tiene trabajadores para que esa industria, la actual y la del futuro, siga siendo de todos los mexicanos. No admitiremos, jam&aacute;s, el regreso de las empresas extranjeras a disfrutar la renta petrolera de este pa&iacute;s. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros, el compa&ntilde;ero Tonatiuh Bravo ha pedido que se le obsequie por rectificaci&oacute;n de hechos. Sin embargo voy a consultar al pleno si se permite continuar con este debate pol&iacute;tico, porque hubo un acuerdo que firmaron todos los l&iacute;deres parlamentarios, precisamente para llevar a cabo este punto en esta sesi&oacute;n.</P>

<P>Entonces, consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, al pleno, si es de aceptarse que se contin&uacute;e con otra lista de oradores ajena a la que ya se ha presentado, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba otra ronda de oradores para este tema. Los diputados que est&eacute;n a favor, favor de manifestarlo (votaci&oacute;n), gracias. Los que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a continuar, por favor. Proceda la Secretar&iacute;aÖ</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul):<B> </B>Presidenta, yo no ped&iacute; que se me inscribiera en otra lista de oradores. El art&iacute;culo 102 del Reglamento es muy claro al se&ntilde;alar que despu&eacute;s de que un orador termina de hacer uso de la palabra, los diputados tenemos derecho para hacer uso de la palabra en dos casos: la rectificaci&oacute;n de hechos, o bien, las alusiones personales. Usted dio entrada a dos diputados que hicieron uso de su derecho a contestar alusiones personales, y yo simplemente solicit&eacute; la palabra para la rectificaci&oacute;n de hechos.</P>

<P>Por &uacute;ltimo, un acuerdo pactado de debate no sustituye el Reglamento ni est&aacute; por arriba de &eacute;l. Yo, en lo personal, me he manifestado en contra de que se vote permanentemente el Reglamento. El Reglamento est&aacute; vigente y, por tanto, simplemente quiero hacer constar que yo reitero mi petici&oacute;n no para que se abra otra lista de oradores, simple y llanamente para rectificar hechos, que lo tiene cualquier otro diputado para hacer uso de la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, voy a dar la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats; sin embargo, antes le quiero decir que &eacute;ste es un debate pactado con acuerdo firmado por el l&iacute;der coordinador del PRD. Por favor, diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta, coincido con el se&ntilde;or diputado Tonatiuh Bravo con relaci&oacute;n a respetar el reglamento; y el art&iacute;culo 114 autoriza a la Presidencia a someter al pleno si un asunto est&aacute; suficientemente discutido. Esa votaci&oacute;n ya se efectu&oacute;; por tanto yo le suplico que continuemos con el orden del d&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El diputado Javier Gonz&aacute;lez, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): No es un asunto que tenga que ver conÖ por supuesto la Mesa puede someter a consideraci&oacute;n en el momento que considere pertinente, si algo est&aacute; suficientemente discutido.</P>

<P>Quiero aclarar dos cosas. Primero, lo que firmamos fue un asunto en el que iba a haber posicionamientos. Rodr&iacute;guez Prats, el diputado, nos acaba de decir que se puede someter si est&aacute; suficientemente discutido. ÅøQu&eacute; quiere decir eso? Que resulta que nos metimos ya a una discusi&oacute;n y en esa discusi&oacute;n no hay otra cosa m&aacute;s que el reglamento y por tanto exijo que el compa&ntilde;ero Tonatiuh Bravo haga uso de la palabra, reglamentariamente. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco, diputado. Diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Por favor le dan sonido al diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>EL diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Presidenta, la reflexi&oacute;n de nuestro estimado colega Javier Gonz&aacute;lez Garza nos lleva a que ning&uacute;n tema, nunca lo concluir&iacute;amos si est&aacute; suficientemente discutido, por eso el reglamento autoriza a la Presidencia a preguntarle al pleno y el pleno ha considerado que el tema est&aacute; suficientemente discutido.</P>

<P>Esto es lo que dice el reglamento, por lo cual yo le solicito que definitivamente continuemos con el orden del d&iacute;a, en virtud de que se est&aacute; cumpliendo estrictamente el reglamento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Tonatiuh Bravo. Le dan sonido al diputado, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Con todo respeto al diputado Rodr&iacute;guez Prats, la Presidencia no puso a consideraci&oacute;n si estaba suficientemente discutido el punto, lo que puso a discusi&oacute;n es si se abr&iacute;a otra lista de oradores y yo estoy aclarando que yo no solicit&eacute; que se abriera otra lista de oradores.</P>

<P>Para ilustrar lo que solicit&eacute;, leo el art&iacute;culo 102 del reglamento. &quot;Los individuos de la C&aacute;mara, aun cuando no est&eacute;n inscritos en la lista de oradores, podr&aacute;n pedir la palabra para rectificar hechos o contestar alusiones personales cuando haya concluido el orador y sin que pueda hacer uso de la palabra m&aacute;s de cinco minutos&quot;.</P>

<P>La Presidencia concedi&oacute; la palabra a dos diputados para contestar alusiones personales, que est&aacute;n contempladas en este art&iacute;culo. Yo solicit&eacute; la palabra no para abrir otra lista de oradores. Para contestar hechos, hasta por cinco minutos es para que lo que yo solicit&eacute; el uso de la palabra y reitero mi petici&oacute;n a la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, la Presidencia tiene facultad para decidir c&oacute;mo llevar a cabo la sesi&oacute;n. En este caso he consultado al pleno y no le voy a obsequiar el uso de la palabra. Ya vamos a continuar con el orden del d&iacute;a.</P>

<P>Vamos a continuar, por favor, con el orden del d&iacute;a. Ya fuimos flexibles y estuvimos dando la participaci&oacute;n precisamente para que nos evit&aacute;ramos esta discusi&oacute;n, por favor vamos a continuar. Efectivamente, con el reglamento estamos continuando. Tengo la facultad, compa&ntilde;era, para hacerlo. Por favor, contin&uacute;e la Secretar&iacute;a con el siguiente asunto.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n del diputado Antonio Xavier L&oacute;pez Adame.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Palacio Legislativo de San L&aacute;zaro, 14 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con motivo de la tarea que me ha sido encomendada como presidente de la Comisi&oacute;n de Investigaci&oacute;n para conocer la Legalidad de los Contratos de Pemex Refinaci&oacute;n, de 1997 a la fecha, me permito comunicarle mi separaci&oacute;n del cargo de Secretario de la Mesa Directiva que tan atinadamente preside, a partir del 14 de marzo de los corrientes.</P>

<P>Sin otro particular, le reitero mi consideraci&oacute;n m&aacute;s distinguida. Atentamente, diputado Antonio Xavier L&oacute;pez Adame. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Palacio Legislativo de San L&aacute;zaro, 25 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el numeral 1 del art&iacute;culo 17 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, remito a usted la propuesta del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, signada por la diputada Gloria Lavara Mej&iacute;a, coordinadora de esta fracci&oacute;n parlamentaria, para que la diputada Olga Patricia Chozas y Chozas ocupe la Secretar&iacute;a de la Mesa Directiva por el periodo del 25 de marzo al 31 de agosto de 2008, que ha quedado vacante por la separaci&oacute;n del cargo del diputado Antonio Xavier L&oacute;pez Adame. Lo anterior para los efectos conducentes. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a dar lectura a la propuesta del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Palacio Legislativo, 24 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presente.</P>

<P>Por este conducto y con fundamento en los numerales uno y dos del art&iacute;culo 17 y el art&iacute;culo 18, ambos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, este grupo parlamentario ha designado a la diputada Olga Patricia Chozas y Chozas en sustituci&oacute;n del diputado Antonio Xavier L&oacute;pez Adame, como Secretaria de la Mesa Directiva durante el segundo a&ntilde;o de ejercicio de la LX Legislatura. Por lo anterior, solicito se realicen todas las acciones conducentes que devienen al presente acto.</P>

<P>Sin otro particular, atentamente, diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la elecci&oacute;n del Secretario de la Mesa Directiva del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para el periodo del 25 de marzo al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para recoger la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 383 votos a favor, 0 en contra y 16 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Mayor&iacute;a calificada. Se declara que ha sido electa como Secretaria de la Mesa Directiva de la C&aacute;mara de Diputados para el periodo del 25 de marzo al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura, la diputada Olga Patricia Chozas y Chozas. Se invita a la diputada Olga Patricia Chozas y Chozas, pase a rendir la protesta de ley.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada Olga Patricia Chozas y Chozas, Åøprotesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Secretaria de la Mesa Directiva de la C&aacute;mara de Diputados para el periodo del 25 de marzo al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura que se le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La diputada Olga Patricia Chozas y Chozas: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes de primera lectura.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Justicia, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito; de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito; del C&oacute;digo Federal de Procedimientos Penales; y del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo decimocuarto transitorio del decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para aceptar y usar la condecoraci&oacute;n de la &quot;Orden del Halc&oacute;n&quot;, en grado de Estrella de Gran Cruz, que le confiere el gobierno de la Rep&uacute;blica de Islandia.</P>

<P>Con proyecto de decreto que concede permiso a la licenciada Margarita Ester Zavala G&oacute;mez del Campo, para aceptar y usar la condecoraci&oacute;n de la Orden del Halc&oacute;n, en grado de Cruz de Comendador con Estrella, que le confiere el gobierno de la Rep&uacute;blica de Islandia.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Araceli L&oacute;pez V&aacute;zquez y Santiago Ballina Garc&iacute;a, para prestar servicios en las embajadas de la Rep&uacute;blica de Bulgaria y de Jap&oacute;n en M&eacute;xico, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Yazm&iacute;n Yamel Donlucas Badillo, &Oacute;scar Antonio Aguirre Meza, Andr&eacute; Caire Contreras y Vanesa Lizeth V&aacute;zquez L&oacute;pez, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, en Hermosillo, Sonora y en Nuevo Laredo Tamaulipas, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>Quedan de primera lectura. Esta Presidencia recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones de las leyes Federal de Procedimientos Administrativos, Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de Planeaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tambi&eacute;n se recibi&oacute; de los diputados Juan Manuel Par&aacute;s Gonz&aacute;lez y Carlos Armando Biebrich Torres y Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI, iniciativa que reforma diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, iniciativa que reforma y adiciona diversas disposiciones de las leyes General de Salud, del Seguro Social, del Instituto de Seguridad y Servicios Sociales de los Trabajadores al Servicio del Estado, Federal del Trabajo y del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a las Comisiones Unidas de Salud, de Seguridad Social, de Trabajo y Previsi&oacute;n Social y de Defensa Nacional.</P>

<P>Se recibi&oacute; tambi&eacute;n iniciativa que reforma y adiciona la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, suscrita por los diputados &Eacute;ctor Jaime Ram&iacute;rez Barba, Marco Antonio Peyrot Sol&iacute;s y Alejandro S&aacute;nchez Dom&iacute;nguez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>En el cap&iacute;tulo de proposiciones, se recibi&oacute; del diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud para que, a trav&eacute;s de la Comisi&oacute;n Nacional de Normalizaci&oacute;n, elabore y expida una NOM en materia de consumo en exceso de botanas y refrescos. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia recibi&oacute; tambi&eacute;n de la diputada Violeta del Pilar Lagunas Viveros, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a la Comisi&oacute;n Substanciadora &Uacute;nica del Poder Judicial de la Federaci&oacute;n, emita resoluci&oacute;n definitiva del expediente 75/06. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute; punto de acuerdo por el que esta soberan&iacute;a felicita al presidente del gobierno espa&ntilde;ol por los resultados obtenidos en las pasadas elecciones y su consiguiente reelecci&oacute;n, dese&aacute;ndole una gesti&oacute;n favorable por el bien de Espa&ntilde;a y sus ciudadanos, suscrito por los diputados Alejandro Landero Guti&eacute;rrez y Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura de orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:45 horas)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, mi&eacute;rcoles 26 de marzo, a las 11:00 horas; se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
