<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 19 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 297 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:34 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Compa&ntilde;eros diputados, quiero destacar la presencia en este momento en este sal&oacute;n de sesiones del se&ntilde;or Li Xiaojie, coordinador del gobierno provincial de Gansu, China, as&iacute; como el excelent&iacute;simo se&ntilde;or Yin Hengmin, embajador de la Rep&uacute;blica Popular China en nuestro pa&iacute;s, quienes asistieron a la inauguraci&oacute;n de la exposici&oacute;n <I>Paisaje y tradici&oacute;n</I> <I>nacional folkl&oacute;rica de Gansu-China</I>. A nombre de todo el pleno, les damos la m&aacute;s cordial bienvenida. Van a estar unos momentos con nosotros, quienes deseen saludarlos.</P>

<P>Tambi&eacute;n le voy a pedir al presidente de la Comisi&oacute;n de Relaciones Exteriores y al compa&ntilde;ero presidente de la Comisi&oacute;n de Amistad, si nos pudieran hacer el favor de auxiliarnos para que nos firmaran el libro de visitas, toda vez que no lo pudieron hacer hace unos momentos. Gracias.</P>

<P>Vamos a continuar con la sesi&oacute;n. Comunicaciones. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza.</P>

<P>Que el diputado Celso David Pulido Santiago sustituya al diputado Octavio Mart&iacute;nez Vargas como secretario del Grupo de Amistad M&eacute;xico-Rep&uacute;blica Checa.</P>

<P>Que el diputado Celso David Pulido Santiago sustituya al diputado Octavio Mart&iacute;nez Vargas como integrante en los grupos de amistad con Alemania, Austria. Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada.</P>
<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a las gobernadoras y a los gobernadores de las entidades federativas a que suscriban el Pacto Nacional por la Igualdad entre Mujeres y Hombres 2007.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo XIV del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presentan los integrantes de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a las gobernadoras y a los gobernadores de las entidades federativas para que suscriban el Pacto Nacional 2007 para la Igualdad entre Mujeres y Hombres en el marco de la celebraci&oacute;n del D&iacute;a Internacional de la Mujer.</P>
<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 20 de febrero de 2008.</P>

<P>Firma el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional, &uacute;nicamente.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n): gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al titular del Ejecutivo federal a derogar el decreto por el que se reforman los diversos por los que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados y por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados destinados a permanecer en la franja fronteriza norte del pa&iacute;s.</P>

<P>Lo anterior, en los estados de Baja California y Baja California Sur, en la regi&oacute;n parcial del estado de Sonora y en los municipios de Cananea y de Caborca, estado de Sonora, publicados el 22 de agosto de 2005 y el 26 de abril de 2006, respectivamente, publicado el 1o. de febrero de 2008 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Atentamente. Firman los coordinadores de los grupos parlamentarios: Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del PRI; Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del PRD; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejando Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del PT; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario de Nueva Alianza; diputada A&iacute;da Marina Arvizu, coordinadora del Grupo Parlamentario de Alternativa.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha.</P>
<P>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente a enero de 2008, desagregada por tipo de fondo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tanse al promovente, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, un reconocimiento a los migrantes muertos en la frontera con Estados Unidos y se decrete al a&ntilde;o 2009 &quot;A&ntilde;o del Migrante&quot;, presentada por el senador Antonio Mej&iacute;a Haro, a nombre propio y de los senadores Claudia Sof&iacute;a Corichi Garc&iacute;a y L&aacute;zaro Maz&oacute;n Alonso, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamento y Pr&aacute;cticas Parlamentarias y de Gobernaci&oacute;n,</P>

<P>El siguiente punto del orden del d&iacute;a es posicionamiento con motivo del segundo aniversario de los hechos ocurridos en la mina de carb&oacute;n Pasta de Conchos, en el estado de Coahuila. Se han registrado para referirse al tema las siguientes diputadas y diputados:</P>

<P>El diputado Santiago Gustavo Pedro Cort&eacute;s, del Partido Alternativa; el diputado Humberto D&aacute;vila Esquivel, del Partido Nueva Alianza; el diputado Pablo Arreola Ortega, del Partido del Trabajo; el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Partido Verde Ecologista de M&eacute;xico; el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Partido Convergencia; el diputado Jeric&oacute; Abramo Masso, del Partido Revolucionario Institucional; el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Partido de la Revoluci&oacute;n Democr&aacute;tica; y el diputado Juan Manuel Sandoval Mungu&iacute;a, del Partido Acci&oacute;n Nacional.</P>

<P>Tiene el uso de la tribuna, hasta por cinco minutos, el diputado Santiago Gustavo Pedro Cort&eacute;s, de la fracci&oacute;n parlamentaria de Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. A dos a&ntilde;os de ocurrido el colapso en la mina ocho, Unidad Pasta de Conchos, la empresa y los gobiernos federal y local han incumplido los compromisos con las 65 familias de los obreros que perecieron e imponen el cierre definitivo de la mina.</P>

<P>De esta manera, pretenden abandonar los 63 cuerpos que permanecen bajo los escombros y con ello la posibilidad de un peritaje que deslinde responsabilidades por la explosi&oacute;n de la mina, ocurrida el 19 de febrero de 2006.</P>

<P>A pesar de las m&uacute;ltiples pruebas encontradas por el equipo nacional de Pastoral Laboral, de la Conferencia del Episcopado mexicano, as&iacute; como por instancias gubernamentales que demuestran la culpabilidad del Grupo M&eacute;xico, de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social y del Sindicato Nacional de Trabajadores Mineros y Metal&uacute;rgicos y Sider&uacute;rgicos de la Rep&uacute;blica Mexicana, &eacute;stos no han sido cabalmente sancionados ni se ha resarcido el da&ntilde;o a las familias de las v&iacute;ctimas.</P>

<P>De nada han valido protestas de las m&aacute;s de 40 esposas y familiares de los trabajadores muertos frente a las instalaciones de la transnacional Industrial Minera M&eacute;xico. Desde el principio hasta hoy, la denuncia es la misma: nos han enga&ntilde;ado todo el tiempo y no es verdad que les interese encontrar a los cuerpos, como no les interesa hacer justicia ni retirar la concesi&oacute;n a quien ha cometido crimen industrial.</P>

<P>A veces en broma y muchas veces en calificaci&oacute;n de una realidad apabullante, hemos escuchado la frase coloquial de que en M&eacute;xico vivimos en el pa&iacute;s de <I>no pasa nada.</I> Ni la evidencia ni el clamor de la verdad ni la justicia parece mover las conciencias de quienes no asumen o que son responsables de esta tragedia.</P>

<P>Para todos quienes formamos esta legislatura, para quienes desde sus distintos &aacute;mbitos han sido testigos de la tragedia, para aquellos y aquellas que han vivido en carne propia y para quienes a nivel mundial han sabido, por la magnitud de la explosi&oacute;n, lo que ocurri&oacute; ese 19 de febrero, las inc&oacute;gnitas siguen siendo las mismas.</P>

<P>¿Por qu&eacute; no hay responsables? ¿Qu&eacute; se est&aacute; haciendo para prevenir nuevos accidentes? ¿Cu&aacute;l es la responsabilidad de la empresa y cu&aacute;l la de las autoridades? La lista de cuestionamientos es interminable, tan perpetua como la negligencia y la irresponsabilidad de autoridades y empresarios.</P>

<P>Somos representantes populares y, por ello, m&aacute;s all&aacute; del color de nuestra ideolog&iacute;a, podemos y debemos representar aquellos y aquellas que merecen justicia. Familiares de los trabajadores, quienes han recibido no s&oacute;lo la muerte de sus familiares sino la ignominia como respuesta, porque es ignominioso que adem&aacute;s de suspender la b&uacute;squeda de los restos te digan que no tienes inter&eacute;s jur&iacute;dico en el asunto, de acuerdo con la resoluci&oacute;n que ayer dio el juzgado XV de distrito, a solicitud de amparo para que se reanude la b&uacute;squeda.</P>

<P>En el grupo de Alternativa sabemos que la mayor de las responsabilidades es el silencio, por ello es indispensable y urgente exigir que los hechos se aclaren no ma&ntilde;ana, sino hoy.</P>

<P>Exijamos a las autoridades respuestas inmediatas, el conocimiento de la verdad, la entrega de los restos a sus deudos, el pago de indemnizaciones y pensiones fundadas en la justicia y no en la necesidad de acallar voces y conciencias. As&iacute; como el castigo justo a quienes resulten responsables, antes, durante y despu&eacute;s de la explosi&oacute;n.</P>

<P>Todas estas demandas se encuentran respaldadas institucionalmente por las recomendaciones que la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia de la mina Pasta de Conchos, de esta C&aacute;mara de Diputados, present&oacute; en su informe publicado en la Gaceta Parlamentaria el pasado 31 de julio de 2007, y cuyo seguimiento se hace necesario.</P>

<P>Finalmente, es necesaria la revisi&oacute;n del primer informe elaborado por el Equipo Nacional de Pastoral Laboral Pasta de Conchos, <I>Una tragedia que debi&oacute; evitarse.</I> En &eacute;l se consignan, con mayor amplitud, las conclusiones que, desde la sociedad civil, contradicen los informes oficiales, que &uacute;nicamente tienen como prop&oacute;sito sepultar en el tiempo las esperanzas de justicia de las familias agraviadas.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta Diputada Ruth Zavaleta Salgado:</B> Queremos agradecer la presencia, la honorable presencia y despedir en este momento al vicegobernador Lin Xiaojie y al embajador de la Rep&uacute;blica Popular China Ying Hengmin a quienes agradecemos much&iacute;simo su presencia y esperamos que regresen pronto.</P>
<P>Much&iacute;simas gracias.</P>

<P>Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel del Grupo Parlamentario de Nueva Alianza.</P>
<B>
<P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;ora Presidenta.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy recordamos una de las tragedias m&aacute;s dolorosas de la historia de la miner&iacute;a en M&eacute;xico. Un hecho que nunca debi&oacute; ocurrir: la vida de 65 mineros se perdi&oacute; como resultado de un accidente que fue producto de la negligencia y la corrupci&oacute;n de quienes tienen la obligaci&oacute;n de garantizar las condiciones de seguridad de los trabajadores.</P>

<P>Pero tambi&eacute;n de la ambici&oacute;n desmedida del grupo M&eacute;xico, uno de los grupos mineros m&aacute;s poderosos de nuestro pa&iacute;s que, con el fin de optimizar su ganancia, sacrifica la salud y la seguridad de quienes trabajan en sus minas. A dos a&ntilde;os de la tragedia las familias de los mineros contin&uacute;an exigiendo justicia y aqu&iacute; tambi&eacute;n nos preguntamos ¿d&oacute;nde est&aacute;n los responsables? ¿Qu&eacute; se ha hecho por las 65 familias, se les ha dado el apoyo prometido? Porque se ven obligados a realizar plantones y manifestarse frente a la empresa? ¿Qu&eacute; hemos aprendido de esta tragedia para que no vuelva a ocurrir algo semejante?</P>

<P>Son muchas preguntas sin respuesta, lo &uacute;nico que hemos recibido de las autoridades son acciones que parecen m&aacute;s orientadas a dar carpetazo al asunto, a cerrar el expediente y dejar en la impunidad a quienes son los verdaderos responsables de este accidente.</P>

<P>La inhabilitaci&oacute;n por un a&ntilde;o a cuatro de sus trabajadores, posibles chivos expiatorios; fue la acci&oacute;n correctiva que impuso la Secretar&iacute;a del Trabajo. La exoneraci&oacute;n de cinco directivos del Grupo M&eacute;xico y/o pago de fianza es la respuesta del Poder Judicial y la oferta de una indemnizaci&oacute;n por parte de la empresa a cambio de que se olviden del rescate de los cuerpos de los mineros. As&iacute;, as&iacute; es como se traduce la justicia en el M&eacute;xico de hoy.</P>

<P>Qu&eacute; lejos estamos de un derecho, de un estado de derecho, qu&eacute; distantes estamos de acceder a una sociedad en la cual el cumplimiento de la ley sea una realidad. En Nueva Alianza no podemos permitir que esta tragedia quede en el olvido y que con el pasar de los a&ntilde;os se convierta en un hecho m&aacute;s al que se debe recordar.</P>

<P>Para Nueva Alianza esta tragedia debe constituirse en un referendo hist&oacute;rico. Un referente de aplicaci&oacute;n de la ley hasta sus &uacute;ltimas consecuencias. Un referente para transformar la legislaci&oacute;n laboral en materia de seguridad social, para que esto no vuelva a ocurrir. Un referente para que se forme una instancia de supervisi&oacute;n laboral, libre de corrupci&oacute;n, aut&oacute;noma y que haga cumplir las normas de seguridad. Un referente para demostrar que en la C&aacute;mara de Diputados s&iacute; escuchamos a los ciudadanos y adquirimos un compromiso con la justicia.</P>

<P>Nuestra solidaridad con los deudos de 65 mineros que perdieron la vida en el desempe&ntilde;o de su trabajo y nuestra exigencia a las autoridades federales para que cumplan con su responsabilidad y con honestidad y transparencia hagan cumplir la ley.</P>

<P>Exigimos que se contin&uacute;e con la investigaci&oacute;n hasta sus &uacute;ltimas consecuencias, que se deslinde de responsabilidades y se sancionen a quienes pudiendo preverlo no tomaron las medidas necesarias para garantizar la seguridad de los trabajadores.</P>

<P>No podemos permitir que en pro del beneficio del capital se exponga la vida de los trabajadores. No podemos tolerar que las autoridades sean c&oacute;mplices de las grandes empresas, si aspiramos a construir un M&eacute;xico mejor, desde aqu&iacute;, desde la C&aacute;mara de Diputados debemos comenzar por generar certidumbre y confianza; exigiendo que se cumpla la ley y se castigue a los responsables de este accidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Tiene el uso de la tribuna, el diputado Pablo Arreola Ortega, de la fracci&oacute;n parlamentaria del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el 19 de febrero de 2006 se produjo un accidente en la mina de Pasta de Conchos, concesionada a la Industrial Minera M&eacute;xico, del Grupo M&eacute;xico.</P>

<P>Dirigida por Germ&aacute;n Larrea Mota Velasco, ubicada en la comunidad de San Juan de Sabinas, en el municipio de Nueva Rosita, Coahuila.</P>

<P>La falta de cumplimiento de un elemental protocolo de seguridad que la minera debi&oacute; haber establecido, conjuntamente con las autoridades de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, y con el sindicato respectivo, desemboc&oacute; en el accidente en que 65 mineros fallecieron precisamente por la indolencia antes referida.</P>

<P>A la fecha, no se han clarificado las causas de la cat&aacute;strofe y lo &uacute;nico cierto es que 65 familias se quedaron sin el sost&eacute;n que significa un jefe de familia en cada una de ellas, no s&oacute;lo en lo econ&oacute;mico, sino tambi&eacute;n en diversos aspectos de la vida cotidiana.</P>

<P>Por parte de las autoridades lo &uacute;nico cierto es que hace unos cuantos d&iacute;as, como resultado de sus arduas investigaciones se tom&oacute; una medida ejemplar, seg&uacute;n ellos. Se sancion&oacute; con un a&ntilde;o de inhabilitaci&oacute;n a cuatro empleados menores de la delegaci&oacute;n de la Secretar&iacute;a en comento. Esto &uacute;ltimo, si no fuera un asunto por dem&aacute;s serio, ser&iacute;a una burla del gobierno en el poder.</P>

<P>En la &eacute;poca en que los hechos sucedieron durante el sexenio de Vicente Fox, el titular de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social era Francisco Javier Salazar S&aacute;enz, connotado panista y miembro de El Yunque, en donde se le conoce como &quot;Capa Blanca&quot;, quien ante la ira justificada de los familiares que lo increpaban por su falta de acci&oacute;n, fue captado corriendo cubierto por sus guardaespaldas y que ahora pretende que le premien con la candidatura a la gubernatura de San Luis Potos&iacute;.</P>

<P>En el pasado reciente, Javier Lozano Alarc&oacute;n, actual titular de la Secretar&iacute;a citada, no ha hecho nada que se le deba agradecer para dilucidar lo acaecido y fincar las responsabilidades que corresponden a quienes resulten culpables por los il&iacute;citos cometidos, salvo la inhabilitaci&oacute;n mencionada con anterioridad.</P>

<P>El encargado actual de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, por lo no hecho en Pasta de Conchos y por su desempe&ntilde;o como camorrista al servicio de Felipe Calder&oacute;n, ha sido premiado con la interlocuci&oacute;n oficial de los problemas campesinos que protestan por un sinf&iacute;n de hechos e incluye aqu&iacute; el Tratado de Libre Comercio.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a dos a&ntilde;os de la tragedia de Pasta de Conchos los deudos de los mineros fallecidos claman por justicia porque no bastan los miserables recursos econ&oacute;micos que les quieren dar para comprar su silencio, sin que se le entreguen los cuerpos de las v&iacute;ctimas para darles sepultura de acuerdo a sus creencias.</P>

<P>Es indispensable que, en esta evocaci&oacute;n fatal, Felipe Calder&oacute;n Hinojosa, titular del gobierno federal, haga honor a su encomienda y ordene que de inmediato la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social y la Procuradur&iacute;a General de la Rep&uacute;blica se aboquen a llevar a cabo la investigaci&oacute;n que finalmente instaure los juicios penales que previsiblemente resulten.</P>

<P>El Grupo Parlamentario del Partido del Trabajo propone a esta soberan&iacute;a que se haga un exhorto al Poder Ejecutivo Federal para que se ordene a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, as&iacute; como a la Procuradur&iacute;a General de la Rep&uacute;blica, que se hagan las indagatorias correspondientes, con el fin de esclarecer los hechos acaecidos el 19 de febrero de 2006 en la mina Pasta de Conchos, ubicada en San Juan de Sabinas, Nueva Rosita, Coahuila, concesionada a Industrial M&eacute;xico, del Grupo M&eacute;xico.</P>

<P>Asimismo, que informe puntualmente a esta representaci&oacute;n popular sobre las pesquisas que realicen y las conclusiones inherentes. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Arreola. Tiene el uso de la tribuna el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputado Presidente. Colegisladoras, colegisladores.</P>

<P>A dos a&ntilde;os de la muerte de 65 mineros, las malas condiciones que dieron origen a una explosi&oacute;n de alta magnitud que pudo evitarse, desafortunadamente prevalecen a nivel nacional en todo el sector energ&eacute;tico.</P>

<P>Desafortunadamente, compa&ntilde;eros colegisladores, a pesar de las p&eacute;simas condiciones en que actualmente se explotan las minas en nuestro pa&iacute;s y que han motivado diversos accidentes y la p&eacute;rdida de vidas humanas, no se han logrado grandes avances en esta materia.</P>

<P>Si bien es cierto que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, casualmente, a seis d&iacute;as de que se cumplieran dos a&ntilde;os del accidente dio a conocer que determin&oacute; inhabilitar y destituir por un a&ntilde;o a cuatro servidores p&uacute;blicos adscritos a la delegaci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social en el estado de Coahuila, por incurrir en responsabilidad administrativa al efectuar inspecciones de seguridad de manera inadecuada y no dar seguimiento al resultado; es decir, compa&ntilde;eros, los sancion&oacute; por haber tenido responsabilidad en la explosi&oacute;n de la mina de Pasta de Conchos, donde perdieron 65 mineros su vida.</P>

<P>En este punto debemos destacar que los cuatro funcionarios de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social que fueron destituidos e inhabilitados podr&aacute;n en un a&ntilde;o volver a prestar sus servicios en la administraci&oacute;n p&uacute;blica federal, lo que equivale, compa&ntilde;eros, a que la muerte de 65 personas s&oacute;lo merece la sanci&oacute;n administrativa de un a&ntilde;o y la destituci&oacute;n de quienes ocupaban cargos menores.</P>

<P>Definitivamente esta sanci&oacute;n resulta a todas luces cuestionable si tomamos en cuenta que derivado, en su momento, de las pr&aacute;cticas de inspecci&oacute;n en la mina unidad Pasta de Conchos, se determin&oacute; que exist&iacute;an condiciones que imped&iacute;an garantizar &iacute;ntegramente la salud y vida de todos los trabajadores.</P>

<P>Compa&ntilde;eros legisladores, la injusticia que comenz&oacute; con la muerte de 65 mineros contin&uacute;a a dos a&ntilde;os de la tragedia; aun cuando la Procuradur&iacute;a General de Justicia del estado de Coahuila remiti&oacute; a la Procuradur&iacute;a General de la Rep&uacute;blica el resultado de sus investigaciones, de la que se desprende la probable responsabilidad penal de diversos servidores p&uacute;blicos de la delegaci&oacute;n de la Secretar&iacute;a del Trabajo de aquel estado. A la fecha, la Procuradur&iacute;a General de la Rep&uacute;blica no ha informado sobre el particular.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, seg&uacute;n informaci&oacute;n disponible, hasta el 17 de enero de 2007 han muerto en las minas de la regi&oacute;n carbon&iacute;fera aproximadamente 1 mil 600 mineros; repito la cifra: 1 mil 600 mineros.</P>

<P>En consecuencia, resulta evidente que la explotaci&oacute;n minera demanda urgentemente reformas legales y que las dependencias competentes de la administraci&oacute;n p&uacute;blica federal cumplan cabalmente con las funciones de diversos ordenamientos legales vigentes en materia de seguridad y apliquen, en caso de incumplimiento, todas y cada una de las sanciones correspondientes; como ser&iacute;a el caso de la Secretar&iacute;a de Econom&iacute;a, quien, en t&eacute;rminos de la ley minera, est&aacute; obligada a la pr&aacute;ctica de visitas de inspecci&oacute;n para determinar que se mantengan las obras permanentes de fortificaci&oacute;n, los ADM y dem&aacute;s instalaciones necesarias para la estabilidad y seguridad de todas las minas del pa&iacute;s.</P>

<P>Debemos reconocer que la mayor responsabilidad en materia de explotaci&oacute;n de minas corresponde, entonces a la autoridad que tiene la obligaci&oacute;n de tutelar la protecci&oacute;n de un bien jur&iacute;dico de la mayor importancia, como es la vida. Por ello, exigimos que en este caso se sancionen a todos los que incurrieron en responsabilidad, sea penal, sea administrativa o civil.</P>

<P>Finalmente, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico reitera su solidaridad con los familiares de los 65 trabajadores mineros que perdieron la vida en tan lamentable accidente, y quienes lo integramos estamos convencidos de que los diputados de la honorable C&aacute;mara continuaremos en la lucha por que las autoridades competentes adopten las medidas necesarias para evitar otra tragedia; que se apliquen las penas y sanciones correspondientes a los responsables del accidente minero ocurrido hace dos a&ntilde;os en Pasta de Conchos.</P>
<P>Por su atenci&oacute;n, diputados, much&iacute;simas gracias. Es cuanto, diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado L&oacute;pez Ram&iacute;rez.</P>
<P>Se pide a la Secretar&iacute;a instruya el cierre electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o alg&uacute;n diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 404 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. Tiene el uso de la tribuna el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la tragedia de Pasta de Conchos debe acumularse a las pol&iacute;ticas err&aacute;ticas del neoliberalismo aplicadas en M&eacute;xico torpemente. Hoy debemos recordar que desde la Colonia, hasta nuestros d&iacute;as, el trabajo en las minas mexicanas ha sido cruz y calvario para miles de mexicanos.</P>

<P>Nuestra memoria hist&oacute;rica se ve disminuida cuando no tenemos en cuenta antecedentes como el de Cananea y el de Pinos Altos, que precedieron a la Revoluci&oacute;n de 1910. Pero es tambi&eacute;n actual expresi&oacute;n dram&aacute;tica del choque entre los proyectos de naci&oacute;n en conflicto. Es, simplemente, la protecci&oacute;n de los intereses de la clase privilegiada en contra de los m&aacute;s elementales derechos humanos y conquistas obreras de la clase trabajadora.</P>

<P>Los cad&aacute;veres de los mineros que a&uacute;n permanecen en la entra&ntilde;a profunda de los socavones son una carga contundente a la falta de conciencia de un gobierno clasista que se quiere refugiar en un ilusorio futuro, con total menosprecio presente a las angustias y al dolor de los humildes.</P>

<P>Convergencia habr&aacute; de apoyar la iniciativa que ya se prepara sobre este tema y que define con precisi&oacute;n los conceptos de Comisi&oacute;n Nacional de Seguridad e Higiene en las Minas y su &oacute;rgano consultivo, los peligros o riesgos inminentes, los accidentes o siniestros de trabajo, y hace &eacute;nfasis en la responsabilidad social e indica los requisitos para otorgar las concesiones mineras y las sanciones correspondientes.</P>

<P>Convergencia, partido con profunda ra&iacute;z socialdem&oacute;crata, apoya totalmente en esta tribuna las reformas a la Ley Minera, que se presentar&aacute;n, as&iacute; fuera como un paliativo y una prevenci&oacute;n para que el holocausto de Pasta de Conchos quede como una lecci&oacute;n permanente en los anales infaustos de la historia nacional.</P>

<P>Los mineros mexicanos constituyen una fuerza tradicional en las grandes conquistas revolucionarias pero tambi&eacute;n han sido pioneros y coadyuvantes en la construcci&oacute;n de M&eacute;xico como una naci&oacute;n libre e independiente.</P>

<P>Propongo ante esta soberan&iacute;a nacional, que se construya en el provisional cementerio de trabajadores mineros, mientras no sean rescatados sus cad&aacute;veres, un mausoleo que nos recuerde a los mexicanos responsables, que ah&iacute; est&aacute; una deuda pendiente y como oprobio para quienes han actuado en forma irresponsable encubriendo los intereses de la oligarqu&iacute;a nacional e internacional minera.</P>

<P>La justicia, compa&ntilde;eros, llegar&aacute; tarde o temprano. Y si as&iacute; no fuera, que la naci&oacute;n nos lo demande. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas M&aacute;rquez.</P>
<P>Tiene el uso de la tribuna el diputado Jeric&oacute; Abramo Masso, de la fracci&oacute;n parlamentaria del PRI.</P>

<P>Aprovechamos para saludar la presencia de alumnas y alumnos de la primaria Chitle, de la delegaci&oacute;n Coyoac&aacute;n. De alumnas y alumnos de la Universidad An&aacute;huac, del Estado de M&eacute;xico y de alumnas y alumnos de la secundaria del Instituto Oriente, Arboledas, del municipio de Atizap&aacute;n. Sean todas y todos ustedes bienvenidos.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Ciudadano Presidente, solicito respetuosamente un minuto de silencio para recordar dos a&ntilde;os de la muerte de los mineros en Pasta de Conchos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: P</B>ido a las diputadas y los diputados ponerse de pie para dar un minuto de silencio en memoria de los mineros ca&iacute;dos en Pasta de Conchos.</P>

<P>(Minuto de silencio)</P>
<P>Muchas gracias.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso:</B> Compa&ntilde;eras y compa&ntilde;eros, diputadas y diputados: este d&iacute;a se cumplen dos a&ntilde;os de la tragedia que enlut&oacute; los hogares de 65 mineros y del pueblo de M&eacute;xico, por la explosi&oacute;n de la mina ocurrida en Pasta de Conchos.</P>

<P>Vengo por ese motivo a nombre del Grupo Parlamentario del PRI, a expresar lo siguiente: A dos a&ntilde;os de esta tragedia, Pasta de Conchos resume la historia de eventos que han demostrado la fragilidad de la seguridad de quienes laboran en el subsuelo mexicano para extraer las riquezas minerales.</P>

<P>A dos a&ntilde;os de esta tragedia continuamos luchando porque se haga justicia para los ni&ntilde;os y las ni&ntilde;as que perdieron a su padre, a quienes perdieron al hermano, al hijo, o a las viudas que perdieron no solamente a su marido, sino al ser amado que les llevaba el sustento diario.</P>

<P>A dos a&ntilde;os de aquella tragedia siguen las demandas para recuperar los cuerpos, o restos de los mineros que la madrugada del 19 de febrero de 2006 encontraron la muerte. A pesar de los resolutivos de los estudios realizados, que conclu&iacute;an que era posible si las condiciones de la mina cambiaran… ¿qu&eacute; se ha hecho para cambiar las condiciones?</P>

<P>A dos a&ntilde;os de esta tragedia, lamentamos profundamente las resoluciones de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, ya que no son acordes con las responsabilidades de los funcionarios que tuvieron la tarea de vigilar la aplicaci&oacute;n de las medidas de seguridad que, por ley, debieron hacer, originando la muerte de 65 trabajadores, y de no castigar a quienes debieron hacerlo.</P>

<P>A dos a&ntilde;os de la tragedia, la vida de muchos trabajadores sigue estando en riesgo. Y que esta labor, de acuerdo con el marco de la ley, es una actividad cuya jurisdicci&oacute;n es federal. Y que en esta C&aacute;mara de Diputados ampliamos el presupuesto para la contrataci&oacute;n de 100 nuevas plazas de inspectores, las cuales no han sido satisfechas al cien por ciento. ¿Cu&aacute;nto m&aacute;s debemos esperar?</P>

<P>A dos a&ntilde;os de la tragedia, la LIX Legislatura, a propuesta de los diputados y las diputadas de Coahuila, aprob&oacute; la reforma que permite la explotaci&oacute;n del gas gris&uacute;, o metano, para aprovechar este elemento natural y al mismo tiempo extraer un material altamente explosivo, que permitiera resguardar la vida de los mineros del carb&oacute;n. Y a&uacute;n no existe el reglamento correspondiente.</P>

<P>¿Cu&aacute;nto m&aacute;s deben esperar las autoridades de Pemex y de la Secretar&iacute;a de Energ&iacute;a para sacar este reglamento? Ya es una ley y a&uacute;n no sacan el reglamento. A dos a&ntilde;os de la tragedia de la mina en Pasta de Conchos, la PGR no ha concluido la investigaci&oacute;n. Ni ha castigado a los culpables, a pesar de contar con los elementos de una consignaci&oacute;n y declaraci&oacute;n de culpables, realizada por la Procuradur&iacute;a de Coahuila, de una recomendaci&oacute;n de la Comisi&oacute;n Nacional de Derechos Humanos y del informe de la Comisi&oacute;n Especial para conocer las responsabilidades de origen, de la tragedia de la mina Pasta de Conchos.</P>

<P>A dos a&ntilde;os de esta tragedia, nos comprometimos a realizar acciones que evitaran tragedias como la que hoy, desgraciadamente, nos trae a esta tribuna.</P>

<P>Hoy presentaremos una iniciativa que reforma a la actual Ley Minera con el objetivo de hacer m&aacute;s rigurosos los procedimientos de emergencia, de protecci&oacute;n civil, de las medidas de seguridad e higiene, de sanciones m&aacute;s fuertes y de una mayor regulaci&oacute;n y vigilancia de esta actividad. A dos a&ntilde;os de esta tragedia convocamos a todos a realizar la tarea de proteger a quienes laboran en las minas de carb&oacute;n, en los pocitos y en todas las minas de nuestro pa&iacute;s.</P>

<P>Debemos pugnar por concientizar a quienes ostentan una concesi&oacute;n de que &eacute;sta no es s&oacute;lo para generar riqueza por medio de la explotaci&oacute;n de un mineral, sino que debe hacerse como lo establece el art&iacute;culo 27 de nuestra Constituci&oacute;n, con objeto de hacer una distribuci&oacute;n equitativa de la riqueza p&uacute;blica, cuidar su conservaci&oacute;n, lograr el desarrollo equilibrado del pa&iacute;s y el mejoramiento de las condiciones de vida de la poblaci&oacute;n rural y urbana.</P>

<P>A dos a&ntilde;os de la tragedia llamamos a todos los que intervienen en la industria minera metal&uacute;rgica a hacer de esta actividad, una actividad segura que beneficie a quien ah&iacute; trabaja y a sus comunidades, que sirva de pilar del desarrollo sustentable, que garantice el cuidado del medio ambiente. Que sea, por &uacute;ltimo, la industria que todos queremos por el bien de M&eacute;xico.</P>

<P>A dos a&ntilde;os de la tragedia, el Partido Revolucionario Institucional pone su compromiso y esfuerzo para lograr aqu&iacute;, en esta C&aacute;mara de Diputados, en esta Legislatura n&uacute;mero LX, las reformas necesarias del marco aplicable para que, como hemos venido diciendo, sea una actividad segura, remuneradora y una de las columnas del desarrollo sustentable siempre guiados por el beneficio de quienes menos tienen y de toda la naci&oacute;n.</P>

<P>Desde aqu&iacute;, un saludo fraterno y solidario a quienes hoy siguen esperando a que regrese el ser querido. Justicia social para todos. Buenas tardes.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Abramo Masso. Tiene el uso de la tribuna el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, de la fracci&oacute;n parlamentaria del PRD.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Con su permiso, compa&ntilde;ero diputado Presidente.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, pareciera innecesario comenzar subrayando lo que todos los oradores que me han antecedido han precisado: hoy se cumplen dos a&ntilde;os, dos a&ntilde;os y la justicia no llega para castigar a quienes aqu&iacute; en esta C&aacute;mara de Diputados el 4 de octubre del a&ntilde;o pasado, conforme al informe final que se present&oacute; por parte de la Comisi&oacute;n Especial para conocer sobre esta tragedia de la Mina de Pasta de Conchos, se se&ntilde;alaron a los autores intelectuales y a los autores materiales.</P>

<P>Hoy, con algunos chivos expiatorios, se pretende acallar y con los o&iacute;dos sordos de las autoridades se pretende resolver la demanda fundamental de los familiares y viudas, que es el rescate de los restos mortales de los mineros que fueron asesinados en esa mina. En ese largo peregrinar, en esas fechas, ese 4 de octubre aqu&iacute; los familiares y las viudas obtuvieron un espacio de solidaridad.</P>

<P>Aqu&iacute; hubo un pronunciamiento a favor de que se realizara el mayor esfuerzo para lograr el rescate de los cuerpos y aqu&iacute; fue designada, por el pleno de esta soberan&iacute;a, una comisi&oacute;n de diputados para que acompa&ntilde;ara a los familiares y viudas ante los o&iacute;dos sordos que, en ese entonces, hizo el actual secretario del Trabajo y Previsi&oacute;n Social.</P>

<P>Qu&eacute; ha pasado de esa fecha a este momento. Tenemos pleno conocimiento, conforme lo establece la Ley Minera, que el d&iacute;a 30 de noviembre de 2007, una vez que concluyeron las diligencias resultado del emplazamiento para que se diera cumplimiento a una de las consideraciones del Foro consultivo, cient&iacute;fico y tecnol&oacute;gico, que determin&oacute; que si bien en ese momento no exist&iacute;an las condiciones de seguridad e higiene para rescatar los cuerpos, s&iacute; planteaba que se realizaran obras y trabajos pertinentes en ese sentido que dieran garant&iacute;a a futuro.</P>

<P>Por supuesto, la empresa minera incumpli&oacute; este emplazamiento, pese a que en dos ocasiones se realizaron diligencias en este sentido. De tal manera que el 30 de noviembre la empresa Industrial Minera de M&eacute;xico fue formalmente notificada que corr&iacute;a un plazo de ley de 45 d&iacute;as, para que pudiera inconformarse frente al dictamen de suspensi&oacute;n definitiva.</P>

<P>¿En qu&eacute; condiciones estamos actualmente? Conforme a lo establece el art&iacute;culo 55 de la Ley Minera, en la fracci&oacute;n II, en donde se establece el nivel de sanciones, se dice que se sancionar&aacute; con la cancelaci&oacute;n de la concesi&oacute;n minera cualquiera de las infracciones siguientes —y cita en la fracci&oacute;n II—: no ejecutar y comprobar las obras y trabajos previstos en esta ley en los t&eacute;rminos y condiciones que se&ntilde;alan la misma y su reglamento. Es decir, debe de ser retirada la concesi&oacute;n en lo que hace a la explotaci&oacute;n en esta &aacute;rea que circunda a la mina ocho de Pasta de Conchos.</P>

<P>Pero el problema fundamental sigue pendiente. Es decir, una vez que no hay un tercero que se haga responsable de lo que es un derecho humano fundamental, como lo plantean las viudas y los familiares, debe ser el Estado mexicano y sus instituciones quienes recojan y den posibilidad y cauce a esta demanda fundamental, que hoy, que se cumplen dos a&ntilde;os de este homicidio industrial, levantan como demanda fundamental los familiares y las viudas de Pasta de Conchos.</P>

<P>Por lo mismo, compa&ntilde;ero Presidente, quiero someter a la consideraci&oacute;n de este pleno, atendiendo a lo que ha sido una pr&aacute;ctica parlamentaria, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se pronuncia a favor de que se realice el mayor esfuerzo para lograr el rescate de los cuerpos.</P>

<P>Segundo. Que una comisi&oacute;n de diputados, de los diversos grupos parlamentarios, acompa&ntilde;en a los familiares a la Secretar&iacute;a de Gobernaci&oacute;n del Ejecutivo federal, a efecto de poder ser recibidos por su titular, el secretario Juan Camilo Mouri&ntilde;o.</P>

<P>Repito y propongo, compa&ntilde;ero Presidente, como punto de acuerdo, atendiendo a la pr&aacute;ctica parlamentaria, para que sea sometido en este momento a este pleno de esta honorable C&aacute;mara de Diputados.</P>
<P>Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se&ntilde;or compa&ntilde;ero diputado, el punto del orden del d&iacute;a que estamos abordando es el posicionamiento con motivo del segundo aniversario de los hechos ocurridos en la mina Pasta de Conchos. No podemos someter a votaci&oacute;n ning&uacute;n punto de acuerdo. No est&aacute; agendado. No hay pr&aacute;ctica parlamentaria que nos permita alterar de esta manera el orden del d&iacute;a.</P>

<P>Le ruego, se&ntilde;or diputado, en todo caso, que lo promueva con la Junta de Coordinaci&oacute;n Pol&iacute;tica para que pase como un asunto inscrito.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Con el debido respeto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, compa&ntilde;ero diputado Presidente, estoy aludiendo a la pr&aacute;ctica parlamentaria y me refiero de manera muy espec&iacute;fica a un debate pactado.</P>

<P>Doy la fecha: el 24 de abril del a&ntilde;o pasado. El Presidente de ese periodo de sesiones, el diputado Sergio Zerme&ntilde;o, lo permiti&oacute;. El debate pactado fue en relaci&oacute;n con el tema de la soberan&iacute;a alimentaria. Y en virtud de la trascendencia e importancia, que as&iacute; le reconoci&oacute;, lo puso a consideraci&oacute;n de esta soberan&iacute;a. A esto me refiero cuando hablo de la pr&aacute;ctica parlamentaria.</P>

<P>Estoy dando un hecho espec&iacute;fico, a efecto de actuar por analog&iacute;a con relaci&oacute;n a esta pr&aacute;ctica parlamentaria. Por lo que quiero insistirle, con todo respeto, que someta a la consideraci&oacute;n de esta soberan&iacute;a la lectura del punto de acuerdo que estoy se&ntilde;alando. Gracias.</P>

<B><P>El Presidente Diputado Luis S&aacute;nchez Jim&eacute;nez</B>: Gracias. Pido a la Secretar&iacute;a que nos lea el art&iacute;culo tercero, primer p&aacute;rrafo, y el cuarto p&aacute;rrafo del art&iacute;culo tercero del acuerdo relativo al orden del d&iacute;a de las sesiones aprobado el 26 de septiembre de 2006 con modificaciones del 21 de diciembre de 2006.</P>

<B><P>La Secretaria Diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Art&iacute;culo tercero. La Mesa Directiva formular&aacute; la orden del d&iacute;a de las sesiones. Para el efecto deber&aacute; considerar las propuestas que reciba oportunamente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, los dict&aacute;menes y resoluciones que le turnan las comisiones, as&iacute; como los asuntos que reciba de la C&aacute;mara de Senadores, los otros dos poderes de la Uni&oacute;n, los poderes de los estados, las autoridades locales del Distrito Federal y dem&aacute;s organismos p&uacute;blicos y en su caso de los particulares.</P>

<P>Art&iacute;culo cuarto, p&aacute;rrafo cuarto. Siempre que se trate de iniciativas, proposiciones con punto de acuerdo y excitativas el oficio deber&aacute; anexarse en la versi&oacute;n electr&oacute;nica en el documento, se&ntilde;alando el nombre y la firma de la diputada o diputado que lo suscribe y el tr&aacute;mite que solicita.</P>

<P>Sin un asunto registrado no se acompa&ntilde;a del documento correspondiente no podr&aacute; inscribirse en el orden del d&iacute;a.</P>
<P>Es cuanto diputado Presidente.</P>
<B>
<P>El Presidente Diputado Luis S&aacute;nchez Jim&eacute;nez</B>: Muchas gracias compa&ntilde;era Secretaria. Vamos a proceder, entonces, a seg&uacute;n acuerdo con el propio diputado ponente. Vamos a consultar de otra manera como lo metemos, lo sometemos a consideraci&oacute;n. Muchas gracias.</P>

<P>Contin&uacute;e diputado Juan Manuel Sandoval Mungu&iacute;a de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a</B>: Con su permiso, diputado Presidente.</P>

<B><P>El Presidente Diputado Luis S&aacute;nchez Jim&eacute;nez</B>: Adelante, diputado.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a</B>: Antes de iniciar con mi participaci&oacute;n deseo expresar a los deudos de los 65 compa&ntilde;eros fallecidos hace dos a&ntilde;os, la solidaridad de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional en esta C&aacute;mara.</P>

<P>Hace dos a&ntilde;os ya de la tragedia que en esta tribuna se ha citado. Dos a&ntilde;os en los que no hemos podido llegar todav&iacute;a a la conclusi&oacute;n que nos permita conocer ni las causas, ni los responsables de la tragedia. Dos a&ntilde;os en los que no obstante la formaci&oacute;n de diversos grupos para investigaci&oacute;n de este hecho y una comisi&oacute;n especial en esta legislatura no hemos podido todav&iacute;a satisfacer la exigencia de nuestros compa&ntilde;eros deudos de los mineros fallecidos en Pasta de Conchos.</P>

<P>Y es que, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la justicia en M&eacute;xico no se da por contentillo de fracciones parlamentarias, la justicia en M&eacute;xico se otorga, la justicia en M&eacute;xico se asigna con base en datos duros y concretos. No se da como parte del revanchismo pol&iacute;tico que luego suele prevalecer en nuestra sociedad.</P>

<P>Por supuesto que el Partido Acci&oacute;n Nacional expresa su conformidad con que los trabajos de rescate de los cuerpos en mina Pasta de Conchos contin&uacute;en, en tanto no se ponga en riesgo la integridad f&iacute;sica de las personas que en &eacute;l puedan participar y en tanto se acredite la viabilidad, el rescate de los propios cuerpos que se encuentran ah&iacute; enterrados.</P>

<P>La realidad es que hoy, hay varias tragedias que lamentar. Una es la que nos encontramos se&ntilde;alando, pero hay otra que no podr&iacute;amos dejar pasar en esta tribuna y que no es menos tr&aacute;gica que la primera. Me refiero al manejo pol&iacute;tico, estrictamente pol&iacute;tico que diversos actores de la sociedad mexicana le han dado a un suceso que nos conmueve y que pesa en la conciencia nacional.</P>

<P>La posibilidad de los se&ntilde;ores actores pol&iacute;ticos de realizar carro&ntilde;a pol&iacute;tica, carro&ntilde;a pol&iacute;tica a trav&eacute;s de los beneficiarios, a trav&eacute;s de los deudos de nuestros compa&ntilde;eros y de nuestros propios mineros enterrados.</P>

<P>Es momento de que la C&aacute;mara de Diputados pueda entender que este tipo de pr&aacute;cticas que se dan hace dos a&ntilde;os, con respecto a este suceso, son totalmente repudiadas por la sociedad mexicana. Repudiamos desde esta tribuna la posibilidad de que los diversos actores contin&uacute;en sacando raja para los diversos programas o actividades pol&iacute;ticas que se realizan.</P>

<P>Igual de tr&aacute;gico es el manejo que el gobernador de Coahuila ha hecho acerca de este suceso: mucha preocupaci&oacute;n, mucho discurso, muchas expresiones de apoyo, pero en la realidad hemos encontrado solamente un gobernador que se caracteriza por diversas circunstancias, una de ellas es la tragedia. Por eso conocemos de &eacute;l.</P>

<P>La segunda es la explosi&oacute;n del cami&oacute;n apenas hace unos meses en Coahuila y la tercera, y vale la pena se&ntilde;alarle aqu&iacute;: las habilidades que ha mostrado para bailar al comp&aacute;s que la delincuencia le va marcando, seg&uacute;n los medios de comunicaci&oacute;n, hace apenas algunos meses.</P>

<P>¿Y el dirigente sindical Napole&oacute;n G&oacute;mez Urrutia? No ha sido se&ntilde;alado en esta tribuna, no nos explicamos todav&iacute;a por qu&eacute;. ¿Qu&eacute; hay de &eacute;l? ¿Que &eacute;l no era corresponsable seg&uacute;n el informe presentado por la Comisi&oacute;n Nacional de Derechos Humanos a esta soberan&iacute;a? ¿Que no era corresponsable de la tragedia? ¿Que no tiene absolutamente nada que ver? ¿D&oacute;nde est&aacute; la preocupaci&oacute;n del dirigente sindical por los mineros? Parece que vivimos realidades diferentes.</P>

<P>Un dirigente sindical que lo encontramos en este momento en Canad&aacute; viviendo como pr&iacute;ncipe, a trav&eacute;s de los recursos que le aportan los mineros y miles de trabajadores mineros que se encuentran en este momento en las minas, enterrados todav&iacute;a tratando de ganar el pan de cada d&iacute;a, en realidades totalmente diferente, pero que se obvian en esta tribuna.</P>

<P>Y ese sindicalismo democr&aacute;tico que de pronto dice que participa con los trabajadores, y que sale y se manifiesta, y hace a veces excesivo ruido en las calles de nuestras ciudades, ¿d&oacute;nde est&aacute;?</P>

<P>Lo &uacute;ltimo que supimos de &eacute;l, respecto a este suceso, fueron las manifestaciones de apoyo al dirigente sindical que, insisto, se encuentra todav&iacute;a fugado y que consideramos todav&iacute;a como un pillo que no ha sabido dar la cara a sus representados.</P>

<P>Podr&iacute;amos continuar, porque la lista no termina. La realidad es que persiste la exigencia de todos los que nos encontramos aqu&iacute; por satisfacer la inquietud de los deudos de nuestros compa&ntilde;eros. Esperamos que este segundo aniversario, m&aacute;s all&aacute; de los discursos sentidos, que no dejan de ser medio ret&oacute;rica de pronto y que no se corresponden contra la exigencia de los familiares ni de los pobladores de Coahuila, pasen a objetivarse en situaciones concretas.</P>

<P>Ya que hablan del informe final en esta tribuna, habr&iacute;a que preguntar —ya para terminar—: ¿cuando se habla del informe final, de qu&eacute; informe se habla? ¿Del informe que nos presentan como proyecto de informe final y que no sabemos d&oacute;nde se realiz&oacute; todav&iacute;a, pero que lo presentan para discusi&oacute;n en la C&aacute;mara de Diputados, en mayo de 2007?</P>

<P>¿O se habla de informe final del que ya no tuvo conocimiento en ninguna plenaria la comisi&oacute;n especial? ¿O se habla del tercer informe final presentado un mes despu&eacute;s con respecto a Pasta de Conchos? ¿Cu&aacute;l de &eacute;stos es el efectivo? ¿Cualquiera de los tres, compa&ntilde;eras diputadas y compa&ntilde;eros diputados?</P>

<P>Cualquiera de los tres, sociedad mexicana, no cumplen las principal expectativa de los mineros en este momento, y la principal exigencia. Ninguno de los tres llega a considerar el rescate de los cuerpos del que jactanciosamente en esta tribuna estamos exigiendo.</P>

<P>Por su atenci&oacute;n, muchas gracias, compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado.</P>
<P>El siguiente punto del orden del d&iacute;a es el de la efem&eacute;ride con motivo del D&iacute;a del Ej&eacute;rcito Mexicano. Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados:</P>

<P>El diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza; el diputado Abundio Peregrino Garc&iacute;a, del Grupo Parlamentario del Partido del Trabajo; el diputado Manuel Portilla Di&eacute;guez, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico; el diputado Jos&eacute; Manuel del R&iacute;o Virgen, de la fracci&oacute;n parlamentaria de Convergencia; el diputado Roberto Badillo Mart&iacute;nez, de la fracci&oacute;n parlamentaria del Revolucionario Institucional; el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica; y el diputado Jorge Justiniano Gonz&aacute;lez Betancourt, de la fracci&oacute;n parlamentaria del PAN.</P>

<P>Tiene el uso de la tribuna el diputado Manuel C&aacute;rdenas Fonseca, de la fracci&oacute;n parlamentaria de Nueva Alianza.</P>

<P>Aprovechamos para saludar al grupo de alumnos y maestros de la escuela Normal Antonio Mart&iacute;nez Atayde, de Mazatl&aacute;n, Sinaloa. Sean ustedes bienvenidas y bienvenidos.</P>
<B>
<P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Hoy, cuando conmemoramos el LVIII aniversario del Ej&eacute;rcito Mexicano, reconocemos su valor y su servicio a nuestra patria y nos expresamos para lograr que se mantenga como una instituci&oacute;n confiable y una mejor&iacute;a en su funcionalidad.</P>

<P>Los integrantes compatriotas de todos los rincones del pa&iacute;s que integran al Ej&eacute;rcito Mexicano deben de ser reconocidos. Ellos provienen de todos los credos, de todas las etnias, son hombres y mujeres de la m&aacute;s variada condici&oacute;n social y con el m&aacute;s amplio abanico de oficios, profesiones, conocimientos y aptitudes. Es, sin temor a hip&eacute;rbole, un ej&eacute;rcito del pueblo, del que venimos y en el que nos reflejamos.</P>

<P>En el Ej&eacute;rcito Mexicano se privilegia la lealtad, la disciplina, el honor y el patriotismo. Todo ello lo desarrollan con abnegaci&oacute;n. Valores que no se les deben regatear y s&iacute; reconocer sin titubeo. Contamos con un ej&eacute;rcito que tiene sentido de pertenencia y orgullo de servir a M&eacute;xico. Eso hace dable que nuestro ej&eacute;rcito garantice la vida de los mexicanos, custodie su patrimonio y el patrimonio nacional, sea factor de armon&iacute;a y de orden. </P>

<P>Pero como toda instituci&oacute;n, el ej&eacute;rcito tambi&eacute;n es perfectible y no est&aacute; ajeno a intereses perversos o mezquinos, provengan de donde provengan y vive tambi&eacute;n un proceso de evoluci&oacute;n constante. Por ello es pertinente abordar con sentido cr&iacute;tico el hecho de tener a decenas de miles de nuestros soldados en las calles haciendo las tareas que le corresponden a la polic&iacute;a.</P>

<P>Vale la pena recordar el decreto por el que se crea el cuerpo especial del Ej&eacute;rcito y Fuerza A&eacute;rea, denominado Cuerpo de Fuerzas de Apoyo Federal que en su art&iacute;culo 2º se&ntilde;ala: &quot;Proporcionar apoyo a las autoridades civiles de cualquier nivel de gobierno en tareas de restauraci&oacute;n del orden y seguridad p&uacute;blica, en el combate a la delincuencia organizada o en contra de actos que atenten contra la seguridad de la naci&oacute;n, para lo cual contar&aacute; con los recursos humanos, materiales, t&eacute;cnicos, tecnol&oacute;gicos, t&aacute;cticos, estrat&eacute;gicos que le permitan cumplir con las misiones encomendada.&quot;</P>

<P>De ah&iacute; pues, que debemos tener mucho cuidado con lo que hacemos y el destino que pudi&eacute;ramos quererle dar a las decisiones de involucrar al ej&eacute;rcito. Ya hemos dicho y se ha establecido que la delincuencia organizada se ha incrustado en las instituciones del pa&iacute;s y de ello no ha sido ajeno el ej&eacute;rcito.</P>

<P>Lo grave es que el general &Aacute;ngeles Dauahare, subsecretario de la Defensa Nacional, sostiene que en los recientes 7 a&ntilde;os han desertado 117 mil soldados. ¿Cu&aacute;l ha sido el destino de ellos? ¿Por qu&eacute; el Ej&eacute;rcito Mexicano no tiene un sistema que le permita tener control de su inclusi&oacute;n y cu&aacute;l va a ser el destino que tienen estos elementos cuando lo abandonan y desertan.</P>

<P>¿Ser&aacute; esa familiaridad la que nos encontramos en las calles cuando, al llegar a abordar o tratar de detener alg&uacute;n il&iacute;cito, o perseguirlo cuando &eacute;ste ha sido cometido, se encuentran a compa&ntilde;eros de otro tiempo de las Fuerzas Armadas?</P>

<P>Debemos tener mucho cuidado desde el Legislativo y debemos ratificar nuestro compromiso de vigilar que el Ej&eacute;rcito nacional cuente con los medios necesarios para cumplir su alta responsabilidad, y que no sean los elementos del Ej&eacute;rcito quienes allanen sin ley alguna, quienes abusen sin orden alguno y sin vinculaci&oacute;n alguna con el castigo correspondiente a la sociedad mexicana.</P>

<P>Hay que hacer esa denuncia, pero tambi&eacute;n queremos hacer un Ej&eacute;rcito Mexicano mejor atendido, m&aacute;s eficaz, digno. Y por eso debemos luchar.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Ej&eacute;rcito Mexicano ha sido, es y deber&aacute; seguir siendo una instituci&oacute;n confiable y ejemplar; a eso nos convocamos. Saquemos a los malos elementos del Ej&eacute;rcito y logremos de esa instituci&oacute;n patria y orgullo. Viva el Ej&eacute;rcito Mexicano.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado C&aacute;rdenas Fonseca. Tiene ahora el uso de la tribuna el diputado Abundio Peregrino Garc&iacute;a, de la fracci&oacute;n parlamentaria del Partido del Trabajo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Con la venia de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el 19 de febrero de 1913 el entonces gobernador del estado de Coahuila, don Venustiano Carranza, desconoci&oacute; al asesino y usurpador Victoriano Huerta como presidente de la rep&uacute;blica.</P>

<P>Con este acto un estado de la federaci&oacute;n inicia la segunda etapa de la Revoluci&oacute;n Mexicana. Al ej&eacute;rcito levantado por el gobernador Carranza se le denomin&oacute; &quot;Ej&eacute;rcito Constitucionalista&quot;. A&ntilde;os despu&eacute;s se decidi&oacute; conmemorar en esta fecha el D&iacute;a del Ej&eacute;rcito. Como reconocimiento a la labor institucional que como defensor de nuestra soberan&iacute;a, y a su institucionalidad, se ha ganado el apoyo popular.</P>

<P>A diferencia de los ej&eacute;rcitos de otros pa&iacute;ses, que tienen una concepci&oacute;n aristocr&aacute;tica de la funci&oacute;n militar, el Ej&eacute;rcito Mexicano tiene un claro origen popular, producto del levantamiento armado de 1910.</P>

<P>Su origen le ha permitido colaborar de manera estrecha en el auxilio a la poblaci&oacute;n afectada por desastres naturales. Ha sido un valuarte de nuestra soberan&iacute;a y de nuestra seguridad nacional. Y en tal virtud el Ej&eacute;rcito Mexicano enfrenta una guerra frontal contra el crimen organizado; en particular, contra el narcotr&aacute;fico, que incluso le ha significado el asesinato de varios de sus efectivos.</P>

<P>A quienes han ca&iacute;do en el cumplimiento de su deber, desde esta alta tribuna les rendimos un merecido homenaje; y a su familia, nuestra solidaridad.</P>

<P>El combate al narcotr&aacute;fico, por parte del Ej&eacute;rcito Mexicano, debe llevarse a cabo en el marco del respeto a los derechos humanos de todos los mexicanos. No puede existir arbitrariedad en las acciones del Ej&eacute;rcito en esta lucha, porque la sociedad mexicana ve con buenos ojos su participaci&oacute;n, pero si se cometen excesos y se lastima a la poblaci&oacute;n, la percepci&oacute;n puede cambiar.</P>

<P>Desde luego, no podemos soslayar que en virtud de la subordinaci&oacute;n del Ej&eacute;rcito al poder civil, se han cometido excesos en cruentos momentos de nuestra historia. El 2 de octubre de 1968 es clara muestra de ello. El 2 de octubre no se olvida.</P>

<P>Adem&aacute;s, malos elementos del Ej&eacute;rcito se han encargado de desvirtuar la actividad castrense al desertar para pasarse a las filas de la delincuencia o bien cuando abusan de las mujeres, como ocurri&oacute; en Casta&ntilde;os, Coahuila.</P>

<P>Para el Grupo Parlamentario del Partido del Trabajo, el Ej&eacute;rcito Mexicano debe continuar estando al servicio del pueblo. Como parte de las transformaciones que se han operado en nuestra sociedad, debe adecuarse a la nueva realidad del pa&iacute;s.</P>

<P>Por ello, resulta un avance la creaci&oacute;n de la Direcci&oacute;n de Derechos Humanos de la Secretar&iacute;a de la Defensa Nacional. Este organismo velar&aacute;, sin perjuicio, la disciplina que debe existir en el Ej&eacute;rcito. La l&iacute;nea de mando; no se ejerce de manera arbitraria en contra de sus miembros. El Ej&eacute;rcito Mexicano requiere modernizarse y contar con mayor presupuesto para realizar sus tareas adecuadamente.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a los integrantes del Ej&eacute;rcito Mexicano les expresamos desde esta tribuna, nuestro reconocimiento por este d&iacute;a. Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Peregrino. Tiene ahora, el uso de la tribuna el diputado Manuel Portilla Di&eacute;guez, de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Con su permiso, diputado Presidente. En un d&iacute;a como este pero de 1950, el Ej&eacute;rcito mexicano fue reconocido legalmente cuando el presidente Miguel Alem&aacute;n declar&oacute; como D&iacute;a del Ej&eacute;rcito Mexicano, el 19 de febrero.</P>

<P>Si reflexionamos sobre este d&iacute;a encontraremos que la historia del Ej&eacute;rcito Mexicano es, en cierta manera, la historia de nuestro pa&iacute;s. En gran medida porque nuestra naci&oacute;n se construy&oacute; sobre la base de numerosas batallas que permitieron la libertad y dem&aacute;s garant&iacute;as individuales a los mexicanos.</P>

<P>Actualmente, el Ej&eacute;rcito Mexicano es la rama terrestre de las Fuerzas Armadas de M&eacute;xico que se ha encargado de defender la soberan&iacute;a del pa&iacute;s, as&iacute; como de ayudar a proteger la integridad de sus habitantes. Pero a lo largo de las &uacute;ltimas d&eacute;cadas el Ej&eacute;rcito se ha constituido como el custodio de nuestras dem&aacute;s instituciones y se ha destacado por su vocaci&oacute;n eminentemente pac&iacute;fica.</P>

<P>Asimismo, el Ej&eacute;rcito se ha caracterizado por ser una de las instituciones que inspiran mayor respeto y credibilidad por su solidaridad con la sociedad mexicana, por su lealtad y apego a los principios y valores nacionales.</P>

<P>A esta instituci&oacute;n debemos no s&oacute;lo el reconocimiento de sus actos heroicos en campos de batalla, sino tambi&eacute;n de nuestra seguridad, la paz p&uacute;blica y su auxilio eficaz en situaciones de peligro; ha mantenido el orden en casos de desastres, ha dado atenci&oacute;n a la poblaci&oacute;n afectada por fen&oacute;menos naturales como inundaciones, terremotos y huracanes.</P>

<P>Ha sido crucial su labor social en comunidades apartadas y de bajos recursos al proporcionar atenci&oacute;n m&eacute;dica, odontol&oacute;gica, al dar mantenimiento a escuelas, al participar en programas de alfabetizaci&oacute;n y educaci&oacute;n de adultos, as&iacute; como en dotar de agua a comunidades alejadas.</P>

<P>Para el Partido verde ha significado de gran labor su participaci&oacute;n en labores de reforestaci&oacute;n y de combate contra incendios y encomienda que desde 1993 el Ej&eacute;rcito haya tomado acciones en la producci&oacute;n de plantas y reforestaci&oacute;n bajo el esquema de solidaridad forestal.</P>

<P>Ello sin contar que el Ej&eacute;rcito a trav&eacute;s de la Secretar&iacute;a de la Defensa Nacional iniciar&aacute; en el 2008, con un compromiso de sembrar 80 millones de &aacute;rboles durante la presente administraci&oacute;n, program&aacute;ndose la siembra de 16 millones cada a&ntilde;o. </P>

<P>Y no podemos dejar de mencionar su determinante participaci&oacute;n en operaciones contra el narcotr&aacute;fico, donde la destrucci&oacute;n de los centros de producci&oacute;n y el decomiso de drogas han contribuido a impedir que lleguen a otros lugares, y m&aacute;s j&oacute;venes sean presa de sus efectos da&ntilde;inos. Adem&aacute;s de que sus miembros arriesgan su vida al vigilar y enfrentar el desarrollo de guerrillas o grupos que atentan contra la paz social. Como hemos podido apreciar, las fuerzas armadas forman parte de la identidad nacional. Por eso, la mejor forma de homenajearla es respetarla.</P>

<P>Debemos hacer una reflexi&oacute;n retrospectiva de lo que ha significado esta instituci&oacute;n. Con lo cual debemos reconocer los logros, pero tambi&eacute;n identificar con humildad lo que como legisladores debemos hacer para corresponder a sus esfuerzos mediante acciones que fortalezcan y reanimen sus &iacute;mpetus. Ah&iacute; se ve reflejado todo el dinero canalizado a la secretar&iacute;a, realmente bien utilizado. Por eso como legisladores hoy manifestamos nuestro agradecimiento por su compromiso con M&eacute;xico.</P>

<P>El Partido Verde Ecologista de M&eacute;xico expresa una gran felicitaci&oacute;n a los casi 250 mil hombres y mujeres que conforman el Ej&eacute;rcito Nacional Mexicano, en &eacute;ste, su d&iacute;a. Muchas gracias.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Portilla. Tiene ahora el uso de la tribuna el diputado Jos&eacute; Manuel del R&iacute;o Virgen, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<P>Esta Presidencia informa de la visita de alumnas y alumnos de la escuela primaria Ram&oacute;n L&oacute;pez Velarde, del municipio de Huixquilucan, en el Estado de M&eacute;xico; y de alumnas y alumnos de la escuela primaria Alfredo del Mazo, tambi&eacute;n del Estado de M&eacute;xico. Sean ustedes bienvenidas y bienvenidos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, celebramos hoy 19 de febrero, el D&iacute;a del Ej&eacute;rcito. Con todo respeto queremos darle una felicitaci&oacute;n muy sentida, al general Badillo y al general Betancourt, diputados federales aqu&iacute; presentes.</P>

<P>Y tambi&eacute;n queremos con ese mismo entusiasmo, se&ntilde;or Presidente, que le pregunte usted a la asamblea, si acepta un minuto de silencio por los soldados que han muerto con motivo del combate contra las bandas delincuenciales.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Solicito a las diputadas y a los diputados, as&iacute; como a todos los presentes, ponerse de pie para dar un minuto de silencio en memoria de los integrantes del Ej&eacute;rcito Mexicano ca&iacute;dos en actividad.</P>

<P>(Minuto de silencio)</P>
<P>Muchas gracias. Contin&uacute;e el orador.</P>
<B>
<P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, Presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el 22 de marzo de 1950 se estableci&oacute; que este d&iacute;a se festejara, se celebrara como D&iacute;a del Ej&eacute;rcito Mexicano. Se busca conmemorar la creaci&oacute;n de nuestro actual instituto armado, que es una de las instituciones con mayor credibilidad dentro de la ciudadan&iacute;a.</P>

<P>El Ej&eacute;rcito Mexicano tiene un papel fundamental en la protecci&oacute;n de la soberan&iacute;a nacional y la seguridad del territorio mexicano. Actualmente ejerce otra funci&oacute;n no menos importante: el combate frontal al crimen organizado, en el cual ha obtenido importantes victorias, con el despliegue promedio mensual de m&aacute;s de 45 mil efectivos.</P>

<P>El Ej&eacute;rcito se ha reafirmado como una fuerza armada de paz, ya que desempe&ntilde;a labores de asistencia a la poblaci&oacute;n que permiten mejorar la calidad de vida de los mexicanos y de salvamento ante amenazas naturales a la poblaci&oacute;n civil.</P>

<P>A quienes cuestionan al Ej&eacute;rcito Mexicano no se les debe de olvidar jam&aacute;s que cuando tenemos que enfrentar al crimen organizado est&aacute;n ellos, que cuando tenemos alg&uacute;n problema con alg&uacute;n hurac&aacute;n o alguna depresi&oacute;n tropical, est&aacute; el Ej&eacute;rcito Mexicano, cuando tenemos que auxiliar a alguna poblaci&oacute;n, siempre est&aacute;n los soldados de este pa&iacute;s para salvaguardar la integridad de todos los mexicanos.</P>

<P>Lo mismo participan plantando &aacute;rboles, en campa&ntilde;as de sanidad, prestan atenci&oacute;n m&eacute;dica y alimenticia a sectores marginados y hasta se han dado el lujo de auxiliar a los norteamericanos cuando el cicl&oacute;n Katrina los trat&oacute; muy mal.</P>

<P>Por eso, Convergencia tiene muy claro que los soldados de M&eacute;xico merecen ser festejados con todo el respeto y el cari&ntilde;o que se les tiene. Tambi&eacute;n merecen que este Congreso vea con sumo cuidado las percepciones que tienen, porque son percepciones que est&aacute;n muy por debajo de lo que en otras secretar&iacute;as de Estado se pagan.</P>

<P>Es muy importante que este Congreso voltee sus ojos hacia la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blica y le diga que es el momento de apoyar al Ej&eacute;rcito Mexicano para que pueda tener mayores recursos y pueda afrontar con toda decisi&oacute;n y con todo valor a las bandas delincuenciales, pero tambi&eacute;n puedan entregarles a sus familiares el apoyo econ&oacute;mico que se requiere.</P>

<P>Es muy importante que hoy, que festejamos el D&iacute;a del Ej&eacute;rcito Mexicano, podamos decirles de frente a nuestros soldados y con toda tranquilidad: &quot;felicidades, ustedes han servido a la patria y han servido bien&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado del R&iacute;o Virgen. Tiene ahora, el uso de la tribuna el diputado Roberto Badillo Mart&iacute;nez de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez</B>: Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en primer lugar, le agradezco sus palabras a mi amigo el diputado Virgen. No tengo m&aacute;s m&eacute;rito que la invitaci&oacute;n que me hizo el PRI para ser diputado plurinominal.</P>

<P>Al conmemorarse hoy el 95 aniversario de la creaci&oacute;n del Ej&eacute;rcito Constitucionalista el 19 de febrero de 1913, el Grupo Parlamentario del PRI hace un reconocimiento al Ej&eacute;rcito Mexicano, al esp&iacute;ritu de sacrificio de sus integrantes, a la entrega incondicional para el desempe&ntilde;o de todo tipo de servicios que la naci&oacute;n le demanda a fin de que el pueblo disfrute de las libertades que la Constituci&oacute;n Pol&iacute;tica otorga a todos los mexicanos, convirti&eacute;ndose as&iacute; en la columna vertebral de las instituciones pol&iacute;ticas nacionales.</P>

<P>El Grupo Parlamentario del PRI rinde en este d&iacute;a un homenaje p&oacute;stumo a los m&aacute;s de 600 militares, entre generales, jefes, oficiales y tropa, pertenecientes al Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada de M&eacute;xico que, cumpliendo con la patria, han entregado lo m&aacute;s valioso del ser humano, que es su vida, en la lucha contra el narcotr&aacute;fico y crimen organizado en los &uacute;ltimos 30 a&ntilde;os.</P>

<P>Reconocemos a sus madres, a sus padres a sus esposas, a sus hijos y dem&aacute;s familiares que se han quedado sin el apoyo de los militares muertos en esta lucha que es ben&eacute;fica para el pueblo de M&eacute;xico.</P>

<P>Hoy, en el desayuno conmemorativo del D&iacute;a del Ej&eacute;rcito Mexicano, el ciudadano presidente de la rep&uacute;blica y comandante supremo de las Fuerzas Armadas, licenciado Felipe Calder&oacute;n Hinojosa, ha informado de un merecido aumento de 500 pesos mensuales a los m&aacute;s necesitados de las Fuerzas Armadas: al personal de tropa, soldados, cabos y sargentos.</P>

<P>Es la mitad de lo solicitado por los diputados, de todas las fracciones, integrantes de la LX Legislatura ante la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para ser incluidos en el Presupuesto de Egresos de la Federaci&oacute;n de 2008. Reconocemos este incremento a nuestros soldados.</P>

<P>Los mexicanos queremos alcanzar la plena democracia y la justicia social haciendo vigentes los principios y las instituciones consagradas en la Constituci&oacute;n de 1917. El surgimiento de una instituci&oacute;n ejemplar como lo es el Ej&eacute;rcito Mexicano, fue y sigue siendo trascendente por estar conformado por ciudadanos que han surgido de un pueblo esforzado y genuino, que ha cumplido con esmero y gallard&iacute;a sus altas responsabilidades de salvaguardar la soberan&iacute;a nacional y la integridad del territorio, sirviendo a las instituciones con absoluta lealtad y patriotismo.</P>

<P>Al celebrar hoy, 19 de febrero, el D&iacute;a del Ej&eacute;rcito Mexicano reconocemos, no s&oacute;lo por su desempe&ntilde;o eficaz en las tareas que la patria le asigna, sino por ser parte esencial del pueblo mexicano, que garantiza la estabilidad, la paz social y la vida de la rep&uacute;blica, marcada por una etapa complicada y dif&iacute;cil en el &aacute;mbito de la seguridad y de la gobernabilidad, por lo que sus funciones y tareas deber&aacute;n siempre estar orientadas al fortalecimiento de nuestro sistema pol&iacute;tico y democr&aacute;tico, donde las libertades p&uacute;blicas sean plenamente respetadas.</P>

<P>En esta etapa institucional de M&eacute;xico el Ej&eacute;rcito constituye la piedra angular para el ejercicio civilizado y democr&aacute;tico de la pol&iacute;tica y del poder para servir al pueblo, con la vigencia plena del Estado de derecho.</P>

<P>Consideramos que a partir del an&aacute;lisis de las diferentes etapas en las que ha tenido un papel fundamental el Ej&eacute;rcito podremos descubrir elementos importantes para recrear el debate actual y encontrar las respuestas que en un futuro nos permitan alcanzar el fortalecimiento de todas las instituciones de la rep&uacute;blica del siglo XXI.</P>

<P>Debemos estar conscientes de que tambi&eacute;n las Fuerzas Armadas, en general, y el Ej&eacute;rcito, en particular, han enfrentado retos y dificultades propios de un pa&iacute;s, en ocasiones revuelto, devastado por los fen&oacute;menos naturales, y pobre, pues no hemos sabido organizarnos para resolver los problemas ancestrales de miseria.</P>

<P>Sus tareas fundamentales deben seguir desempe&ntilde;&aacute;ndose bajo los principios y postulados que le dieron origen, y que enaltecen a todos sus integrantes y son el orgullo de todas las generaciones.</P>

<P>El Ej&eacute;rcito no es simplemente una dependencia m&aacute;s del gobierno, sino el resumen de las gestas hist&oacute;ricas y del proyecto de naci&oacute;n que nos hemos trazado los mexicanos. Por tanto, debe seguir siendo el soporte para el ejercicio pleno del estado de derecho donde se combata con eficacia todo signo de alteraci&oacute;n de la paz social, de vulneraci&oacute;n en nuestra soberan&iacute;a y de la integridad de la naci&oacute;n.</P>

<P>Los diputados priistas tambi&eacute;n extendemos un incentivo, un reconocimiento a quienes han dedicado pr&aacute;cticamente su vida al Ej&eacute;rcito. Por ello demandamos para ellos pensiones justas y dignas, as&iacute; como para las viudas y los hu&eacute;rfanos de quienes han perdido la vida en el cumplimiento de su deber a favor de la patria.</P>

<P>El mejor homenaje que podemos hacer a nuestro Ej&eacute;rcito, en su d&iacute;a, consiste en que esta representaci&oacute;n popular por su naturaleza colegiada y plural comprenda el de mantener una relaci&oacute;n institucional y de apoyo al Ej&eacute;rcito para que siga trabajando con patriotismo y lealtad al pueblo de M&eacute;xico y a sus instituciones, como hasta ahora lo han venido haciendo.</P>

<P>Queremos recordar que en esta LX Legislatura probablemente, por primera vez en muchas de ellas, todas las fracciones parlamentarias ha estado apoyando las peticiones de un mayor presupuesto para las Fuerzas Armadas. Felicidades en su d&iacute;a a los soldados de M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Roberto Badillo Mart&iacute;nez. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B>: Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B>: Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en primer lugar queremos unirnos tambi&eacute;n a la felicitaci&oacute;n a nuestros dos colegas generales, el General Badillo quien acaba de intervenir y al presidente de la comisi&oacute;n de Defensa, el General Justiniano Gonz&aacute;lez Betancourt.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, nuestro Ej&eacute;rcito Mexicano hereda la tradici&oacute;n trigarante que surge del Plan de Iguala, posterior al Abrazo de Acatempan el 10 de diciembre de 1821, del Ej&eacute;rcito Liberal que surge del Plan de Ayutla y del moderno que nace del seno de las fuerzas constitucionalistas en 1913.</P>

<P>A lo largo de los siglos XIX y XX ha dado muestra, en m&uacute;ltiples ocasiones, de su institucionalidad y profesionalismo. Sin embargo, en esta ocasi&oacute;n, es preciso recordar que esta instituci&oacute;n fundamental del Estado Mexicano fue utilizado en &eacute;pocas pasadas por el poder civil para reprimir expresiones leg&iacute;timas del pueblo como sucedi&oacute; el 2 de octubre de 1968, del cual fui testigo como entonces estudiante de la vocacional n&uacute;mero 7 del Instituto Polit&eacute;cnico Nacional, ubicada justamente en la plaza de Tlatelolco.</P>

<P>En esos, a&ntilde;os el gobierno en turno -autoritario y d&eacute;spota- decidi&oacute; que la sociedad civil y los estudiantes &eacute;ramos un peligro para la naci&oacute;n y se hac&iacute;a necesario borrar, de la manera m&aacute;s violenta, las manifestaciones genuinas que exig&iacute;an libertad y democracia.</P>

<P>Actualmente, nuestro reto como Poder Legislativo se centra en no permitir nunca m&aacute;s que esta instituci&oacute;n, baluarte de la soberan&iacute;a nacional, vuelva a hacer utilizada en contra de la sociedad, este es nuestro desaf&iacute;o en los tiempos actuales.</P>

<P>En lo personal, solicit&eacute; a mi Grupo Parlamentario del PRD participar en la Comisi&oacute;n de Defensa Nacional y he podido constatar que dentro de las fuerzas armadas hay gente patriota que ya no esta dispuesta a cumplir tareas distintas a las que le otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De manera equivocada, en la actualidad, se utiliza al Ej&eacute;rcito en tareas de combate al narcotr&aacute;fico y al crimen organizado que corresponden institucionalmente a las fuerzas polic&iacute;acas y ha situado a nuestras fuerzas armadas en un doble riesgo: el de ser infiltrados y corrompidos por el poder de estas nefastas redes y el de cometer violaciones graves a los derechos humanos de la poblaci&oacute;n que deben proteger.</P>

<P>Desde esta tribuna, es preciso que inclinemos nuestras banderas de lucha a la memoria de los soldados ca&iacute;dos en esta lucha contra el narco y la delincuencia organizada. Expresemos a sus familiares nuestra profunda solidaridad.</P>

<P>Este Poder Legislativo debe de mandar, al Ejecutivo federal, que se instrumente de inmediato todo un plan de profesionalizaci&oacute;n y erradicaci&oacute;n de la corrupci&oacute;n de las fuerzas polic&iacute;acas que permitan el retorno del Ej&eacute;rcito a sus cuarteles y se encarguen de las tareas de seguridad nacional que le son sustantivas.</P>

<P>As&iacute; mismo, es necesario que en el marco del proceso de reforma del Estado, que actualmente se discute en el Poder Legislativo, se incluya el tema de la seguridad nacional y una pol&iacute;tica de defensa nacional, de lo cual carecemos a la fecha.</P>

<P>En fechas recientes, el tema de la participaci&oacute;n del Ej&eacute;rcito en tareas policiacas ha sido objeto de la atenci&oacute;n internacional, y ha habido contundentes declaraciones de la alta comisionada de las Naciones Unidas para los Derechos Humanos, se&ntilde;ora Louise Arbour, quien estuvo recientemente en nuestro pa&iacute;s y afirm&oacute; que la participaci&oacute;n de militares en tareas policiales no es apropiado en el largo plazo, e incluso podr&iacute;a ser peligrosa, ya que los soldados son entrenados para otros fines, para el uso excesivo de la fuerza.</P>

<P>No debemos soslayar, asimismo, los acuerdos firmados por los gobiernos de Fox, Bush y el primer ministro de Canad&aacute; en el marco del Acuerdo para la Seguridad y Prosperidad de Am&eacute;rica del Norte (ASPAN), que nos pretende ubicar en el per&iacute;metro de seguridad de la potencia del norte. Este hecho nos lleva a adquirir enemigos gratuitos, allende nuestras fronteras, olvidando que la m&aacute;xima del Benem&eacute;rito de las Am&eacute;ricas, Benito Ju&aacute;rez era: &quot;El respeto al derecho ajeno es la paz&quot;.</P>

<P>La pol&iacute;tica exterior de George W. Bush ha arrastrado las naciones pac&iacute;ficas, como la nuestra, a una grave disyuntiva: servir de c&oacute;mplices o impulsar medidas que respeten la autodeterminaci&oacute;n de los pueblos. No debemos ser ingenuos, la administraci&oacute;n de Bush busca la ampliaci&oacute;n de su per&iacute;metro de seguridad. Y en ese contexto las Fuerzas Armadas Mexicanas tienen frente a s&iacute; otro grave riesgo, como los contenidos en el llamado &quot;Plan M&eacute;rida&quot;, que actualmente se discute en el capitolio estadounidense.</P>

<P>No son pocos los desaf&iacute;os que se nos presentan hoy para la consolidaci&oacute;n de nuestro fr&aacute;gil estado de derecho. Es cierto que el Ej&eacute;rcito Mexicano enfrenta graves dificultades estructurales que se evidencian en la falta de movilidad interna y los altos niveles de deserci&oacute;n.</P>

<P>Resulta innegable que es necesaria la modernizaci&oacute;n de los elementos t&eacute;cnicos de equipamiento; sin embargo, consideramos ineludible nuestro compromiso para aumentar los precarios haberes de la tropa y garantizar la atenci&oacute;n m&eacute;dica y la seguridad social de los efectivos militares.</P>

<P>Nos comprometemos a presentar en breve una iniciativa de ley que permita que los jubilados reciban plenamente los beneficios de la seguridad social. Asimismo, los militares que sufren el virus del VIH-sida, problema que en la actualidad representa un nuevo desaf&iacute;o.</P>

<P>Por ello, los legisladores que integramos esta C&aacute;mara y los legisladores del Grupo Parlamentario del PRD hacemos un p&uacute;blico reconocimiento al Ej&eacute;rcito Mexicano, que hace 24 a&ntilde;os… 23 a&ntilde;os, el 19 de septiembre de 1985, auxili&oacute; a la poblaci&oacute;n de la Ciudad de M&eacute;xico despu&eacute;s del desastre producido por los terribles sismos de la regi&oacute;n centro-sur del pa&iacute;s.</P>

<P>Es ese mismo Ej&eacute;rcito el que auxili&oacute; a la poblaci&oacute;n mexicana en Tabasco y Chiapas, y en los estados del golfo en las inundaciones sufridas a finales de 2007. &Eacute;ste es el Ej&eacute;rcito que queremos, un Ej&eacute;rcito moderno y profesional, un Ej&eacute;rcito solidario, un Ej&eacute;rcito de paz. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez.</P>

<P>Esta Mesa Directiva comparte con ustedes que se encuentra con nosotros un grupo de mujeres del sur de Jalisco. Sean bienvenidas a este pleno.</P>

<P>Tiene el uso de la palabra, el diputado Jorge Justiniano Gonz&aacute;lez Betancourt, del Grupo Parlamentario de Acci&oacute;n Nacional, por favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt:</B> Durante febrero de 1913 el Presidente Francisco I. Madero tiene la certeza de que se gesta un cuartelazo en contra de su gobierno. Env&iacute;a al teniente coronel de artiller&iacute;a, a su jefe de ayudantes, Jacinto B. Trevi&ntilde;o, a entrevistarse con el ciudadano Venustiano Carranza, gobernador de Coahuila, para que re&uacute;na tropas que apoyen al gobierno federal.</P>

<P>Antes de lograr esta organizaci&oacute;n, el presidente Madero es detenido, apresado y asesinado. Pero ya Venustiano Carranza hab&iacute;a hecho el llamado a reuni&oacute;n por las fuerzas de los estados, la primera fuerza que se re&uacute;ne es la de las fuerzas de Coahuila, destacamento que el 19 de febrero de 1913 realiza un combate en las cercan&iacute;as de la poblaci&oacute;n de Ramos Arizpe en contra de las fuerzas del usurpador Victoriano Huerta. Esta acci&oacute;n, del 19 de febrero de 1913, es el primer acto formal de lo que con el tiempo se convirti&oacute; en nuestro Ej&eacute;rcito Mexicano.</P>

<P>El Ej&eacute;rcito Mexicano, a lo largo de la historia, ha demostrado ser el pilar indefectible que sostiene la libertad, la soberan&iacute;a, la legalidad y la seguridad de todos los mexicanos. Es un solo cuerpo, un solo orden formado por mexicanas y mexicanos patriotas que ponen su vida entera a favor de la naci&oacute;n. Para todos nosotros se entiende, cito: &quot;como el lugar que he jurado defender hasta la muerte&quot;.</P>

<P>De norte a sur, y del Golfo de M&eacute;xico al Oc&eacute;ano Pacifico, el Ej&eacute;rcito se abre paso y est&aacute; presente en todas partes. El art&iacute;culo 89 constitucional en su fracci&oacute;n VI dispone que: &quot;Son facultades del Ejecutivo Federal preservar la seguridad nacional en los t&eacute;rminos de la ley respectiva y disponer de la totalidad de la Fuerza Armada permanente, o sea del Ej&eacute;rcito, la Armada y de la Fuerza A&eacute;rea, para la seguridad interior y defensa exterior de la Federaci&oacute;n&quot;.</P>

<P>Por otro lado, la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos establece en sus primeros dos art&iacute;culos lo siguiente: &quot;El Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos son instituciones armadas permanentes que tienen las misiones generales de defender la integridad, la independencia y la soberan&iacute;a de la naci&oacute;n, garantizar la seguridad interior, auxiliar a la poblaci&oacute;n civil en caso de necesidades p&uacute;blicas, realizar acciones c&iacute;vicas y obras sociales que tiendan al progreso del pa&iacute;s y en caso de desastre, prestar ayuda para el mantenimiento del orden, auxilio de las personas y sus bienes y la reconstrucci&oacute;n de las zonas afectadas&quot;.</P>

<P>En su art&iacute;culo segundo: &quot;Las misiones enunciadas podr&aacute;n realizarlas el Ej&eacute;rcito y la Fuerza A&eacute;rea por s&iacute; o en forma conjunta con la Armada o con otras dependencias de los gobiernos federal, estatales y municipales. Todo conforme lo ordene y lo apruebe el Presidente de la Rep&uacute;blica en ejercicio de sus facultades constitucionales&quot;.</P>

<P>El crimen organizado representa un c&aacute;ncer que aniquila a las instituciones, organizaciones y a la sociedad mexicana en su conjunto. No es desconocido para nadie que esta enfermedad ha debilitado a las instituciones polic&iacute;acas. Es por ello que, para combatir los efectos nocivos y destructivos de estos grupos, es necesario que una dependencia libre de toda sospecha, asuma esta encomienda.</P>

<P>Por lo anterior, el presidente de la rep&uacute;blica ha dispuesto que el Ej&eacute;rcito Mexicano, con toda la legalidad y legitimidad, combata al crimen organizado para preservar la seguridad interior de la naci&oacute;n. Es de vital importancia que esta lucha sea combatida de manera frontal y con todo el peso del Estado.</P>

<P>&Eacute;sta debe realizarse en las diversas instancias de seguridad militares y civiles, manteniendo una coordinaci&oacute;n que permita enfrentar eficaz y eficientemente esta lucha pues, el oponente no es un delincuente com&uacute;n, sino es perfectamente organizado que posee grandes recursos econ&oacute;micos, que tiene la posibilidad de adquirir ilegalmente armas poderosas y, por tanto, su capacidad destructiva es de grandes dimensiones.</P>

<P>El Plan DN-3-E constituye la herramienta m&aacute;s &uacute;til del Estado mexicano para hacer frente a las desgracias naturales. Recientemente, la labor del Ej&eacute;rcito para la evacuaci&oacute;n de las comunidades damnificadas en Tabasco y Chiapas arroj&oacute; las siguientes cifras: mil 140 militares en las zonas inundadas, 19 comunidades apoyadas, 20 camiones todo terreno suministrando v&iacute;veres diariamente a esas 19 comunidades, 206 mil sacos con tierra para la formaci&oacute;n de diques y puentes para el tr&aacute;nsito en las calles de Villa Hermosa.</P>

<P>El Ej&eacute;rcito Mexicano es una instituci&oacute;n constitucional, de car&aacute;cter permanente, que garantiza la soberan&iacute;a de la naci&oacute;n y de su gobierno. Por ello no debe existir la menor duda en cuanto a que una de las funciones m&aacute;s importantes de nuestro Ej&eacute;rcito es avalar el respeto a las garant&iacute;as constitucionales de los habitantes de un pa&iacute;s.</P>

<P>Para el Ej&eacute;rcito Mexicano velar por la defensa de los derechos humanos es un asunto de suma importancia, por ser el instituto armado garante de la seguridad nacional. Estamos conscientes de que esta batalla no puede ser ajena a la defensa de los derechos humanos, por lo que ha sido una constante preocupaci&oacute;n del gobierno y del propio Ej&eacute;rcito Mexicano hacerlos respetar en todo momento.</P>

<P>En M&eacute;xico los organismos internacionales y las Comisiones de Derechos Humanos en el pa&iacute;s saben que tienen completa libertad para emitir recomendaciones y realizar trabajos de observaci&oacute;n para garantizar la plena observancia de los derechos humanos.</P>

<P>Consideramos que no se deben aminorar los empe&ntilde;os por enaltecer el honor del Ej&eacute;rcito Mexicano, ya que su historia de ninguna manera es una cr&oacute;nica de fracasos; por el contrario, se ha ganado un verdadero prestigio ante la sociedad.</P>

<P>En este d&iacute;a, 19 de febrero de 2008, el Grupo Parlamentario del Partido Acci&oacute;n Nacional me ha distinguido con el honor de ser portavoz del m&aacute;s alto reconocimiento para nuestro Ej&eacute;rcito.</P>

<P>Esta fracci&oacute;n parlamentaria, a nombre de los ciudadanos que representa, se enorgullece en contar con el Ej&eacute;rcito Mexicano, instituci&oacute;n preparada leal y patri&oacute;ticamente; pieza fundamental en el desarrollo, la paz, la tranquilidad y la seguridad de todos los mexicanos.</P>

<P>Agrego: hace algunos momentos, durante el desayuno en celebraci&oacute;n del D&iacute;a del Ej&eacute;rcito, el presidente Felipe Calder&oacute;n anunci&oacute; que su gobierno impulsa una iniciativa de reforma a la Ley del Instituto de Seguridad para las Fuerzas Armadas, a fin de lograr un aumento decoroso en los haberes del personal en retiro con 30 a&ntilde;os o m&aacute;s de servicios.</P>

<P>Conf&iacute;a el se&ntilde;or presidente de la rep&uacute;blica contar con el apoyo de todos nosotros, los legisladores, al expresar su orgullo por las Fuerzas Armadas y, muy especialmente, por el Ej&eacute;rcito Mexicano. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Justiniano Gonz&aacute;lez Betancourt.</P>

<P>Esta Presidencia comparte con ustedes que se encuentran aqu&iacute; en este pleno los j&oacute;venes de la Escuela Primaria Federico Froebel, del municipio de Naucalpan, Estado de M&eacute;xico, y los invitados especiales del estado de Tlaxcala. Sean todos bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es el proyecto de declaratoria de reformas constitucionales en materia de gasto p&uacute;blico. Proceda la Secretar&iacute;a a dar lectura al oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> M&eacute;xico, Distrito Federal, 5 de febrero de 2008. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados. Presentes.</P>

<P>Tenemos el honor de remitir a ustedes, para sus efectos constitucionales, el expediente con el proyecto de declaratoria que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que contiene los votos aprobatorios de los Congresos de Baja California Sur, Campeche, Chiapas, Chihuahua, Coahuila, Durango, Guanajuato, Jalisco, M&eacute;xico, Morelos, Nayarit, Nuevo Le&oacute;n, Puebla, Quer&eacute;taro, San Luis Potos&iacute;, Sonora, Tlaxcala, Veracruz y Zacatecas.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<P>Proyecto de declaratoria.</P>

<P>De conformidad con lo dispuesto en el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>En sesi&oacute;n de la Comisi&oacute;n Permanente de fecha 20 de junio de 2007 el Ejecutivo federal present&oacute; la iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de gasto p&uacute;blico, la cual se turn&oacute; para su estudio y dictamen a las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados.</P>

<P>En sesi&oacute;n celebrada el 12 de septiembre de 2007 el pleno de la C&aacute;mara de Diputados conoci&oacute; de las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica el dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, quedando de primera lectura, siendo en sesi&oacute;n del 13 de septiembre de 2007 cuando discuti&oacute; y aprob&oacute; al dictamen por 463 votos a favor, remitiendo la minuta correspondiente a la C&aacute;mara de Senadores para sus efectos constitucionales.</P>

<P>En esa misma fecha, 13 de septiembre de 2007, la Mesa Directiva de la C&aacute;mara de Senadores dio cuenta a su pleno de la recepci&oacute;n de la minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, turn&aacute;ndose a las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico y de Estudios Legislativos, Primera, para su estudio y dictamen.</P>

<P>El pleno de la C&aacute;mara de Senadores en su sesi&oacute;n del 14 de septiembre de 2007, conoci&oacute; el dictamen de las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico y de Estudios Legislativos, Primera, con proyecto de Decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos quedando de primera lectura.</P>

<P>Posteriormente, en su sesi&oacute;n del 18 de septiembre de 2007, discuti&oacute; y aprob&oacute; el dictamen a la minuta por 118 votos a favor. Aprobado el proyecto de decreto se remiti&oacute; a las de los estados para los efectos del art&iacute;culo 135 constitucional.</P>

<P>En sesi&oacute;n celebrada el 5 de febrero de 2008, la C&aacute;mara de Senadores realiz&oacute; el c&oacute;mputo de los votos aprobatorios de los Congresos de Baja California Sur, Campeche, Chiapas, Chihuahua, Coahuila, Durango, Guanajuato, Jalisco, M&eacute;xico, Morelos Nayarit, Nuevo Le&oacute;n, Puebla, Quer&eacute;taro, San Luis Potos&iacute;, Sonora, Tlaxcala, Veracruz y Zacatecas y declar&oacute; reformadas, adicionadas y derogadas diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitiendo el expediente con el proyecto de declaratoria a la C&aacute;mara de Diputados, para sus efectos constitucionales.</P>

<P>Consideraciones</P>

<P>Primera. Que conforme a lo dispuesto por el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, las reformas constitucionales deben sujetarse a un proceso legislativo espec&iacute;fico, en cuyo caso los proyectos deben ser aprobados por las dos terceras partes de los individuos presentes en cada C&aacute;mara del Congreso de la Uni&oacute;n, y que &eacute;stas sean aprobadas por la mayor&iacute;a de las de los estados. </P>

<P>Adem&aacute;s, el Congreso de la Uni&oacute;n o en su caso la Comisi&oacute;n Permanente, deben realizar el c&oacute;mputo de los votos de las y, consecuentemente, llevar a cabo la declaraci&oacute;n de haber sido aprobadas las adiciones o reformas.</P>

<P>Segunda. Que la reforma constitucional descrita en los antecedentes del presente, ha cumplido con el proceso legislativo constitucional en cuanto a que</P>

<P>a) El proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos fue aprobado por la C&aacute;mara de Diputados por 463 votos, el 13 de septiembre de 2007.</P>

<P>b) El proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos fue aprobado por el Senado de la Rep&uacute;blica por 118 votos, en su calidad de c&aacute;mara revisora, el 18 de septiembre de 2007.</P>

<P>c) El proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos cuenta con la aprobaci&oacute;n de las  de Baja California Sur, Campeche, Chiapas, Chihuahua, Coahuila, Durango, Guanajuato, Jalisco, M&eacute;xico, Morelos, Nayarit, Nuevo Le&oacute;n, Puebla, Quer&eacute;taro, San Luis Potos&iacute;, Sonora, Tlaxcala, Veracruz y Zacatecas.</P>

<P>d) Que el Senado de la Rep&uacute;blica emiti&oacute;, con fecha 5 de febrero de 2008, el proyecto de declaratoria conducente y lo remiti&oacute; a la C&aacute;mara de Diputados para sus efectos constitucionales.</P>

<P>Tercera. Que en la remisi&oacute;n del expediente a las  de los estados que contiene los antecedentes de la minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el dictamen realizado por las Comisiones Unidas de Puntos Constitucionales, de Hacienda y Cr&eacute;dito P&uacute;blico y de Estudios Legislativos, Primera, el Senado de la Rep&uacute;blica enfatiz&oacute;, de manera expresa, la voluntad del legislador en cuanto a.</P>

<P>Es menester se&ntilde;alar que la propuesta de reforma y adici&oacute;n al art&iacute;culo 134 constitucional que se dictamina, no representa contradicci&oacute;n alguna con la adici&oacute;n aprobada al mismo precepto legal dentro del proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122, se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el d&iacute;a 12 de septiembre del a&ntilde;o en curso, en referencia a la reforma electoral.</P>

<P>Cuarta. Que, como consecuencia de lo expresado en la consideraci&oacute;n que antecede y con la finalidad de otorgar certeza y claridad a la presente reforma constitucional en materia de gasto p&uacute;blico, debe observarse que el legislador reconoci&oacute; e identific&oacute; el proceso de reforma constitucional que simult&aacute;neamente se llevaba en materia electoral. En espec&iacute;fico lo concerniente al art&iacute;culo 134 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Quinta. Que la reforma constitucional en materia electoral ha entrado en vigor en virtud de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n de fecha 13 de noviembre de 2007, siendo el caso que sigui&oacute; el siguiente proceso:</P>

<P>a) El proyecto que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116, 122, adiciona el art&iacute;culo 134 y deroga el tercer p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, fue aprobado por el Senado de la Rep&uacute;blica por 107 votos, el 12 de septiembre de 2007.</P>

<P>b) El proyecto que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122, adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n de los Estados Unidos Mexicanos fue aprobado por la C&aacute;mara de Diputados en su calidad de C&aacute;mara revisora por 408 votos, el 14 de septiembre de 2007.</P>

<P>c) El proyecto que reforma los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122, adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos cont&oacute; con la aprobaci&oacute;n de las legislaturas de Aguascalientes, Baja California, Baja California Sur, Campeche, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, M&eacute;xico, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;,  Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>As&iacute; como el voto negativo del Congreso del estado de Coahuila.</P>

<P>d) Que la C&aacute;mara de Diputados emiti&oacute; con fecha 31 de octubre de 2007, el proyecto de declaratoria conducente.</P>

<P>e) Que el Senado de la Rep&uacute;blica emiti&oacute; con fecha 6 de noviembre de 2007 la declaratoria conducente.</P>

<P>Sexta. Es de resaltar que entre el 12 y 18 de septiembre de 2007, como se refiere en las consideraciones segunda y quinta, el Congreso de la Uni&oacute;n, en ejercicio de la facultad conferida por el art&iacute;culo 135 de nuestra Carta Magna, remiti&oacute; a la consideraci&oacute;n de las siguientes legislaturas sendos proyectos de reformas constitucionales, que de manera paralela modificaban el art&iacute;culo 134, en el proemio en cada uno de ellos:</P>

<P>En cuanto a la reforma en materia de gasto p&uacute;blico.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforman los art&iacute;culo 74, fracci&oacute;n IV, actuales primero y octavo p&aacute;rrafos; 79, fracciones I y II, y actual quinto p&aacute;rrafo; 122 C, base primera, fracci&oacute;n V, inciso c), primer p&aacute;rrafo, y 134, actuales primero y cuarto p&aacute;rrafos.</P>

<P>Se adicionan los art&iacute;culos 73, fracci&oacute;n XXVIII; 74, fracci&oacute;n VI; 79, segundo p&aacute;rrafo, pasando los actuales segundo a sexto p&aacute;rrafos, hacer tercer a s&eacute;ptimo p&aacute;rrafo respectivamente, y fracci&oacute;n IV, segundo p&aacute;rrafo; 116, fracci&oacute;n II, p&aacute;rrafos cuarto y quinto; 122, apartado C, base primera, fracci&oacute;n V, inciso c), tercer p&aacute;rrafo; y 134, segundo p&aacute;rrafo, pasando los actuales segundo a quinto p&aacute;rrafos a ser tercero a sexto p&aacute;rrafo, respectivamente.</P>

<P>Y se deroga el art&iacute;culo 74, fracci&oacute;n IV, quinto, sexto y s&eacute;ptimo p&aacute;rrafos, pasando el actual octavo p&aacute;rrafo a ser quinto p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>En cuanto a la reforma en materia electoral.</P>

<P>&Uacute;nico. Se reforma el primer p&aacute;rrafo del art&iacute;culo 6o. Se reforman y adicionan los art&iacute;culos 41 y 99. Se reforma el p&aacute;rrafo primero del art&iacute;culo 85. Se reforma el p&aacute;rrafo primero del art&iacute;culo 108. Se reforma y adiciona la fracci&oacute;n IV del art&iacute;culo 116. Se reforma el inciso f) de la fracci&oacute;n V de la base primera del art&iacute;culo 122. Se adicionan tres p&aacute;rrafos finales al art&iacute;culo 134. Se deroga el p&aacute;rrafo tercero del art&iacute;culo 97.</P>

<P>Todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>S&eacute;ptima: Que las C&aacute;maras del Congreso de la Uni&oacute;n, siguiendo los principios de t&eacute;cnica legislativa, en la redacci&oacute;n de los proemios de ambas reformas constitucionales descritas anteriormente, hicieron referencia a adiciones y modificaciones por separado, tomando como base normativa, al art&iacute;culo 134 constitucional, que al 18 de septiembre de 2007, se encontraba en vigor. &Eacute;ste es:</P>

<P>Art&iacute;culo 134. Los recursos econ&oacute;micos de que disponga el gobierno federal y el gobierno del Distrito Federal, as&iacute; como sus respectivas administraciones p&uacute;blicas paraestatales, se administrar&aacute;n con eficiencia, eficacia y honradez, para satisfacer los objetivos a los que est&eacute;n destinados.</P>

<P>Las adquisiciones, arrendamientos y enajenaciones de todo tipo de bienes, prestaci&oacute;n de servicios de cualquier naturaleza y la contrataci&oacute;n de obra que realicen, se adjudicar&aacute;n o llevar&aacute;n a cabo a trav&eacute;s de licitaciones p&uacute;blicas, mediante convocatoria p&uacute;blica, para que libremente se presenten proposiciones solventes en sobre cerrado que ser&aacute; abierto p&uacute;blicamente a fin de asegurar al Estado las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y dem&aacute;s circunstancias pertinentes.</P>

<P>Cuando las licitaciones a que hace referencia el p&aacute;rrafo anterior no sean id&oacute;neas para asegurar dichas condiciones, las leyes establecer&aacute;n las bases, procedimientos, reglas, requisitos y dem&aacute;s elementos para acreditar la econom&iacute;a, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado.</P>

<P>El manejo de recursos econ&oacute;micos federales se sujetar&aacute; a las bases de este art&iacute;culo. Los servidores p&uacute;blicos ser&aacute;n responsables del cumplimiento de estas bases en los t&eacute;rminos del t&iacute;tulo IV de esta Constituci&oacute;n.</P>

<P>Octava. Que en el estudio y discusi&oacute;n que realizaron las legislaturas de los estados sobre los procesos de reformas constitucionales en materia de gasto p&uacute;blico y en materia electoral. En espec&iacute;fico, lo relativo al art&iacute;culo 134, contaron con los elementos de valoraci&oacute;n necesarios para identificar la independencia y no contradicci&oacute;n entre ambos proyectos, mismos que est&aacute;n sustentados en los expedientes remitidos en cuanto al orden de los p&aacute;rrafos por las reformas y adiciones al art&iacute;culo 134 de la Constituci&oacute;n.</P>

<P>Novena. Que siendo el caso que las legislaturas de los estados dieron cuenta con mayor celeridad y aprobaron, en primera instancia, la reforma constitucional en materia electoral. El Congreso de la Uni&oacute;n emiti&oacute; el c&oacute;mputo y la declaratoria y, consecuentemente, fue publicado en el Diario Oficial de la Federaci&oacute;n el martes 13 de noviembre de 2007.</P>

<P>Resulta evidente que el nuevo proyecto de declaratoria que recaiga sobre la aprobaci&oacute;n de la reforma constitucional en materia de gasto p&uacute;blico debe dejar claridad expl&iacute;cita sobre la intenci&oacute;n del legislador y el esp&iacute;ritu de las reformas que pretend&iacute;a alcanzar al momento de sus aprobaciones.</P>

<P>D&eacute;cima. Que el Senado de la Rep&uacute;blica ha realizado el c&oacute;mputo de la aprobaci&oacute;n de la reforma constitucional en materia de gasto p&uacute;blico por parte de las legislaturas de Baja California Sur, Campeche, Chiapas, Chihuahua, Coahuila, Durango, Guanajuato, Jalisco, M&eacute;xico, Morelos, Nayarit, Nuevo Le&oacute;n, Puebla, Quer&eacute;taro, San Luis Potos&iacute;, Sonora, Tlaxcala, Veracruz y Zacatecas y emitido el proyecto de declaratoria, remiti&eacute;ndolo a esta C&aacute;mara de Diputados.</P>

<P>D&eacute;cima primera. Que la Mesa Directiva, con las atribuciones que le confiere el art&iacute;culo 20, numeral 2, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y con fundamento en lo que establece el art&iacute;culo 140 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, actualiza el proemio de la reforma constitucional en materia de gasto p&uacute;blico para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 74, fracci&oacute;n IV actuales, primero y octavo p&aacute;rrafos, 79, fracciones I y II y actual quinto p&aacute;rrafo, 122, Apartado C, base primera, fracci&oacute;n V, inciso c), primer p&aacute;rrafo y e) y 134 actuales, primero y cuarto p&aacute;rrafos.</P>

<P>Se adicionan los art&iacute;culos 73, fracci&oacute;n XXVIII, 74, fracci&oacute;n VI, 79, segundo p&aacute;rrafo, pasando los actuales segundo a sexto p&aacute;rrafos a ser tercero y s&eacute;ptimo p&aacute;rrafos, respectivamente, y fracci&oacute;n IV, segundo p&aacute;rrafo, 116, fracci&oacute;n II, p&aacute;rrafos cuarto y quinto, 122, Apartado C, base primera, fracci&oacute;n V, inciso c), tercer p&aacute;rrafo y 134, segundo p&aacute;rrafo, pasando los actuales segundo a octavo p&aacute;rrafos a ser tercero y noveno p&aacute;rrafos respectivamente y se deroga el art&iacute;culo 74, fracci&oacute;n IV, quinto, sexto y s&eacute;ptimo p&aacute;rrafos, pasando el actual octavo p&aacute;rrafo a ser quinto p&aacute;rrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue.</P>

<P>Por lo que el art&iacute;culo 134 constitucional, con la integraci&oacute;n de las reformas y adiciones queda de la siguiente forma:</P>

<P>Art&iacute;culo 134: Los recursos econ&oacute;micos de que disponga la federaci&oacute;n, los estados, los municipios, el Distrito Federal y los &oacute;rganos pol&iacute;tico-administrativos de sus demarcaciones territoriales, se administrar&aacute;n con eficiencia, eficacia, econom&iacute;a, transparencia y honradez, para satisfacer los objetivos a los que est&eacute;n destinados.</P>

<P>Los resultados del ejercicio de dichos recursos ser&aacute;n evaluados por las instancias t&eacute;cnicas que establezcan respectivamente la federaci&oacute;n, los estados y el Distrito Federal, con el objeto de propiciar que los recursos econ&oacute;micos se asignen en los respectivos presupuestos en los t&eacute;rminos del p&aacute;rrafo anterior. Lo anterior sin menoscabo de lo dispuesto en los art&iacute;culos 74, fracci&oacute;n VI y 79.</P>

<P>Las adquisiciones, arrendamientos y enajenaciones de todo tipo de bienes, prestaci&oacute;n de servicios de cualquier naturaleza, y la contrataci&oacute;n de obra que realicen, se adjudicar&aacute;n o se llevar&aacute;n a cabo a trav&eacute;s de licitaciones p&uacute;blicas, mediante convocatoria p&uacute;blica, para que libremente se presenten proposiciones solventes en sobre cerrado, que ser&aacute; abierto p&uacute;blicamente a fin de asegurar al Estado las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y dem&aacute;s circunstancias pertinentes.</P>

<P>Cuando las licitaciones a que hace referencia el p&aacute;rrafo anterior no sean id&oacute;neas para asegurar dichas condiciones, las leyes establecer&aacute;n las bases, procedimientos, reglas, requisitos y dem&aacute;s elementos para acreditar la econom&iacute;a, eficacia, eficiencia, imparcialidad y honradez que asegure las mejores condiciones para el Estado.</P>

<P>El manejo de los recursos econ&oacute;micos federales por parte de los estados, los municipios, el Distrito Federal y los &oacute;rganos pol&iacute;tico-administrativos de sus demarcaciones territoriales, se sujetar&aacute; a las bases de este art&iacute;culo y a las leyes reglamentarias.</P>

<P>La evaluaci&oacute;n sobre el ejercicio de dichos recursos se realizar&aacute; por las instancias t&eacute;cnicas de las entidades federativas a que se refiere el p&aacute;rrafo segundo de este art&iacute;culo.</P>

<P>Los servidores p&uacute;blicos ser&aacute;n responsables del cumplimiento de estas bases en los t&eacute;rminos del t&iacute;tulo cuarto de esta Constituci&oacute;n.</P>

<P>Los servidores p&uacute;blicos de la federaci&oacute;n, los estados y los municipios, as&iacute; como el Distrito Federal y sus delegaciones, tienen en todo tiempo la obligaci&oacute;n de aplicar con imparcialidad los recursos p&uacute;blicos que est&aacute;n bajo su responsabilidad, sin influir en la equidad de la competencia entre partidos pol&iacute;ticos.</P>

<P>La propaganda, bajo cualquier modalidad, de comunicaci&oacute;n social que difundan como tales los poderes p&uacute;blicos, los &oacute;rganos aut&oacute;nomos, las dependencias y entidades de la Administraci&oacute;n P&uacute;blica y cualquier otro ente de los tres &oacute;rdenes de gobierno, deber&aacute; tener car&aacute;cter institucional y fines informativos, educativos o de orientaci&oacute;n social.</P>

<P>En ning&uacute;n caso esta propaganda incluir&aacute; nombres, im&aacute;genes, voces o s&iacute;mbolos que impliquen promoci&oacute;n personalizada de cualquier servidor p&uacute;blico.</P>

<P>Las leyes en sus respectivos &aacute;mbitos de aplicaci&oacute;n garantizar&aacute;n el estricto cumplimiento de lo previsto en los dos p&aacute;rrafos anteriores, incluyendo el r&eacute;gimen de sanciones a que haya lugar.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, y por las consideraciones anteriormente expuestas, la C&aacute;mara de Diputados, con el c&oacute;mputo de los votos aprobatorios de las legislaturas de Baja California Sur, Campeche, Chiapas, Chihuahua, Coahuila, Durango, Guanajuato, Jalisco, M&eacute;xico, Morelos, Nayarit, Nuevo Le&oacute;n, Puebla, Quer&eacute;taro, San Luis Potos&iacute;, Sonora, Tlaxcala, Veracruz y Zacatecas, emite la siguiente</P>

<P>Declaratoria</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y previa a la aprobaci&oacute;n de la mayor&iacute;a de las honorables legislaturas de los estados, declara reformados los art&iacute;culos 74, 79, 122 y 134, adicionados los art&iacute;culos 73, 74, 79, 116, 122 y 134, y derogados tres p&aacute;rrafos del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de gasto p&uacute;blico.</P>

<P>Pasa al Ejecutivo para sus efectos constitucionales, y en lo conducente h&aacute;gase del conocimiento al Senado de la Rep&uacute;blica.</P>

<P>Queremos destacar la presencia, en este sal&oacute;n de sesiones, de la excelent&iacute;sima se&ntilde;ora Gioconda Ubeda Rivera, embajadora de la Republica de Costa Rica en nuestro pa&iacute;s, quien hoy asisti&oacute; a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Costa Rica. Le damos la m&aacute;s cordial bienvenida y hacemos votos por que contin&uacute;en estrech&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre las dos naciones.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes de primera lectura. De las comisiones unidas de Agricultura, Ganader&iacute;a y de Salud con proyecto de decreto que adiciona los art&iacute;culos 378 bis y 456 bis de la Ley General de Salud de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que reforma el p&aacute;rrafo primero del art&iacute;culo 20 de la Ley del Servicio Exterior Mexicano.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n</B>: Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n, gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Quedan de primera lectura.</P>

<P>Esta Presidencia informa que se acaba de recibir fe de erratas de la C&aacute;mara de Senadores en relaci&oacute;n con el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de justicia y seguridad publica aprobada el 13 de diciembre de 2007 y devuelta a esta C&aacute;mara para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia y publ&iacute;quese en la Gaceta Parlamentar&iacute;a. De hecho, ya se les entreg&oacute; la publicaci&oacute;n.</P>

<P>Dict&aacute;menes a discusi&oacute;n. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n XII del art&iacute;culo 28 de la Ley de los Derechos de las Personas Adultas Mayores.</P>

<P>En virtud de que se encuentra en la Gaceta Parlamentaria, consulte la Secretar&iacute;a de asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame</B>: Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se dispensa la lectura.</P>

<P>Se ha inscrito, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, la diputada Mar&iacute;a Esperanza Morelos Borja, por lo cual tiene el uso de la palabra en este momento.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja</B>: Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Adelante, diputada, adelante.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja</B>: Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con fundamento en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estado Unidos Mexicanos, expongo a ustedes la fundamentaci&oacute;n del dictamen que adiciona una fracci&oacute;n XXX al art&iacute;culo 28 de la Ley de los Derechos de las Personas Adultas Mayores.</P>

<P>Para que el Instituto Nacional de las Personas Adultas Mayores (INAPAM), tenga bajo su responsabilidad la creaci&oacute;n de un registro &uacute;nico de todas las instituciones p&uacute;blicas y privadas de casas hogar, albergues, residencias de d&iacute;a o cualquier centro de atenci&oacute;n a las personas adultas mayores.</P>

<P>Hemos aprobado este dictamen y se los proponemos porque la Declaraci&oacute;n Universal de los Derechos Humanos reconoce que el ser humano tiene derecho a la existencia, a la integridad f&iacute;sica, a los medios indispensables y suficientes para un nivel de vida digno, especialmente en cuanto se refiere a la alimentaci&oacute;n, al vestido, a la habitaci&oacute;n, al descanso, a la atenci&oacute;n m&eacute;dica, a los servicios sociales necesarios.</P>

<P>Sin embargo, en M&eacute;xico no se est&aacute; cumpliendo. En nuestro pa&iacute;s, debido al crecimiento demogr&aacute;fico de la poblaci&oacute;n, los adultos mayores cada d&iacute;a se incrementan m&aacute;s, y esto exige una revisi&oacute;n de las pol&iacute;ticas p&uacute;blicas y de los servicios que se requieren para atenderlos.</P>

<P>Este grupo de adultos mayores de 60 a&ntilde;os es muy heterog&eacute;neo. Sus caracter&iacute;sticas culturales, biol&oacute;gicas, sociales y econ&oacute;micas son muy diferentes; particularmente les afecta la modificaci&oacute;n de la din&aacute;mica familiar. Hoy, los adultos mayores con frecuencia se encuentran solos y abandonados; ahora tiene que recurrirse a la creaci&oacute;n de asilos, de casas hogar, de centros de atenci&oacute;n.</P>

<P>Muchos de estas instituciones s&iacute; tienen modelos adecuados de atenci&oacute;n, s&iacute; tienen un modelo que beneficia tanto a las personas adultas mayores, como a la comunidad y sus familias, y s&iacute; les da atenci&oacute;n con calidad y les permite una vida digna. Sin embargo, muchas otras instituciones no dan tal servicio.</P>

<P>Con frecuencia los adultos mayores, en ciertas instituciones de asistencia, tienen que enfrentar la cultura negativa hacia el envejecimiento. En el que se piensan que son gentes que ya no son razonables, que tienen ideas fijas, que no tienen control de esf&iacute;nteres y que, en muchas ocasiones, es verdad. Sin embargo, es un proceso natural del envejecimiento, y tenemos que ser sensibles a &eacute;l.</P>

<P>Tienen enfermedades y padecimientos cr&oacute;nico-degenerativos. Con frecuencia tienen discapacidad, se les excluye y margina. Ellos, cuando se refieren a s&iacute; mismos, expresan que est&aacute;n lejos de la ley y cerca de la violencia. Por tanto, viven abandono, soledad, inseguridad, despojo, pobreza y, con frecuencia, depresi&oacute;n.</P>

<P>Y ante esta realidad les podemos decir que en M&eacute;xico va en aumento el n&uacute;mero de adultos mayores. Hoy representan 7.3 por ciento de la poblaci&oacute;n; es decir, uno de cada 15 mexicanos. Para 2030 ser&aacute;n 17.5 de la poblaci&oacute;n; es decir, 1 de cada 6. Y para 2050, en caso de continuar con el proceso demogr&aacute;fico que est&aacute; teniendo actualmente M&eacute;xico, ser&aacute;n 28 por ciento de la poblaci&oacute;n, es decir, 1 de cada 4 mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, esto requiere una revisi&oacute;n profunda de c&oacute;mo visualizamos a los adultos mayores en M&eacute;xico. ¿Los queremos en su casa? ¿Los queremos en la comunidad? ¿Los queremos en instituciones? Tenemos que prepararnos para ellos. Y una forma de prepararnos y una forma de dar mejor calidad de vida a los adultos mayores es contando y registrando cu&aacute;ntas instituciones, asilos o albergues hay en M&eacute;xico.</P>

<P>El Centro Nacional de Investigaciones y Estudios de Geriatr&iacute;a y Gerontolog&iacute;a inform&oacute; en 2003 de la existencia de tan s&oacute;lo 411 asilos para personas adultas mayores y personas con discapacidad, operados por la iniciativa privada. Y saben, los espacios p&uacute;blicos no son contabilizados.</P>

<P>Y a pesar de que existe la Norma Oficial Mexicana NOM 167SSA11997 para la prestaci&oacute;n de servicios de asistencia social para menores y adultos mayores, que exige que la prestaci&oacute;n de los servicios de asistencia social contemple alejamiento temporal o permanente, alimentaci&oacute;n, vestido, fomento y cuidado de la salud, actividades educativas y recreativas, atenci&oacute;n m&eacute;dica y psicol&oacute;gica, trabajo social y apoyo jur&iacute;dico, no se est&aacute; cumpliendo. Por ello la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables est&aacute; proponiendo a ustedes esta adici&oacute;n que implica que el INAPAM (Instituto Nacional para Personas Adultas Mayores), contabilice conjuntamente con la Federaci&oacute;n, los estados y los municipios, cu&aacute;les son las instituciones y despu&eacute;s que ya es atribuci&oacute;n, valore y fiscalice, eval&uacute;e y supervise c&oacute;mo se est&aacute; dando la atenci&oacute;n a nuestros adultos mayores que ya han dado mucho por la patria, que ya han cumplido con su responsabilidad y con frecuencia son excluidos y despojados.</P>

<P>Por ello y por lo expuesto, les solicito su apoyo para la aprobaci&oacute;n del dictamen que el d&iacute;a de hoy sometemos a votaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Esperanza Morelos Borja.</P>

<P>Se han inscrito para la discusi&oacute;n en lo general y en lo particular, el diputado David S&aacute;nchez Camacho, del grupo parlamentario del PRD y la diputada Blanca Luna Becerril, del grupo parlamentario de Nueva Alianza. Tiene el uso de la palabra el diputado David S&aacute;nchez Camacho.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Con su permiso, diputada Presidenta. En M&eacute;xico, seg&uacute;n el Banco Mundial, existen 48 millones de pobres, lo cual significa que cerca de la mitad de la poblaci&oacute;n se encuentra en situaci&oacute;n de pobreza. Pese a ello, a&uacute;n dentro de este grupo  existen subdivisiones de la pobreza que afectan de manera particular a integrantes de &eacute;stas, y que por tanto enfrentan una doble discriminaci&oacute;n y/o desventaja, como son las mujeres, las y los ind&iacute;genas y de manera muy particular las personas adultas mayores.</P>

<P>Seg&uacute;n datos del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, se calcula que en el a&ntilde;o 2007 se contaba con una poblaci&oacute;n de 3.7 millones de adultos mayores y que para 2012 se elevar&aacute; a 4.4 millones aproximadamente.</P>

<P>Pese a que existe la necesidad y el reconocimiento por parte de la sociedad de que las personas adultas mayores cuenten con el derecho a una vida digna, justa, donde gocen un m&iacute;nimo de bienestar, tengan garantizada su alimentaci&oacute;n, salud, cultura, recreaci&oacute;n, ocupaci&oacute;n de tiempo libre, etc&eacute;tera, la realidad que enfrenta es muy distinta. Contrario a esto,  en nuestro pa&iacute;s las y los adultos mayores enfrentan condiciones adversas, escasas oportunidades y viven bajo situaciones de desventaja social y econ&oacute;mica.</P>

<P>La compleja problem&aacute;tica que enfrentan las personas adultas mayores va m&aacute;s all&aacute; de su condici&oacute;n econ&oacute;mica, de manera frecuente son v&iacute;ctimas de abandono, maltrato y marginaci&oacute;n aun por su propia familia. Es frecuente conocer casos de despojo, agresiones y violencia. Estas condiciones son elementos fundamentales del entorno de vulnerabilidad que caracteriza la cotidianeidad de estas personas.</P>

<P>Lo anterior es socialmente reconocido, muestra de ello es la Encuesta Nacional Sobre Discriminaci&oacute;n en M&eacute;xico, realizada por la Secretar&iacute;a de Desarrollo Social y el Consejo Nacional para Prevenir la Discriminaci&oacute;n, con el objeto de investigar la percepci&oacute;n que el conjunto de los ciudadanos tienen en relaci&oacute;n con la discriminaci&oacute;n de algunos grupos poblacionales, siendo uno de ellos las y los adultos mayores.</P>

<P>A la pregunta, ¿qu&eacute; opinan las y los mexicanos sobre la situaci&oacute;n que enfrentan los adultos mayores en nuestro pa&iacute;s?, casi la mitad de los entrevistados considera a los adultos mayores como el grupo de la poblaci&oacute;n m&aacute;s desprotegido en nuestro pa&iacute;s. 36 por ciento reconoce que son las personas que sufren m&aacute;s por su condici&oacute;n.</P>

<P>Casi el 90 por ciento de los adultos mayores opinan que en M&eacute;xico s&iacute; hay discriminaci&oacute;n en contra de ellos; 3 de cada 4 considera que una persona mayor tiene pocas o nulas posibilidades de mejorar sus condiciones de vida. 40 por ciento de los adultos mayores se sienten rechazados por la sociedad.</P>

<P>Los mayores sufrimientos de este grupo de poblaci&oacute;n son la pobreza, la falta de trabajo y el abandono. El espacio m&aacute;s recurrente para ingresar a un adulto mayor son las casas-hogar, albergues de asistencia o residencias de d&iacute;a. Esos lugares proporcionan hospedaje o asistencia, en su mayor&iacute;a se crean bajo el r&eacute;gimen de asociaciones civiles y su financiamiento generalmente depende de las donaciones voluntarias de particulares.</P>

<P>Hay casos en las que son apoyadas econ&oacute;micamente por gobiernos municipales o estatales, pero la inexistencia de un modelo de atenci&oacute;n acorde con los requerimientos de este grupo poblacional hace que no exista el lugar adecuado donde se les pueda brindar, cuidar, ayudar, orientar y hacerles conocedores de sus derechos.</P>

<P>Las personas adultas mayores recluidas en estos espacios pueden tener p&eacute;rdida de autoestima debido a que son abandonadas, se les considera poco importantes e in&uacute;tiles y tratan de deshacerse de ellas; por lo que van generando un vac&iacute;o existencial, pues llegan a pensar que su propia vida no tiene sentido y pueden padecer s&iacute;ntomas depresivos.</P>

<P>Existe tambi&eacute;n un prejuicio profundamente arraigado en diversas sociedades que lleva a ver a los adultos mayores como gente incapaz de valerse por s&iacute; misma, gente que ha agotado su ciclo de vida laboral y no es capaz de aportar m&aacute;s, cuando en muchos casos son perfectamente capaces de seguir trabajando y valerse por s&iacute; mismos.</P>

<P>Por ello es necesario modificar nuestra visi&oacute;n sobre la problem&aacute;tica de los adultos mayores, generando por parte del Ejecutivo pol&iacute;ticas p&uacute;blicas que coadyuven en la tarea.</P>

<P>Parte de ello es el dictamen que se encuentra a discusi&oacute;n, ya que la adici&oacute;n de la fracci&oacute;n XXX al art&iacute;culo 28 de la Ley de los Derechos de las Personas Adultas Mayores complementa lo establecido en las fracciones XIII y XIV del mismo art&iacute;culo, as&iacute; como lo contemplado en el art&iacute;culo 5o. del Estatuto Org&aacute;nico del Instituto Nacional de las Personas Adultas Mayores.</P>

<P>Con la aprobaci&oacute;n del dictamen se crea para las casas-hogar, albergues de asistencia o residencias de d&iacute;a, la obligatoriedad de registrarse, y de esta forma entrar al marco del cumplimiento de la ley, evitando el establecimiento y funcionamiento de espacios clandestinos. As&iacute; tambi&eacute;n, dar&iacute;amos paso a la verificaci&oacute;n puntual del correcto funcionamiento, condiciones y capacitaci&oacute;n del personal que atiende a nuestros adultos mayores.</P>

<P>Les invitamos a votar a favor del dictamen en comento. Avancemos en garantizar una mejor calidad de vida para estas personas; es tambi&eacute;n parte del respeto a sus derechos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado David S&aacute;nchez Camacho.</P>
<P>Tiene el uso de la palabra la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en la actualidad, ya sea por la edad, por la p&eacute;rdida de habilidades, por alguna enfermedad, por el desinter&eacute;s o por la falta de tiempo de sus familiares, muchas personas adultas mayores son enviadas a instituciones p&uacute;blicas o privadas donde se les proporciona alojamiento y sustento.</P>

<P>Estos centros son para muchos de ellos una opci&oacute;n que les permite desarrollar actividades, incentivar sus capacidades y convivir con otras personas de su misma edad. Sin embargo, para muchos otros lamentablemente estos asilos son lugares en donde son objeto de discriminaci&oacute;n, violencia, olvido y poca atenci&oacute;n.</P>

<P>Por ello, como una primera acci&oacute;n, la creaci&oacute;n obligatoria de un registro de todas las instituciones p&uacute;blicas y privadas de casas hogar, albergues, residencias de d&iacute;a o centros de atenci&oacute;n permitir&aacute; identificar claramente a quienes prestan estos servicios, para as&iacute; tener m&aacute;s vigilancia sobre las condiciones y el trato que se les da.</P>

<P>Para Nueva Alianza la importancia de crear este registro &uacute;nico radica en que, a trav&eacute;s de &eacute;l, podremos verificar si los lugares son apropiados para la atenci&oacute;n que requieren las personas adultas mayores, de acuerdo con sus caracter&iacute;sticas f&iacute;sicas e intereses.</P>

<P>Asimismo, tambi&eacute;n nos permitir&aacute; saber si los inmuebles cuentan con una adecuada accesibilidad que permita libre desplazamiento; si &eacute;stos se encuentran en buenas condiciones, si son seguros y si cuentan con las instalaciones m&eacute;dicas necesarias.</P>

<P>Debemos responder a las necesidades de las personas adultas mayores y, al mismo tiempo, reconsiderar el papel que tanto las mujeres como los hombres de edad avanzada, desempe&ntilde;an en nuestra sociedad.</P>

<P>Por ello, Nueva Alianza apoya este dictamen con el fin de promover medios y lugares que potencien sus capacidades y desarrollo, donde se respeten sus derechos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Blanca Luna Becerril. No habi&eacute;ndose registrado ning&uacute;n orador m&aacute;s, se da por suficientemente discutido, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alguna diputada o diputado por registrar el sentido de su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se va a tomar votaci&oacute;n de viva voz. Diputado, su nombre.</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa </B>(desde la curul): R&iacute;os Gamboa, a favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>R&iacute;os Gamboa, a favor.</P>
<P>Diputado I&ntilde;igo Laviada.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Serrato.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Santiago L&oacute;pez.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Israel Beltr&aacute;n.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que se emitieron 378 votos en pro, 1 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 378 votos, el proyecto de decreto que adiciona una fracci&oacute;n trig&eacute;sima al art&iacute;culo 28 de la Ley de los Derechos de las Personas Adultas Mayores. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Alejandro D&iacute;az y P&eacute;rez Duarte, para aceptar y usar la condecoraci&oacute;n de la Gran Cruz de la Orden del F&eacute;nix, que le otorga el gobierno de la Rep&uacute;blica Hel&eacute;nica.</P>

<P>Guillermo Galv&aacute;n Galv&aacute;n, para aceptar y usar la condecoraci&oacute;n de la Cruz Peruana al M&eacute;rito Militar, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Per&uacute;.</P>

<P>&Oacute;scar Cruz Barney, para aceptar y usar la condecoraci&oacute;n de Caballero de M&eacute;rito de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura de los dict&aacute;menes. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Alejandro D&iacute;az y P&eacute;rez Duarte para aceptar y usar la condecoraci&oacute;n de la Gran Cruz de la Orden del F&eacute;nix, que le otorga el gobierno de la Rep&uacute;blica Hel&eacute;nica.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al general Guillermo Galv&aacute;n Galv&aacute;n para aceptar y usar la condecoraci&oacute;n de la Cruz Peruana al M&eacute;rito Militar, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Per&uacute;.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano &Oacute;scar Cruz Barney para aceptar y usar la condecoraci&oacute;n de Caballero de M&eacute;rito de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No habiendo quien haga uso de la palabra, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por cinco minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia saluda a los invitados del municipio de Chilapa de D&iacute;az, Oaxaca, y los integrantes del ayuntamiento de Santiago Tuxtla, Veracruz. Sean bienvenidos. Muchas gracias por estar con nosotros hoy.</P>


<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado por emitir su voto? Diputado I&ntilde;igo Laviada. ¿Ya vot&oacute;? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 330 votos en pro, uno en contra y 15 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los proyectos de decreto por 330 votos. Pasan al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores para exhortar al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, solicite al gobierno de los Estados Unidos de Am&eacute;rica detenga la construcci&oacute;n del muro fronterizo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo al tema de la Alianza para la Seguridad y la Prosperidad para Am&eacute;rica del Norte.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores por el que la C&aacute;mara de Diputados se solidariza con el pueblo ucraniano, con motivo de la reciente conmemoraci&oacute;n del 75 aniversario del Holodomor.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores por el que la C&aacute;mara de Diputados se solidariza con las iniciativas de los congresistas norteamericanos que benefician y promueven el desarrollo econ&oacute;mico y social de M&eacute;xico.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo al proyecto de resoluci&oacute;n de la Asamblea General de las Naciones Unidas para poner fin al bloqueo econ&oacute;mico impuesto por Estados Unidos de Am&eacute;rica a la Rep&uacute;blica de Cuba.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores por el que la C&aacute;mara de Diputados respalda el comunicado de prensa 050-27/03/2007 de la Secretar&iacute;a de Gobernaci&oacute;n, y solicita a la Iglesia Cat&oacute;lica que se conduzca dentro del marco legal mexicano.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo al caso de la realizaci&oacute;n de un juicio justo y legal de los cinco presos cubanos.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores para exhortar a la Secretar&iacute;a de Relaciones Exteriores a que refuerce la seguridad de las representaciones consulares.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores para exhortar a la Secretar&iacute;a de Relaciones Exteriores a que instrumente estrategias que permitan defender y proteger a nuestros connacionales ante las leyes antiinmigrantes de Estados Unidos de Am&eacute;rica.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo al lanzamiento de gases lacrim&oacute;genos en la frontera con Estados Unidos de Am&eacute;rica.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo a la discusi&oacute;n con el gobierno de Estados Unidos de Am&eacute;rica sobre una reforma migratoria integral.</P>

<P>Punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores relativo al tema de la pol&iacute;tica migratoria en M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo mencionados.</P>

<P>En virtud de que no se registr&oacute; ning&uacute;n orador en ninguno de ellos se consideran suficientemente discutidos. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobase.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&aacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>
<P>Esta presidencia informa que se encuentran entre nosotros los presidentes de la estructura municipal de Tlaxcala. Sean ustedes bienvenidos.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>No se encuentra la diputada en el sal&oacute;n de sesiones. Y le dar&iacute;amos el uso de la palabra tambi&eacute;n a la diputada Susana Monreal. ¿Se encuentra tambi&eacute;n aqu&iacute; en el sal&oacute;n? Tampoco.</P>

<P>Se concede el uso de la tribuna al diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Gracias, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>La r&aacute;pida respuesta de las demandas ciudadanas ha exigido mayor participaci&oacute;n de las entidades federativas en las decisiones de la rep&uacute;blica. Por ello se hace necesaria la colaboraci&oacute;n del gobierno federal con los gobiernos estatales, para que haya acciones eficaces en el menor tiempo posible.</P>

<P>La Ley de Juegos y Sorteos fue promulgada el 31 de diciembre de 1947 y no responde a una nueva realidad que est&aacute; viviendo el Estado mexicano, el de una participaci&oacute;n con mayor nivel de coordinaci&oacute;n entre los tres &oacute;rdenes de gobierno.</P>

<P>La finalidad de esta propuesta, es decir, la adici&oacute;n al art&iacute;culo 10 de la ley mencionada, es que se permita mayor participaci&oacute;n a las entidades federativas y a los municipios en la vigilancia, control y desarrollo de eventos que requieran mayor seguimiento por parte de todas las instancias reguladoras y de seguridad en los tres &oacute;rdenes de gobierno, como son las carreras de caballos y las peleas de gallos.</P>

<P>Con el fin de brindarle, no s&oacute;lo a los veracruzanos, sino a todos los mexicanos mayor seguridad a la hora de acudir a dichos eventos, propongo adicionar un segundo p&aacute;rrafo al art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos mediante el cual se faculte a las autoridades de las entidades federativas a tener mayor grado de participaci&oacute;n y coadyuvar en el ejercicio oportuno de la autoridad.</P>

<P>Sobre todo cuando se trate de eventos que, por las caracter&iacute;sticas de sus participantes, demanda la atenci&oacute;n inmediata de las autoridades. Por lo anteriormente expuesto, propongo a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos.</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos para terminar en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 10. Todas las autoridades federales, las locales y la fuerza p&uacute;blica cooperaran con la Secretar&iacute;a de Gobernaci&oacute;n para hacer cumplir las determinaciones que &eacute;sta dicte de acuerdo con esta ley.</P>

<P>Los gobierno de las entidades federativas y de los municipios, en los que se verifique carreras de caballos, peleas de gallos y otros an&aacute;logos con el cruce de apuestas autorizadas, colaboraran con la Secretar&iacute;a de Gobernaci&oacute;n para la supervisi&oacute;n, el control, la vigilancia y del desarrollo de esos eventos y podr&aacute;n nombrar al personal respectivo con facultades de verificar:</P>

<P>La autorizaci&oacute;n debida de la autoridad federal en la materia, el cumplimiento de las obligaciones fiscales, federales, estatales y municipales correspondientes y proceder de ser necesario, a suspender el evento respectivo si se detectase cualquier anomal&iacute;a o violaci&oacute;n a la legislaci&oacute;n respectiva, enterando en forma inmediata a la autoridad federal competente.</P>

<P>Transitorios.</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n, y</P>

<P>Segundo. Se derogan todas las disposiciones que se opongan al presente decreto.</P>

<P>Al mismo tiempo, hacemos pues un llamado a la sensibilidad de la Secretar&iacute;a de Gobernaci&oacute;n para que en la autorizaci&oacute;n de la Ley de Juegos y Sorteos de carreras de caballos, de peleas de gallos y de otros juegos de azar, sean avisadas las entidades federativas.</P>

<P>Lo anterior, debido a que son &eacute;stas, en algunas ocasiones, los lugares donde la violencia se desarrolla y tienen que intervenir los estados y municipios. Pero no existe la coordinaci&oacute;n suficiente y necesaria para que estos juegos se desarrollen con plena seguridad.</P>

<P>No se trata pues, de inhibir los mismos, sino dar mayor seguridad, mayor certeza, mayor cuidado, y desde luego mayor coordinaci&oacute;n en los tres &oacute;rdenes de gobierno. Le ruego a la ciudadana Presidenta se sirva, con las facultades que tiene, turnarla a comisi&oacute;n. Desde luego, hago de conocimiento a esta soberan&iacute;a esto que me parece una propuesta muy sencilla, pero que traer&aacute; seguridad para todos aquellos que le gusten este tipo de eventos.</P>
<P>Por su atenci&oacute;n, muchas gracias. Es cuanto Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Gracias diputado Adolfo Mota Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se concede el uso de la tribuna a la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo del Grupo Parlamentario de Acci&oacute;n Nacional para presentar iniciativa que reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo</B>: Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Adelante.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo</B>: Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, diversas iniciativas se han presentado por los grupos parlamentarios para adecuarse a las necesidades socio pol&iacute;ticas y culturales y, pese a ello, sigue siendo confusa la redacci&oacute;n de uno de los art&iacute;culos pilares de la Carta Magna para el trabajo legislativo.</P>

<P>Es decir, el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el cual determina el procedimiento por el cual se llevar&aacute; a cabo la gestaci&oacute;n de una iniciativa y la formulaci&oacute;n de leyes en general.</P>

<P>Se afirma si, &aacute;vida cuenta de que los plazos, las observaciones y los votos m&iacute;nimos para su aprobaci&oacute;n y remisi&oacute;n de una C&aacute;mara a otra en la pr&aacute;ctica resultan confusos. Por ello, y con la &uacute;nica intenci&oacute;n de ofrecer v&iacute;as claras y concluyentes en el proceso de creaci&oacute;n y reforma de una ley, se propone establecer un mecanismo jur&iacute;dico que favorezca la posibilidad de entendimiento entre las C&aacute;maras, por el que la confusi&oacute;n se disipe.</P>

<P>Esta reforma contempla que las resoluciones que sean competencia de ambas C&aacute;maras se discutan sucesivamente en ellas, iniciando el procedimiento de manera indistinta, con excepci&oacute;n de los asuntos cuyo contenido alude empr&eacute;stitos, presupuestos, contribuciones o reclutamiento de tropas, que se discutir&aacute;n primero en la C&aacute;mara de Diputados.</P>

<P>A contrario sensu, y de acuerdo con las competencias especiales de la C&aacute;mara de Senadores, se discutir&aacute;n en &eacute;sta los que se centren en materia internacional. El medio id&oacute;neo para la publicaci&oacute;n de los dict&aacute;menes y resoluciones ser&aacute; el oficial de la correspondiente C&aacute;mara.</P>

<P>Con ello se pretende alcanzar la seguridad y certeza de que los contenidos guardar&aacute;n fidelidad respecto de la intenci&oacute;n de sus proponentes.</P>

<P>Es una preocupaci&oacute;n importante de este proyecto reconsiderar el valor de las propuestas contenidas en las diversas iniciativas no aprobadas por la C&aacute;mara revisora, mediante su presentaci&oacute;n en proyectos alternativos propuestos aqu&iacute;, que permitan retomar, redimensionar y enriquecer los presupuestos, inquietudes y planteamientos derivados del ejercicio legislativo y su vinculaci&oacute;n con la problem&aacute;tica social.</P>

<P>Se considera estimar el uso del lenguaje de acuerdo con los principios de congruencia y claridad de la t&eacute;cnica legislativa, con objeto de abonar precisi&oacute;n sem&aacute;ntica a la expresi&oacute;n <I>d&iacute;as &uacute;tiles,</I> contenida en el art&iacute;culo en comento, prop&oacute;sito de esta reforma, para sustituirla por <I>d&iacute;as naturales.</I> Evitando con ello confusi&oacute;n, imprecisi&oacute;n e interpretaciones ambiguas que tengan por efecto consecuencias de car&aacute;cter legal.</P>

<P>Es cuanto, se&ntilde;ora Presidenta. Quisiera pedirle que, por lo extenso de mi propuesta, se inserte el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna a la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa que reforman los art&iacute;culos 74 y 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su ven&iacute;a, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Acudo nuevamente ante ustedes, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, para proponer esta iniciativa con proyecto de decreto que adiciona los art&iacute;culos 74 y 79 constitucionales, en materia de fiscalizaci&oacute;n y rendici&oacute;n de cuentas, en atenci&oacute;n a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El jueves 13 de septiembre de 2007 la C&aacute;mara de Diputados aprob&oacute; el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de nuestra Carta Magna en materia de fiscalizaci&oacute;n y rendici&oacute;n de cuentas, que fue aprobado por la C&aacute;mara de Senadores el 18 de septiembre del mismo a&ntilde;o.</P>

<P>Esta iniciativa tiene por objeto hacer algunas precisiones y dejar muy en claro que la C&aacute;mara de Diputados tiene la facultad de dictaminar las Cuentas P&uacute;blicas con un alcance y efecto jur&iacute;dico, para que las autoridades correspondientes puedan ejercer las acciones legales a que haya lugar en contra de aquellos funcionarios que desviaron recursos o hicieron mal uso del erario.</P>

<P>Tambi&eacute;n se insiste en prohibir definitivamente el uso de partidas secretas para el Ejecutivo federal.</P>

<P>El plazo para dictaminar la Cuenta P&uacute;blica es el 15 de diciembre del a&ntilde;o siguiente, y deber&aacute; ser presentada a la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n el &uacute;ltimo d&iacute;a h&aacute;bil de febrero.</P>

<P>Debido al rezago legislativo existente, y ante la insistencia de algunos compa&ntilde;eros legisladores de detener estos trabajos que evidencian un mal ejercicio en el gobierno federal, se propone una sanci&oacute;n a los propios legisladores que incumplan esta obligaci&oacute;n, debido a que es una responsabilidad de nosotros los legisladores dictaminarla.</P>

<P>Tambi&eacute;n se propone que la C&aacute;mara de Diputados en el Presupuesto de Egresos de la Federaci&oacute;n apruebe, para la Auditor&iacute;a Superior de la Federaci&oacute;n, entre 0.5 y el 1 por ciento sobre el total del presupuesto autorizado por la misma C&aacute;mara el a&ntilde;o anterior. Adem&aacute;s, sujetar a rango constitucional la funci&oacute;n de fiscalizaci&oacute;n, de anualidad, legalidad, imparcialidad, legitimidad y confiabilidad.</P>

<P>En este orden de ideas, se precisa qui&eacute;nes son las entidades fiscalizadas que tienen a su cargo, y deber&aacute;n llevar el control y registro contable patrimonial y presupuestal de los recursos de la federaci&oacute;n que les sean transferidos y asignados de acuerdo con los criterios que establezca la ley.</P>

<P>La entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n iniciar&aacute; la revisi&oacute;n de los recursos presupuestales, as&iacute; como su desempe&ntilde;o del ejercicio fiscal concluido, a partir del 15 de enero del a&ntilde;o siguiente al cierre de los ejercicios respectivos. Para lo cual contar&aacute; con un programa de auditorias, visitas e inspecciones preliminares. Y una vez que reciba la Cuenta P&uacute;blica, la C&aacute;mara de Diputados elaborar&aacute; el programa definitivo de auditorias, visitas e inspecciones, incorporando las que hubiera iniciado y las que se deriven de la misma.</P>

<P>La C&aacute;mara de Diputados y la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n podr&aacute;n solicitar y revisar informaci&oacute;n de ejercicios anteriores cuando se trate de auditorias al desempe&ntilde;o, de las cuentas colectivas de la hacienda p&uacute;blica federal, de actos de autos de autoridad de tracto sucesivo, siempre y cuando revisen conceptos u operaciones realizadas por la entidad fiscalizada en el ejercicio fiscal concluido y en la Cuenta P&uacute;blica objeto de revisi&oacute;n.</P>

<P>Las observaciones y recomendaciones que la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n emita s&oacute;lo podr&aacute;n referirse a los recursos p&uacute;blicos del ejercicio fiscal concluido de la Cuenta P&uacute;blica correspondiente.</P>

<P>Y desde esta tribuna les pido, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, que no posterguemos m&aacute;s este tema, no tengamos miedo a encontrar irregularidades. Quienes incumplan las reglas merecen una sanci&oacute;n. No politicemos este asunto. No se trata de partido o personas. Se trata de que nunca m&aacute;s haya impunidad, empezando por quien dirige los destinos de este pa&iacute;s.</P>

<P>Por &uacute;ltimo, se&ntilde;or Presidente, le solicito con todo respeto que se incluya el texto &iacute;ntegro de la iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Incl&uacute;yase el texto &iacute;ntegro, por favor, y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, nuestro pa&iacute;s en la actualidad padece de graves rezagos en materia de salud, muy a pesar de los esfuerzos realizados y del discurso saturado de pragmatismo. La entrega de informes con un alto margen de supuestos beneficios a favor de la poblaci&oacute;n a&uacute;n deja mucho qu&eacute; decir, puesto que nada se compara con nuestra realidad, pues se carece de servicios de primera necesidad.</P>

<P>Enfermedades como las cr&oacute;nico-degenerativas y aquellas producidas por la constante presi&oacute;n y explotaci&oacute;n de las personas trabajadoras por parte de los patrones dependientes del sistema capitalista en que vivimos, son un ejemplo de la falta de inter&eacute;s por prevenir sus repercusiones.</P>

<P>Padecimientos cardiovasculares, como la hipertensi&oacute;n; psicol&oacute;gicos, como la depresi&oacute;n; y fisiol&oacute;gicos, como la obesidad, son temas que debemos tratar con la mayor prontitud debido a su creciente aparici&oacute;n y desarrollo en nuestra sociedad. &Eacute;ste &uacute;ltimo es uno de los m&aacute;s peligrosos para la salud del ser humano, y en nuestro pa&iacute;s poco se ha hecho para prevenirlo y erradicarlo.</P>

<P>En este sentido, la Organizaci&oacute;n Mundial de la Salud se&ntilde;al&oacute; en 2005 que en promedio 17 millones de personas morir&aacute;n cada a&ntilde;o en el mundo a causa de la obesidad. Y que con el paso del tiempo esto se convertir&aacute; en un creciente problema de salud p&uacute;blica en todo el orbe, en especial en aquellos pa&iacute;ses con bajos niveles de desarrollo econ&oacute;mico.</P>

<P>Hay que decirlo, el estr&eacute;s generado por la explotaci&oacute;n excesiva del trabajo, los problemas familiares originados por la insolvencia econ&oacute;mica, as&iacute; como la publicidad enga&ntilde;osa de productos supuestamente sin repercusiones en la salud de los consumidores, llevan al consumo de alimentos chatarra causantes de la obesidad.</P>

<P>Hasta ahora el gobierno mexicano no ha tomado las decisiones correctas para enfrentar el asunto de la obesidad. Muestra fehaciente es que nuestro pa&iacute;s ocupa el segundo lugar de pa&iacute;ses con mayor &iacute;ndice de poblaci&oacute;n obesa en el mundo.</P>

<P>En nuestro pa&iacute;s es recurrente para las personas utilizar como mecanismo de compensaci&oacute;n alimenticia el consumo de alimentos de baja calidad y con un exceso de contenidos en carbohidratos, edulcorantes, conservadores, grasas, sales y az&uacute;cares; es decir, la ingesta de alimentos chatarra.</P>

<P>Cabe se&ntilde;alar que por alimentos chatarra nos referimos a todo aquel producto o sustancia procesada, no natural o industrializado para el consumo humano, que contiene una muy baja calidad nutricional, como son refrescos, gomas de mascar, frituras, supuestos jugos con colorantes artificiales, pastelillos, dulces y caramelos, entre otros.</P>

<P>A lo anterior se suma que por la aspiraci&oacute;n de obtener mayores recursos para la subsistencia econ&oacute;mica familiar, las personas caen en la rutina de adoptar malos h&aacute;bitos alimenticios, dedicando menos tiempo a sus horarios de comida.</P>

<P>Ahora el trabajador tiene que comer en la calle o bien llevar comida de mala calidad e insuficiente para reponer su desgaste f&iacute;sico. Esta ingesta masiva lleva por consecuencia al sobrepeso y despu&eacute;s, si no hay control, a la obesidad.</P>

<P>Ahora los nuevos patrones de alimentaci&oacute;n derivan de los modelos de comportamiento que imponen los procesos productivos y la adopci&oacute;n de h&aacute;bitos y costumbres de otras latitudes. Por tanto, la cultura alimentaria es una expresi&oacute;n de los cambios sufridos en el &aacute;mbito laboral, educativo, social y emocional del mundo laboral de los &uacute;ltimos 20 a&ntilde;os.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la presente iniciativa busca atender este grave problema de salud p&uacute;blica. Por esa raz&oacute;n el combate a las enfermedades en general, y en particular el caso de la obesidad, tiene que partir de la modificaci&oacute;n de los factores antes se&ntilde;alado.</P>

<P>Al mismo tiempo, se debe concientizar a los mexicanos a buscar patrones nutricionales acordes con nuestra propia naturaleza en materia de alimentaci&oacute;n; todo ello para erradicar los malos h&aacute;bitos alimentarios.</P>

<P>Por ello se hace indispensable que en este proyecto de reforma a la Ley General de Salud y a la Ley General de Educaci&oacute;n se establezca una serie de regulaciones y prohibiciones para disminuir el consumo de alimentos chatarra.</P>

<P>En este orden de ideas proponemos que las empresas productoras de tales alimentos fijen claramente las especificaciones alimenticias que poseen sus productos y que en cada producto se incluya la leyenda que diga: &quot;El abuso en el consumo de este producto puede provocar obesidad&quot;.</P>

<P>Proponemos tambi&eacute;n, que en las escuelas, se proh&iacute;ba la venta de alimentos chatarra y tambi&eacute;n la prohibici&oacute;n de la publicidad gancho, entendida &eacute;sta como aquella que ofrece alg&uacute;n premio, regalo u obsequio derivado de la adquisici&oacute;n y consumo de los alimentos chatarra.</P>

<P>Sin lugar a dudas, la lucha por mejorar los niveles de salud de nuestra sociedad dar&aacute; inmejorables resultados que se traducir&aacute;n en mejores oportunidades de desarrollo para todos. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Cant&uacute; Garza. T&uacute;rnese a la Comisi&oacute;n de Salud. Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 7o., y se adiciona el art&iacute;culo und&eacute;cimo de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, presento ante ustedes la siguiente iniciativa con proyecto de decreto por la que se reforma la fracci&oacute;n II del art&iacute;culo 7o., y se adiciona el art&iacute;culo 11 de la Ley General de Poblaci&oacute;n, con el objeto de establecer especial &eacute;nfasis en las acciones de verificaci&oacute;n migratoria a quienes se encuentran en tr&aacute;nsito internacional por v&iacute;a a&eacute;rea, terrestre o mar&iacute;tima y que se internen en nuestro pa&iacute;s.</P>

<P>Como antecedentes tenemos que el objeto de la Ley General de Poblaci&oacute;n es regular los fen&oacute;menos que afectan a la poblaci&oacute;n en cuanto a su volumen, estructura, din&aacute;mica y distribuci&oacute;n en el territorio nacional con el fin de lograr que participe justa y equitativamente de los beneficios del desarrollo econ&oacute;mico y social y atender las situaciones referentes a posibles inestabilidades por cuanto a seguridad nacional y los derechos de los mexicanos.</P>

<P>Como antecedentes tenemos el decreto sobre colonizaci&oacute;n del 18 de agosto de 1824; posteriormente, la Ley de Extranjer&iacute;a y Naturalizaci&oacute;n del 20 de mayo de 1886; en 1908, la primera Ley de Inmigraci&oacute;n y en marzo de 1926 se promulg&oacute; una nueva ley sobre la materia.</P>

<P>As&iacute;, transcurri&oacute; el tiempo y el 30 de agosto de 1930 fue promulgada una nueva Ley de Migraci&oacute;n para que, en agosto de 1936, se promulgara la Ley General de Poblaci&oacute;n, misma que sufri&oacute; modificaciones en 1947 y se cre&oacute; la nueva Ley General de Poblaci&oacute;n. El 7 de enero de 1974 fue publicada una Nueva Ley General de Poblaci&oacute;n.</P>

<P>Como podemos ver, &eacute;ste es un instrumento jur&iacute;dico que ha venido evolucionando en el tiempo, de tal suerte que en 1977 se cre&oacute; la Direcci&oacute;n General de Poblaci&oacute;n que posteriormente se transform&oacute; en Direcci&oacute;n General de Servicios Migratorios para que el 19 de octubre de 1993 se creara el Instituto Nacional de Migraci&oacute;n, que es el que actualmente conocemos.</P>

<P>A la luz de lo anterior, es imprescindible adecuar la Ley General de Poblaci&oacute;n para obligar a las autoridades migratorias a cumplir con su obligaci&oacute;n en uso de sus facultades de ejecuci&oacute;n, control, supervisi&oacute;n de los servicios migratorios que la propia norma. Esto obedece a que, en estos momentos, y en tiempos no m&aacute;s de dos a&ntilde;os para ac&aacute;, hemos venido discutiendo una serie de problemas que est&aacute;n &iacute;ntimamente ligados con la delincuencia y el crimen organizado. </P>

<P>Por un lado, tenemos lo ineficaz, lo ineficiente que es el Sistema de Administraci&oacute;n Tributaria para atender su responsabilidad de combatir y detener el contrabando. Ah, pero s&iacute; decimos y exhortamos al gobierno de nuestro vecino Estados Unidos de Am&eacute;rica, a que detengan ellos el tr&aacute;fico de armas y de otros productos, pero fundamentalmente de armas, que se internan al pa&iacute;s de contrabando.</P>

<P>Independientemente de lo que pueda hacer ese gobierno, nosotros tenemos que hacer lo propio. Quienes viven el trasiego fronterizo, tienen muy claro que cuando se cruza la frontera del sur y del norte del pa&iacute;s v&iacute;a terrestre, las autoridades migratorias no hacen absolutamente nada.</P>

<P>Es un esquema aleatorio insuficiente, ineficaz, que no nos permite tener control. No nada m&aacute;s de quienes en un veh&iacute;culo con placas mexicanas se puedan internar con armas, sino que a su vez, puedan internar a extranjeros con fines de da&ntilde;ar a nuestro pa&iacute;s y a nuestra poblaci&oacute;n.</P>

<P>Ampliar el debate sobre algo que es de todos conocido, se vuelve innecesario. Es por ello que, ante la falta de cuidado en el cumplimiento de sus funciones, se presenta esta iniciativa para que las autoridades migratorias no s&oacute;lo proporcionen y verifiquen la documentaci&oacute;n necesaria en el tr&aacute;nsito internacional de personas por v&iacute;a a&eacute;rea, sino que adem&aacute;s se realice, invariablemente, en las v&iacute;as mar&iacute;tima y terrestre.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma la fracci&oacute;n II del art&iacute;culo 7o. y adiciona el art&iacute;culo 11 de la Ley General de Poblaci&oacute;n.</P>

<P>Art&iacute;culo primero. Se reforma la fracci&oacute;n II del art&iacute;culo 7o. de la Ley General de Poblaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 7o. Por lo que se refiere a los asuntos de orden migratorio a la Secretar&iacute;a de Gobernaci&oacute;n corresponde</P>

<P>Fracci&oacute;n II. Vigilar la entrada y salida de los nacionales y extranjeros y revisar exhaustivamente la documentaci&oacute;n de los mismos.</P>

<P>Art&iacute;culo segundo. Se adiciona el art&iacute;culo 11 a la Ley General de Poblaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 11. El tr&aacute;nsito internacional de personas por puertos, aeropuertos y fronteras, s&oacute;lo podr&aacute; efectuarse por los lugares designados para ello y dentro del horario establecido.</P>

<P>Con la intervenci&oacute;n de las autoridades migratorias, se cuidar&aacute; la verificaci&oacute;n de la nacionalidad y la identidad de las personas en tr&aacute;nsito internacional por puertos, aeropuertos y fronteras, as&iacute; como de la documentaci&oacute;n y formas migratorias determinadas por la Secretar&iacute;a.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Compa&ntilde;eros legisladores, no le dejemos a otros pa&iacute;ses lo que podemos hacer por nosotros mismos. Cuidemos nuestras fronteras y evitemos ser &quot;caldo de cultivo&quot; para la delincuencia organizada. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas Fonseca. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n. </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, compa&ntilde;era diputada. Antes de retirarnos saludamos a los trabajadores de las direcciones de servicios a&eacute;reos y de erradicaci&oacute;n de cultivos de la Procuradur&iacute;a General de la Rep&uacute;blica que nos visitan. Bienvenidos.</P>

<P>(15:10 horas) Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 21 de febrero a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
