<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 6 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 307 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:43 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a, consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobada el acta.</P>
<P>Comunicaciones. Del Gobierno del estado de Oaxaca.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Comunicaciones. Del Gobierno del estado de Oaxaca, dos oficios del gobierno del estado de Oaxaca, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta a las naciones de Colombia y Ecuador para que agoten los mecanismos diplom&aacute;ticos y de di&aacute;logo pol&iacute;tico para llegar a un acuerdo y solucionar el conflicto entre ambos pa&iacute;ses, por medios pac&iacute;ficos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n)…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, estamos en votaci&oacute;n. Les suplico de la manera m&aacute;s atenta que atiendan a la diputada Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado, comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita tanto al titular del Poder Ejecutivo federal como a la Secretar&iacute;a de Relaciones Exteriores que se realicen acciones que manifiesten la en&eacute;rgica desaprobaci&oacute;n del Estado mexicano respecto al programa fronterizo No Pase.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>
<P>La C&aacute;mara de Diputados saluda con afecto a los alumnos de la escuela primaria Juan de Dios Rodr&iacute;guez Heredia y a los alumnos de las licenciaturas de estudios internacionales, de ciencia pol&iacute;tica y de administraci&oacute;n p&uacute;blica, de la Universidad de Monterrey. Bienvenidos a este recinto parlamentario.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica para que en el &aacute;mbito de sus respectivas competencias se prevean mecanismos que permitan mantener el mismo n&uacute;mero de mujeres con el que se cont&oacute; en el pasado Consejo General del Instituto Federal Electoral.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de esta soberan&iacute;a, que en ejercicio de sus facultades de control evaluatorio conferidas en el art&iacute;culo 39, numeral 3, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, proceda a investigar la edici&oacute;n, los contenidos y las autorizaciones del libro de texto<I> Coahuila, un pasado con visi&oacute;n de futuro</I>.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse levantar la mano (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es posicionamiento para conmemorar el D&iacute;a Internacional de la Mujer, que se celebra el d&iacute;a 8 de marzo.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y diputados: la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa; la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza; la diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo; la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario de Convergencia; la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI; la diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del PRD, y la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Por lo que se le concede el uso de la palabra a la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, hasta por cinco minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, aunque son detalles que se agradecen, el D&iacute;a Internacional de la Mujer no es una fecha para el regalo de flores y chocolates; tampoco para que nos deseen felicidades a las mujercitas en este d&iacute;a.</P>

<P>Es una fecha en la que tenemos que dejar muy claro que reivindicamos la Declaraci&oacute;n y la Plataforma de Acci&oacute;n de Beijing de 1995, en la que se estableci&oacute; para las mujeres por los representantes de todo el mundo los siguientes puntos.</P>

<P>Que deben promoverse los objetivos de igualdad, desarrollo y paz para todas las mujeres en inter&eacute;s de la humanidad y tomarse acciones para erradicar la pobreza de la mayor parte de la poblaci&oacute;n, particularmente de nosotras, con base en el crecimiento econ&oacute;mico sostenido, el desarrollo social, la protecci&oacute;n del medio ambiente y la justicia social.</P>

<P>Que todos los derechos de las mujeres son derechos humanos, por lo que debe impulsarse la igualdad en su reconocimiento y disfrute, particularmente a una vida libre de violencia.</P>

<P>Que debe impulsarse la igualdad de oportunidades en el acceso a los recursos de toda &iacute;ndole, incluidas la tierra, el cr&eacute;dito, la ciencia y la tecnolog&iacute;a, la capacitaci&oacute;n profesional, la informaci&oacute;n, las comunicaciones y los mercados, promoviendo en particular la independencia econ&oacute;mica de las mujeres.</P>

<P>Que deben reconocerse e impulsarse la distribuci&oacute;n equitativa entre hombres y mujeres de las responsabilidades respecto de la familia y fomentar una asociaci&oacute;n armoniosa entre ellas.</P>

<P>Que debe hacerse reconocimiento expl&iacute;cito y la reafirmaci&oacute;n de derechos de todas las mujeres a controlar todos los aspectos de su salud, en particular los que tienen que ver con su propia fecundidad.</P>

<P>Que deben adoptarse las medidas necesarias para suprimir todos los obst&aacute;culos para lograr la igualdad de g&eacute;nero y el adelanto y potencial del papel de la mujer.</P>

<P>El D&iacute;a Internacional de la Mujer es el momento propicio para hacer un recuento de las metas fijadas por los pa&iacute;ses para lograr la igualdad y para analizar cu&aacute;ntas de estas metas hemos alcanzado.</P>

<P>Uno de los ejes fundamentales de la democracia es la participaci&oacute;n de todos en igualdad de condiciones, por lo que la materia electoral ha sido un eje primordial en la b&uacute;squeda de instaurar acciones positivas que impacten de manera directa en las instituciones del pa&iacute;s. As&iacute;, las disposiciones del Cofipe han sido torales para alcanzar una mayor participaci&oacute;n de las mujeres en la pol&iacute;tica.</P>

<P>Por lo anterior y en un acto de congruencia, este d&iacute;a se ha puesto a consideraci&oacute;n de este pleno un punto de acuerdo que incluye una de las acciones positivas de mayor relevancia en los tiempos recientes de nuestro pa&iacute;s, se trata de un punto que esta asamblea ya ha votado y con el cual hemos garantizado que en la pr&oacute;xima integraci&oacute;n del Consejo General del Instituto Federal Electoral contemos con una representaci&oacute;n m&iacute;nima de mujeres.</P>

<P>Este 8 de marzo las mujeres de M&eacute;xico podremos decir en voz alta que en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n conmemorar nuestro d&iacute;a se traduce no s&oacute;lo en felicitarnos a las mujeres, sino en la aplicaci&oacute;n de medidas concretas que abonan a la eliminaci&oacute;n de la inequidad entre los g&eacute;neros. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Elsa Conde Rodr&iacute;guez. Se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza. Al no encontrarse en el recinto se concede el uso de la palabra a la diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n:</B> Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, orgullosamente decimos y lo tenemos que reivindicar en el pensamiento socialista postulado por Marx, Engels, Rosa Luxemburgo y Lenin, en el que se denunci&oacute; la situaci&oacute;n opresiva de la mujer en las sociedades clasistas y el cual demand&oacute; el derecho de &eacute;sta a la igualdad con los hombres y su emancipaci&oacute;n.</P>

<P>Estos pensadores dijeron que es a ra&iacute;z de que surgieron los sistemas de explotaci&oacute;n del desarrollo de la divisi&oacute;n social del trabajo y de la aparici&oacute;n de las clases sociales que la mujer sufri&oacute; la opresi&oacute;n y que su liberaci&oacute;n s&oacute;lo pod&iacute;a darse en la medida en que la sociedad cambiara el sistema de producci&oacute;n explotador por un modelo productivo de propiedad social de los medios de producci&oacute;n.</P>

<P>Esta exigencia se hace m&aacute;s necesaria en el contexto de un modelo neoliberal que potencia la explotaci&oacute;n de las mujeres.</P>

<P>El 8 de marzo de 1910, en Dinamarca se reunieron las mujeres socialistas, encabezadas por Clara Zetkin y lo denominaron D&iacute;a Internacional de la Mujer y desde esa plataforma enarbolaron las demandas de justicia e igualdad para m&aacute;s de la mitad de la humanidad.</P>

<P>Las mujeres no solamente hemos sido juzgadas en el plano econ&oacute;mico y pol&iacute;tico, sino de manera especial en el ideol&oacute;gico. Este hecho se observa en el pensamiento de Arist&oacute;teles, donde la acci&oacute;n pol&iacute;tica tiene lugar en la poli, donde la actividad p&uacute;blica se reservaba exclusivamente a los hombres y as&iacute; ocurri&oacute; tambi&eacute;n con la pr&aacute;ctica de la democracia directa que cultivaron los atenienses y espartanos desde antes de Arist&oacute;teles.</P>

<P>En Am&eacute;rica Latina el surgimiento y desarrollo del Estado, as&iacute; como su relaci&oacute;n con el colectivo femenino hizo evidente que se trataba de una relaci&oacute;n de dependencia, basada en la concepci&oacute;n patrimonialista y utilitaria sobre las mujeres.</P>

<P>Asimismo, la familia y la iglesia actuaron como instituciones normativas y garantes del mantenimiento y modernizaci&oacute;n del orden patriarcal y de la exclusi&oacute;n de las mujeres del sistema pol&iacute;tico.</P>

<P>En el siglo XIX latinoamericano soplaban los vientos liberales y se iniciaba la secularizaci&oacute;n del Estado, existiendo una enorme participaci&oacute;n femenina; sin embargo, la iglesia, aliada a oligarqu&iacute;as conservadoras, mantuvo su poder sobre la familia y la educaci&oacute;n.</P>

<P>El estatus femenino confinado a la reproducci&oacute;n biol&oacute;gica y social no s&oacute;lo se mantuvo, sino que se reelabor&oacute; en la modernizaci&oacute;n de los gobiernos populistas, que llevaron a cabo a partir de los a&ntilde;os 30 del siglo XX.</P>

<P>Al reconocer su condici&oacute;n de ciudadanas y concederles el voto, el populismo hizo m&aacute;s funcional la relaci&oacute;n con las mujeres. La mayor&iacute;a de los gobiernos se vieron obligados a legitimar el voto femenino, primero por la lucha que emprendieron las mujeres; segundo, por el inter&eacute;s de mantenerse en el poder, porque las mujeres representan la mitad del porcentaje electoral.</P>

<P>La d&eacute;cada de los sesenta y setenta conoci&oacute; movimientos feministas vigorosos y una gran parte de ellos en Am&eacute;rica Latina se vincularon con la lucha revolucionaria de los pueblos, dando por resultado que hoy ning&uacute;n Estado que se diga democr&aacute;tico niega la igualdad de la mujer y, promueve acciones afirmativas para la mayor participaci&oacute;n de ellas.</P>

<P>Sin dejar de reconocer el enorme esfuerzo que realizaron millones de mujeres en el pasado y sin dejar de mencionar que gracias a ese esfuerzo hoy gozamos de limitados derechos, hoy, cuando ya existen algunos derechos favorables a la mujer, todav&iacute;a hace falta que se traduzcan en hechos reales.</P>

<P>Por esta raz&oacute;n, la mejor manera de conmemorar el D&iacute;a Internacional de la Mujer es continuar luchando por nuestros derechos y por transitar hacia un nuevo sistema productivo que garantice la igualdad con los hombres. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Rosa Elia Romero Guzm&aacute;n. Se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, celebramos el 8 de marzo no s&oacute;lo como un d&iacute;a en el que se debe enaltecer a las mujeres, sino como una fecha para recordar que debemos sumarnos con acciones y ejemplos en todos los espacios; porque todos tenemos el derecho de vivir en igualdad de condiciones.</P>

<P>En nuestra sociedad, los estereotipos y prejuicios en materia de g&eacute;nero le han asignado a la mujer el rol de la reproducci&oacute;n y, por lo tanto, su papel en otros espacios ha sido sistem&aacute;ticamente desconocido y subvalorado.</P>

<P>Adem&aacute;s existe la creencia que es el hombre quien ejerce la funci&oacute;n de cabeza de familia en el hogar. Sin embargo, cifras recientes revelan que la situaci&oacute;n ha cambiado. Hoy, la mujer es quien dirige y se hace cargo de su familia en muchos hogares, cientos de miles de hogares mexicanos.</P>

<P>Parad&oacute;jicamente, como fruto de la ancestral divisi&oacute;n del trabajo, socialmente reconocida y aceptada, las mujeres se enfrentan cotidianamente a un sinn&uacute;mero de obst&aacute;culos para llevar a cabo las actividades productivas con miras a asegurar la subsistencia de sus familias.</P>

<P>La tarea de la mujer en nuestro pa&iacute;s est&aacute; estrechamente vinculada a una doble jornada. Se caracteriza por la diversidad de labores que asumen en bienestar de sus familias y comunidades como madres, profesionistas, agricultoras en la producci&oacute;n de alimentos y comerciantes, entre otros.</P>

<P>En M&eacute;xico m&aacute;s de la mitad de la poblaci&oacute;n son mujeres y, de &eacute;stas, 12.5 por ciento millones se ubican en zonas rurales. Son 196 mil localidades menores de 2 mil 500 habitantes donde viven. Aqu&iacute;, la vulnerabilidad de hogares encabezados por mujeres se intensifica por las condiciones de aislamiento y dispersi&oacute;n. M&aacute;s de la mitad de esas localidades tienen un alto grado de marginaci&oacute;n, donde muchas mujeres ind&iacute;genas o son analfabetas o se enfrentan a las barreras del idioma o a la discriminaci&oacute;n dentro de sus comunidades, en todos los &aacute;mbitos de la cotidianeidad en las mismas, sobre todo en la participaci&oacute;n pol&iacute;tica.</P>

<P>Representan el 17.3 por ciento de la poblaci&oacute;n econ&oacute;micamente activa. Asimismo, 68 por ciento de la poblaci&oacute;n femenina rural vive en 10 estados de la Rep&uacute;blica Mexicana. Oaxaca tiene m&aacute;s de 50 por ciento de la poblaci&oacute;n rural femenina, seguida de Chiapas, Hidalgo, Guerrero y Michoac&aacute;n.</P>

<P>Seg&uacute;n el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, las mujeres rurales en M&eacute;xico constituyen el sector poblacional con menor nivel educativo y evidencian mayores tasas de analfabetismo y mortalidad materna. Tienen menos acceso a recursos y oportunidades de empleo, y presentan mayores niveles de desnutrici&oacute;n y anemia.</P>

<P>Aunque socialmente tan s&oacute;lo se reconoce su funci&oacute;n en la esfera reproductiva es decisivo el papel que desempe&ntilde;an en todas las cadenas productivas.</P>

<P>Las mujeres rurales se ocupan, entre otras actividades, del cuidado de la huerta y de los animales, siembran, recolectan la cosecha, procesan alimentos, comercializan la producci&oacute;n, cocinan, cuidan y educan a los hijos.</P>

<P>Un gran n&uacute;mero de campesinas forman parte de la fuerza de trabajo asalariado, temporal o permanente, en la agricultura comercial, o bien, participan como artesanas.</P>

<P>Podemos afirmar que la columna principal de apoyo de las actividades agropecuarias en M&eacute;xico, en peque&ntilde;a escala, est&aacute; constituida por las mujeres rurales. Son tambi&eacute;n el sustento principal de las econom&iacute;as en sus hogares.</P>

<P>Por lo mismo, las estrategias que se planteen para lograr un desarrollo rural sostenido deben incluir el apuntalamiento de sus capacidades productivas y el acceso a recursos que den garant&iacute;a de seguridad alimentaria, cuidando del medio ambiente, nutrici&oacute;n, gesti&oacute;n de los recursos forestales, uso apropiado del agua y mecanismos que las sit&uacute;en y mantengan en el mercado econ&oacute;mico.</P>

<P>La pobreza en las zonas rurales tiene efectos devastadores en la salud, educaci&oacute;n, nutrici&oacute;n, acceso a recursos, esperanza de vida, ingresos, empleo, mortalidad materna e infantil, participaci&oacute;n pol&iacute;tica y violencia intrafamiliar, tanto para hombres como para mujeres.</P>

<P>La poblaci&oacute;n femenina es la que resulta m&aacute;s afectada por la pobreza, en la cual impacta con mayor fuerza y severidad sobre ella. Adem&aacute;s, es el sector de la poblaci&oacute;n que sufre con mayor intensidad los efectos de la violencia dom&eacute;stica.</P>

<P>Las mujeres rurales tienen mayores cargas de responsabilidad debido a que se les exige que cumplan con sus roles de manejo comunitario, productivo y reproductivo, actividades simult&aacute;neas con el cuidado del hogar.</P>

<P>Nueva Alianza comparte la lucha de las mujeres mexicanas y exige que el gobierno responda a las necesidades y demandas con pol&iacute;ticas p&uacute;blicas inclusivas y con equidad para enfrentar los problemas de pobreza, opresi&oacute;n y desigualdad que se han profundizado con la pol&iacute;tica neoliberal.</P>

<P>Que se implemente vivienda con cr&eacute;ditos blandos y sin condicionamiento para la mejora, compra y/o construcci&oacute;n de las mismas, que garanticen el acceso de las mujeres a una vida digna.</P>

<P>En M&eacute;xico, la batalla por reivindicar a la mujer es de todos y se libra en todas partes y todos los d&iacute;as. La promoci&oacute;n de los derechos de las mujeres mexicanas se traduce en el respeto a la libertad, la justicia, la tolerancia y la dignidad. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Irma Pi&ntilde;eyro Arias. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que hasta el momento hay una asistencia de 387 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> La C&aacute;mara de Diputados saluda la visita del Consejo Coordinador Empresarial, del Valle del Mezquital; del Centro de Estudios Tecnol&oacute;gicos Industriales, n&uacute;mero 166, del Distrito Federal; a los estudiantes de la Escuela Primaria del Colegio Alem&aacute;n &quot;Von Humboldt&quot;, plantel Xochimilco; y a los estudiantes de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, Unidad Regional de Tehuacan. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se le concede el uso de la palabra a la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el D&iacute;a Internacional de la Mujer constituye no s&oacute;lo una fecha hist&oacute;rica, sino un punto de partida para reflexionar sobre los avances alcanzados, los pendientes y el reconocimiento de la importante contribuci&oacute;n que hacen las mujeres con su trabajo productivo para el desarrollo de la sociedad.</P>

<P>En el D&iacute;a Internacional de la Mujer, las mujeres a&uacute;n se encuentran en un estado de desventaja, inmersas en una sociedad que las hace objeto de discriminaci&oacute;n y violencia. Mucho camino ha recorrido el movimiento de las mujeres que con energ&iacute;a ha enfrentado conflictos y ganado batallas. Batallas en las que la mujer ha luchado por el respeto a sus derechos e igualdad en todos los &aacute;mbitos: social, pol&iacute;tico, cultural, religioso y econ&oacute;mico.</P>

<P>Sin embargo, y a pesar de los avances logrados, debemos reconocer que las mujeres reclaman el desarrollo de mejores y mayores pol&iacute;ticas de igualdad. La insuficiencia de pol&iacute;ticas para avanzar hacia sociedades m&aacute;s justas, equitativas y democr&aacute;ticas, que eliminen las situaciones de violencia, pobreza y desigualdad en las que viven las mujeres.</P>

<P>Baste se&ntilde;alar tres importantes ejemplos de discriminaci&oacute;n por raz&oacute;n de g&eacute;nero: la segregaci&oacute;n ocupacional, la discriminaci&oacute;n salarial y la violencia contra la mujer. Seg&uacute;n un informe de la OIT, el panorama mundial de la lucha por superar la discriminaci&oacute;n evidencia un contraste de fracasos y de progresos decisivos.</P>

<P>De acuerdo con informaci&oacute;n de este organismo internacional, el mundo de las mujeres apenas alcanza el 28.3 por ciento de empleos de buena calidad, entre ellos, como legisladoras, funcionarias o gerentes. Bajo este rubrico se ubica a M&eacute;xico entre los pa&iacute;ses con los &iacute;ndices m&aacute;s bajos en salarios m&iacute;nimos reales, aunado a que su mayor desempleo urbano y empleo informal se focaliza en el sector femenino.</P>

<P>Para realmente mejorar la situaci&oacute;n de las mujeres es urgente que &eacute;stas dispongan de empleos decentes y empleos de buena calidad. Reconozc&aacute;moslo, M&eacute;xico requiere de un mercado de trabajo m&aacute;s productivo y competitivo, con medidas que impulsen la integraci&oacute;n laboral de las mujeres mediante la aplicaci&oacute;n del principio de igualdad de trato y de oportunidades y no discriminaci&oacute;n por raz&oacute;n de sexo.</P>

<P>En este apartado no debemos olvidar a nuestras mujeres ind&iacute;genas; adem&aacute;s de enfrentar la marginaci&oacute;n debido a su condici&oacute;n de mujer, enfrentan la pobreza y la exclusi&oacute;n cultural y ling&uuml;&iacute;stica en el contexto nacional, lo que origina que su participaci&oacute;n social, econ&oacute;mica y pol&iacute;tica sea a&uacute;n m&aacute;s dif&iacute;cil que la del resto de las mujeres del pa&iacute;s.</P>

<P>Por lo que se refiere a la violencia contra la mujer, es evidente que sigue siendo una realidad devastadora. Recordemos que se trata de una violaci&oacute;n generalizada de los derechos humanos y un grave impedimento para el logro de la igualdad y el desarrollo.</P>

<P>Este a&ntilde;o, la celebraci&oacute;n del D&iacute;a Internacional de la Mujer coincide con el LX Aniversario de la Declaraci&oacute;n Universal de los Derechos Humanos, para la cual la no discriminaci&oacute;n, la igualdad y la equidad de g&eacute;nero son elementos fundamentales de derechos humanos.</P>

<P>En consecuencia, compa&ntilde;eros y compa&ntilde;eras legisladoras, hacer de los derechos humanos una realidad para cada mujer requiere de voluntad pol&iacute;tica a todos los niveles. Hago un llamado para que el tema central sobre la situaci&oacute;n de la otra mitad de la poblaci&oacute;n no sea abordado de manera anecd&oacute;tica.</P>

<P>Resulta imperativo examinar los datos duros que explican la falta de proporci&oacute;n y la injusticia. Hombres y mujeres tenemos que unirnos para que en nuestras sociedades, el derecho a una vida plena, se pueda ejercer en igualdad de condiciones.</P>

<P>Este d&iacute;a no debe de ser s&oacute;lo un pretexto para la ret&oacute;rica con buenas intenciones. Debemos promover acciones efectivas, continuemos avanzando. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputada Ana Mar&iacute;a Ram&iacute;rez Cerda. Se le concede el uso de la palabra a la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias, Presidente, con su permiso. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>La libertad, la igualdad, la justicia y el desarrollo son virtudes a las que toda sociedad aspira. Por ello resulta tan ins&oacute;lito que siendo los mismos ideales que han perseguido por m&aacute;s de nueve d&eacute;cadas el Movimiento Internacional de Mujeres hayamos tenido por tanto tiempo tanta incomprensi&oacute;n.</P>

<P>Como sabemos, el D&iacute;a Internacional de la Mujer fue propuesto por la obrera sindicalista alemana Clara Zetkin, en 1910. Durante su intervenci&oacute;n en el Congreso Internacional de Mujeres Socialistas en Copenhague, Dinamarca.</P>

<P>Sin embargo, fue hasta 1975 que la ONU la oficializ&oacute; en la primera Conferencia Mundial de la Mujer, realizada justamente en esta ciudad, la Ciudad de M&eacute;xico.</P>

<P>Ya en los albores del siglo XX, &eacute;sta y otras mujeres iniciaban la defensa de sus derechos m&aacute;s elementales: el derecho al trabajo y a la participaci&oacute;n en asuntos nacionales e internacionales, as&iacute; como tambi&eacute;n la protecci&oacute;n de las madres, las ni&ntilde;as y los ni&ntilde;os.</P>

<P>El tr&aacute;gico suceso que recordamos cada 8 de marzo, el genocidio de 146 obreras textiles que fueron quemadas vivas, mientras reclamaban reducci&oacute;n de la jornada laboral y mejores condiciones en el trabajo, es parte de una consecuencia de hechos que marcaron el comienzo de un largo camino pol&iacute;tico organizativo, acad&eacute;mico y sobre todo social.</P>

<P>Este camino que no llega a&uacute;n a su puerto de arribo, ha ido conquistando, enhorabuena, sucesivos avances.</P>

<P>D&iacute;a con d&iacute;a y especialmente cada 8 de marzo, celebrar esta efem&eacute;ride nos permite mirarnos como sociedad a trav&eacute;s de los ojos del g&eacute;nero y en este escrutinio darnos cuenta de lo que hemos logrado. Y tambi&eacute;n de qu&eacute; tan lejos seguimos estando de la sociedad equitativa justa y libre a la que tenemos derecho.</P>

<P>En el D&iacute;a Internacional de la Mujer, a diferencia del D&iacute;a del Padre, el D&iacute;a de la Madre, el D&iacute;a de San Valent&iacute;n, ninguno de nosotros gastaremos dinero en regalos.</P>

<P>No existe ninguna tienda departamental, ni un talentoso publicista que haya podido aprovechar comercialmente este d&iacute;a.</P>

<P>Sigue siendo entonces un momento para la reflexi&oacute;n, la denuncia, la concertaci&oacute;n de voluntades, incluso para quienes no sienten parte de esta historia ni de esta terrible lucha.</P>

<P>M&eacute;xico, con sus virtudes y problemas, no se explica a s&iacute; mismo sin el papel de las mujeres y aunque s&oacute;lo unas pocas hayan marchado, hayan pegado carteles y hecho todo lo necesario para demostrar que el g&eacute;nero es la mitad de la humanidad y que vale tanto como la otra mitad. Todas y todos nos hemos beneficiado de ello.</P>

<P>Muchos de los avances en materia de equidad de g&eacute;nero nos resultan hoy tan elementales y obvios que dif&iacute;cilmente pensamos en ellos. Corr&iacute;janme, por favor, si no les resulta aberrante ahora, a&uacute;n a los m&aacute;s conservadores, pensar en un pa&iacute;s en el que las mujeres no puedan votar ni ser votadas, en el que nuestras hijas no pudieran estudiar ni ejercer diversas profesiones, y a&uacute;n m&aacute;s, estuvieran expuestas a una violencia tal que fuera vista como un derecho natural del var&oacute;n, frente al que nadie interviene.</P>

<P>Despu&eacute;s de lo que hemos avanzado este pa&iacute;s imaginario nos resulta totalmente inconcebible; sin embargo, hace pocos a&ntilde;os &eacute;sa era nuestra realidad y parec&iacute;a casi imposible de cambiar. Pensemos ahora en nuestras hijas, en nuestras madres, en sus esposas, en sus hermanas, en nuestras hermanas, en nosotras mismas y respondamos esto:</P>

<P>¿Las mujeres tenemos hoy la liberta de elegir? ¿Tenemos acceso a la educaci&oacute;n? ¿Algunas de nosotras somos profesionistas? ¿Podemos escoger nuestra profesi&oacute;n? ¿Tenemos servicio m&eacute;dico? ¿Nos hemos auxiliado de una guarder&iacute;a? ¿Podemos recurrir al divorcio ante una situaci&oacute;n de violencia o por simple incompatibilidad? ¿Podemos decidir cu&aacute;ntos hijos tener y cu&aacute;ndo tenerlos o no, e incluso decidir si no queremos tenerlos? ¿Tenemos derecho a trabajar y a percibir un salario? ¿Tenemos derecho a formar una familia sin la obligaci&oacute;n de contraer matrimonio? ¿Podemos elegir a qui&eacute;n tener como pareja sentimental? Pues nada de esto era posible hace pocos a&ntilde;os y todos estos derechos han sido conseguidos gracias a otras mujeres que perdieron incluso la vida para que sus hijas y las hijas de sus hijas no sufrieran la misma indiferencia de la sociedad que ellas vivieron.</P>

<P>En materia de derechos civiles y pol&iacute;ticos, las mujeres en pr&aacute;cticamente todo el orbe hemos avanzado lo suficiente para explotar y vivir nuestra ciudadan&iacute;a integralmente. En materia de derechos laborales seguimos en un constante esfuerzo por lograr los puntos elementales que reza la equidad: igual salario por igual trabajo, horarios justos y derechos de maternidad, etc&eacute;tera.</P>

<P>En materia de salud y educaci&oacute;n hemos conquistado grandes cosas, por ello decimos que son sustantivos los avances, pero tambi&eacute;n lo son los renglones pendientes. Entre ellos desde luego la erradicaci&oacute;n de la violencia de g&eacute;nero.</P>

<P>La celebraci&oacute;n el 8 de marzo en Naciones Unidas tiene este a&ntilde;o un tema principal: poner fin a la impunidad de la violencia contra las mujeres y las ni&ntilde;as. Lo repito: poner fin a la impunidad de la violencia contra las mujeres y las ni&ntilde;as.</P>

<P>La directora ejecutiva del Fondo de las Naciones Unidas para la Infancia, Ann Veneman, dijo recientemente que la violencia contra las mujeres y las ni&ntilde;as es una de las formas m&aacute;s extremas de desigualdad, y desde luego suscribimos su dicho.</P>

<P>Quiero retomar las palabras de la Presidenta de la Mesa Directiva, Ruth Zavaleta, quien dijo hoy por la ma&ntilde;ana en el <I>Foro a favor de los derechos de las mujeres</I>: &quot;para que la mujer pueda llegar a una verdadera equidad de g&eacute;nero es necesario que salve primero los problemas econ&oacute;micos y sociales que tiene&quot;. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a del Carmen Salvatori Bronca.</P>

<P>La C&aacute;mara de Diputados saluda la visita de los alumnos de la Universidad Aut&oacute;noma de San Luis Potos&iacute;, de su Facultad de Contadur&iacute;a. Asimismo, a los invitados de Tlaxcala. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se le concede el uso de la palabra a la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza: </B>Con su venia, diputado Presidente. ¿Qu&eacute; es ser mujer? Una interrogante que sin duda ha cambiado diametralmente con el paso del tiempo.</P>

<P>Ser mujer hoy implica ser polifac&eacute;tica y vers&aacute;til; implica tener el rostro de una estudiante, de una trabajadora, una madre, una hija, todas con la misma convicci&oacute;n. No hay un d&iacute;a para descansar en la lucha por la equidad. Ser mujer es tener el rostro del trabajo y la entrega, del amor y la perseverancia.</P>

<P>El D&iacute;a Internacional de la Mujer, declarado en 1977 por la Asamblea General de las Naciones Unidas y propuesto por la alemana Clara Zetkin en 1910, fue declarado en honor a la acci&oacute;n de las mujeres para promover la lucha por mejores condiciones laborales, sociales, culturales y pol&iacute;ticas; para afirmar a la equidad, junto con la libertad y a la justicia, como valores fundamentales de la civilizaci&oacute;n contempor&aacute;nea.</P>

<P>Este d&iacute;a ofrece una oportunidad para que mujeres y hombres nos unamos en pro de una causa de toda la humanidad. El empoderamiento de la mujer es no s&oacute;lo un objetivo en s&iacute; mismo, sino una condici&oacute;n indispensable para mejorar la vida de todas las sociedades.</P>

<P>El D&iacute;a Internacional de la Mujer pone de relieve los serios rezagos y los obst&aacute;culos existentes para que las mujeres puedan mejorar sus vidas.  En M&eacute;xico, aproximadamente el 36 por ciento de las mujeres mayores de 12 a&ntilde;os participan en el mercado del trabajo; el 9 por ciento de las trabajadoras son comerciantes y vendedoras; 15 por ciento artesanas y obreras; 13 por ciento oficinistas y 12 por ciento trabajadoras dom&eacute;sticas.</P>

<P>Estos datos evidencian la desproporci&oacute;n entre el empleo y el volumen de la poblaci&oacute;n femenina. En materia social, una de cada cuatro mujeres sufre violencia dom&eacute;stica; una de cada cuatro mujeres ha sido violada o ha sufrido intento de violaci&oacute;n y una de cada cuatro mujeres es acosada sexualmente en el trabajo.</P>

<P>En M&eacute;xico las mujeres aportan el 85 por ciento del tiempo total de trabajo dom&eacute;stico y los hombres s&oacute;lo un 15 por ciento. Los hombres dedican en promedio 22 horas a la semana al esparcimiento y convivencia social y las mujeres 20 horas. Lo anterior demuestra que la atenci&oacute;n de la esfera dom&eacute;stica y familiar todav&iacute;a es vista como una responsabilidad que compete, en gran parte de los casos, s&oacute;lo a la mujer.</P>

<P>Por ello, el 8 de marzo es un d&iacute;a para reflexionar sobre la larga lucha por la igualdad que sigue hoy en curso. Es un d&iacute;a para tomar conciencia de la indignidad y la injusticia que motiva esa lucha. Pero es tambi&eacute;n un d&iacute;a para conmemorar y rendir homenaje al valor, la fortaleza y a los logros de todas las mujeres.</P>

<P>En M&eacute;xico, en 1935, las mujeres del Partido Nacional Revolucionario —actualmente el Partido Revolucionario Institucional— y del Partido Comunista, conmemoraron por primera vez el 8 de marzo; y al igual que en ese a&ntilde;o, en el Partido Revolucionario Institucional, seguimos comprometidos con una sociedad igualitaria, con pol&iacute;ticas afirmativas que garanticen a la mujer la igualdad de trato en las diferentes actividades del quehacer humano, con el acceso de las mujeres a mejores condiciones de vida, as&iacute; como a una protecci&oacute;n de sus derechos en un plano de igualdad entre hombres y mujeres.</P>

<P>La conmemoraci&oacute;n de este d&iacute;a es una oportunidad para poner de relieve que las mujeres seguimos transformando la visi&oacute;n y la evoluci&oacute;n de las sociedades en todo el mundo; las oportunidades para acceder a mejores condiciones de desarrollo humano para las mujeres est&aacute;n en aumento y las diferencias entre mujeres y hombres van disminuyendo lentamente, gracias a nuestra lucha por la reivindicaci&oacute;n de nuestros derechos y las relaciones humanas con base en una verdadera igualdad.</P>

<P>No obstante, a&uacute;n estamos muy lejos de convertir ese entendimiento com&uacute;n en una pr&aacute;ctica universal. En casi todos los pa&iacute;ses las mujeres siguen estando subrepresentadas en los puestos de adopci&oacute;n de decisiones. El trabajo de la mujer es subvalorado, insuficientemente remunerado o no remunerado en su totalidad.</P>

<P>A nivel mundial, de los m&aacute;s de 100 millones de j&oacute;venes que no asisten a la escuela, la mayor&iacute;a son ni&ntilde;as. Los m&aacute;s de 800 millones de adultos analfabetos que hay en el mundo, la mayor&iacute;a son mujeres.</P>

<P>La situaci&oacute;n por lo que compete a la mujer ind&iacute;gena no es menos alentadora, pues a lo largo de la historia, a&uacute;n y cuando se esfuerza y trabaja al m&aacute;ximo por mejorar las condiciones de vida, sigue siendo v&iacute;ctima de la marginaci&oacute;n, del hambre, de la falta de atenci&oacute;n m&eacute;dica, de la violencia f&iacute;sica y mental. Factores negativos que deval&uacute;an su condici&oacute;n de ser humano, viviendo una realidad caracterizada por la pobreza.</P>

<P>Hoy alzo la voz por todas las mujeres ind&iacute;genas de nuestro pa&iacute;s, para que sean consideradas dentro de los programas de desarrollo humano; que se les proporcionen las oportunidades de mejores ingresos, de una vida saludable, de acceso al tesoro del conocimiento, de libertad pol&iacute;tica, de seguridad personal, de participaci&oacute;n comunitaria y derechos humanos garantizados.</P>

<P>El PRI se pronuncia por pol&iacute;ticas afirmativas que garanticen a la mujer el mismo trato, reconocimiento a su contribuci&oacute;n laboral, ideol&oacute;gica y cient&iacute;fica; igual oportunidad en la toma de decisiones y misma oportunidad a los beneficios de progreso. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Yary del Carmen Gebhardt Garduza.</P>

<P>La C&aacute;mara de Diputados saluda la visita de los diputados locales del estado de Baja California Sur. Bienvenidos a la C&aacute;mara de Diputados. Se le concede el uso de la palabra a la diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo: </B>Con su permiso, se&ntilde;or Presidente. En este d&iacute;a 8 de marzo en el que se celebra el D&iacute;a Internacional de la Mujer, las diputadas del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica no haremos un recuento hist&oacute;rico de las luchas de tantas mujeres en el &aacute;mbito internacional y nacional, particularmente de la lucha que las mujeres desde la izquierda hemos impulsado por la reivindicaci&oacute;n de nuestros derechos.</P>

<P>Las legisladores del PRD no queremos reiterar la misma historia de cada a&ntilde;o, las mismas efem&eacute;rides. Hoy queremos decir que estamos cansadas, decepcionadas, esc&eacute;pticas de las instituciones, de esas instituciones que no han sido capaces de impartir justicia a las mujeres, de promover la equidad, de respetar nuestra dignidad, de prevenir la violencia de g&eacute;nero, tanto institucional como dom&eacute;stica.</P>

<P>La lista de agravios, se&ntilde;oras y se&ntilde;ores diputados, que sufrimos las mujeres es extensa. No alcanzar&iacute;a este d&iacute;a de celebraci&oacute;n para nombrarlos. Esta violencia es tan cotidiana que por hoy se le ha dado carta de ciudadan&iacute;a y ha conjuntado nuestro dolor en uno solo.</P>

<P>Por hoy, cualquiera de nosotras es Eufrosina Cruz, Enestina Ascencio, Lydia Cacho, las viudas de Pasta de Conchos, las vejadas en Salvador Atenco, las hermanas trikes Virginia y Daniela Ortiz Ram&iacute;rez, las mujeres asesinadas en Ciudad Ju&aacute;rez, Chihuahua, del Estado de M&eacute;xico y el resto del pa&iacute;s; las j&oacute;venes ultrajadas de Casta&ntilde;os, Coahuila, las cientos de mujeres ind&iacute;genas encarceladas por delitos relacionados con el hambre y la miseria.</P>

<P>Todas somos madres de alg&uacute;n desaparecido pol&iacute;tico, todas somos mujeres migrantes vulnerables. La lista es muy amplia.</P>

<P>Pero para ubicar este grave problema, en su justa dimensi&oacute;n, invitamos a cada uno de ustedes a un ejercicio de reflexi&oacute;n y agregar a este recuento las acciones y omisiones institucionales del Estado, de los Poderes Legislativo, Ejecutivo y Judicial que, de manera directa e indirecta han contribuido a vulnerar los derechos humanos de las mujeres.</P>

<P>Por ello no estamos seguras de tener alg&uacute;n motivo para festejar. Sin duda el impulso, la persistencia y la tenacidad de cientos de mujeres han logrado incidir de alguna manera en el &aacute;mbito formal, logrando crear instancias y desarrollar leyes que, sin duda tambi&eacute;n, representan avances.</P>

<P>Reconocemos ese esfuerzo; sin embargo, no vemos la voluntad pol&iacute;tica para que todo ese capital humano que representamos la fuerza de las mujeres cuente con los instrumentos que nos permitan el ejercicio pleno de nuestros derechos humanos y que la equidad de g&eacute;nero sea una realidad.</P>

<P>En esta C&aacute;mara de Diputados la equidad es letra muerta. La aprobaci&oacute;n de iniciativas tendientes a garantizar el ejercicio de derechos humanos como son la salud, la educaci&oacute;n y la asistencia a los grupos vulnerables se analiza y dictamina en funci&oacute;n del presupuesto y tambi&eacute;n de la moral, y si existe un impacto econ&oacute;mico, entonces la prioridad social deja de serlo.</P>

<P>Si las propuestas sobre salud sexual y reproductiva fortalecen la autonom&iacute;a de las mujeres, este Congreso se convierte en lanzador de piedras que juzgan a las magdalenas.</P>

<P>Las legisladoras del PRD abogamos por la vigencia de una democracia equitativa en t&eacute;rminos econ&oacute;micos, sociales, jur&iacute;dicos, pol&iacute;ticos y culturales; por una verdadera reforma del Estado que incluya en la legislaci&oacute;n esos mecanismos que nos permitan el ejercicio real de las garant&iacute;as individuales y sociales contempladas en diversos instrumentos internacionales y en nuestra propia Constituci&oacute;n.</P>

<P>Estimamos que la transversalidad de la perspectiva de g&eacute;nero es un prop&oacute;sito y un fin que debemos permear en los distintos temas del Cap&iacute;tulo &quot;De las garant&iacute;as sociales&quot;. Un gesto de buena voluntad pol&iacute;tica ser&iacute;a el que los diversos actores pol&iacute;ticos que participan hoy en la reforma del Estado asuman con seriedad, profesionalismo y sobre todo con compromiso el tema del g&eacute;nero. Sin duda eso s&iacute;, eso s&iacute; ser&iacute;a motivo de celebraci&oacute;n.</P>

<P>Otro presente que las mujeres agradecer&iacute;amos en este d&iacute;a es el poder constatar la verdadera voluntad pol&iacute;tica del Ejecutivo federal para cumplir plenamente con la implementaci&oacute;n de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y su respectivo reglamento, as&iacute; como el reglamento del Sistema Nacional de Prevenci&oacute;n, Sanci&oacute;n y Erradicaci&oacute;n de la Violencia contra las Mujeres, cuya expedici&oacute;n lleva m&aacute;s de a&ntilde;o y medio de retraso, as&iacute; como la implementaci&oacute;n del Banco Nacional de Datos e Informaci&oacute;n sobre Casos de Violencia.</P>

<P>Acciones de esta naturaleza nos har&iacute;an pensar que tal vez las mujeres s&iacute; somos importantes para este gobierno federal. Lo dem&aacute;s es demagogia. Un valioso presente sin duda ser&iacute;a el esclarecimiento de los cientos de asesinatos de mujeres en todos los estados del pa&iacute;s.</P>

<P>Lo que s&iacute; podemos hacer hoy es extender nuestro reconocimiento a todas aquellas mujeres que, desde diversos &aacute;mbitos de actuaci&oacute;n, han impulsado grandes batallas y debates por el respeto a nuestros derechos y dignidad.</P>

<P>En honor a todas las mujeres que aspiran a construir un pa&iacute;s democr&aacute;tico en donde hombres y mujeres tengamos igualdad de oportunidades y donde ser mujer no sea sin&oacute;nimo de una debilidad. Exigimos congruencia a los poderes e instituciones de este pa&iacute;s.</P>

<P>Por &uacute;ltimo, particularmente felicitamos y reconocemos el esfuerzo y valent&iacute;a de todas esas mujeres que desde su peque&ntilde;a trinchera particular van conquistando sus propios espacios y avanzando en peque&ntilde;os logros, que en suma constituyen una gran fuerza social impulsada por el esp&iacute;ritu de la autonom&iacute;a sobre nuestros cuerpos y nuestras vidas. Gracias, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Irene Arag&oacute;n Castillo. Esta Presidencia hace notar la presencia del diputado Jos&eacute; Bailleres Carriles, presidente de la Gran Comisi&oacute;n del Congreso del estado de Puebla y la diputada Mar&iacute;a del Roc&iacute;o Garc&iacute;a Olmedo, presidenta de la Mesa Directiva del mismo Congreso del estado de Puebla. Bienvenidos a este recinto parlamentario. Se le concede el uso de la palabra a la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Con permiso de la Presidencia. En esta conmemoraci&oacute;n que estamos haciendo en este recinto sobre el D&iacute;a Internacional de las Mujeres, yo quiero referirme a la relaci&oacute;n que tiene la realidad de las mujeres en su vida, con el derecho, con las leyes que son nuestra responsabilidad y que afectan para bien o para mal, esa vida de las mujeres.</P>

<P>El derecho romano, el m&aacute;s grande monumento legal que ha creado la humanidad institucionaliz&oacute; la inferioridad de las mujeres. Este cuerpo normativo dividi&oacute; a las personas en dos clases: Las que est&aacute;n bajo la autoridad de otras y las que no lo est&aacute;n. En la primera clasificaci&oacute;n se ubica a los esclavos, a los hijos y a las mujeres. En la segunda, a las que no lo est&aacute;n. En la primera clasificaci&oacute;n est&aacute;n todas las mujeres.</P>

<P>En M&eacute;xico, en la Colonia, nuestras Leyes de Indias hicieron suya esta formaci&oacute;n jur&iacute;dico-occidental y consideraron a la mujer sometida al poder del otro, al poder del var&oacute;n y por tanto, la consideraban carente de capacidad para ser titular de derechos y sujeto de obligaciones.</P>

<P>En el M&eacute;xico independiente, a pesar de las inspiradoras ideas de igualdad, continuaron las diferencias entre ambos sexos y no s&oacute;lo en el derecho privado; tambi&eacute;n en lo relativo a los derechos pol&iacute;ticos. Si posteriormente no se introdujeron conceptos igualitarios en la Constituci&oacute;n, menos podr&iacute;a estar en la mente de los legisladores, ni en la sociedad, la igualdad jur&iacute;dica y pol&iacute;tica del hombre y la mujer.</P>

<P>En el art&iacute;culo 37 de la Constituci&oacute;n, con sus diversas y posteriores reformas, no se habla de sexo ni de g&eacute;nero; se habla de ciudadano como t&eacute;rmino com&uacute;n y seg&uacute;n el Constituyente se dec&iacute;a a la persona humana de ambos sexos. Pero en la mente de los forjadores de nuestra ley suprema qued&oacute; claro que en lo que respecta a la ciudadan&iacute;a no pensaron nunca en incluir a las mujeres, en otorgarles el derecho a votar y menos, a ser votadas.</P>

<P>Es por esto que en nuestras Constituciones, tanto la de 1857, como la de 1917 trataron como menores de edad a todas las mujeres y fue hasta 36 a&ntilde;os despu&eacute;s, cuando se les reconoci&oacute; la ciudadan&iacute;a plena en el orden municipal y posteriormente se har&iacute;a en el orden federal.</P>

<P>Esta reivindicaci&oacute;n no se dio por voluntad espont&aacute;nea de los legisladores, todos eran varones en esa &eacute;poca; fue promovida por grupos de mujeres y desde ese momento se hizo evidente que la equidad para las mujeres tendr&iacute;a que ser promovida por las mismas mujeres.</P>

<P>Una vez que se les reconocieron a las mujeres sus derechos ciudadanos, los partidos hicieron t&iacute;midamente la inclusi&oacute;n de ellas en el Poder Legislativo. Lleg&oacute; a la C&aacute;mara la primera legisladora en 1952, hasta esa fecha todas las leyes hab&iacute;an sido formuladas por varones.</P>

<P>Nuestras leyes han avanzado en el reconocimiento de los derechos de las mujeres en igualdad con los hombres, y no hay duda de que esto se debe a las mujeres. A las mujeres que en las c&aacute;maras y en los partidos pol&iacute;ticos han dado lo mejor de s&iacute; para lograrlo.</P>

<P>Se ha alcanzado ya que no haya prohibici&oacute;n legal para que las mujeres ejerzan ciertas profesiones. Fue la primera diputada panista Florentina Villalobos la que logr&oacute; con su iniciativa, que fue aprobada, que en la profesi&oacute;n de los notarios no se excluyera a las mujeres. Gracias a esa iniciativa, a partir de esa fecha, tambi&eacute;n las mujeres pueden ser notarias. Y as&iacute; se han ido corrigiendo prohibiciones absurdas que discriminaban a las mujeres.</P>

<P>Con la aprobaci&oacute;n de acciones afirmativas hemos logrado aumentar el porcentaje de funcionarias de elecci&oacute;n. Se han aprobado presupuestos para crear pol&iacute;ticas p&uacute;blicas que resuelvan las necesidades femeninas.</P>

<P>Se ha tipificado como delito la violencia contra la mujer, y tenemos leyes en diferentes &oacute;rdenes, para ir parando esta pandemia. Pero todav&iacute;a nos falta mucho por reformar.</P>

<P>En el &aacute;rea laboral nos urge borrar la desigualdad en las retribuciones. Falta aprobar m&aacute;s acciones afirmativas que rompan la barrera cultural, para que se d&eacute; en la pr&aacute;ctica la igualdad de oportunidades para todas las mujeres.</P>

<P>En el campo pol&iacute;tico tenemos todav&iacute;a aberraciones como las sustentadas en usos y costumbres que impiden a las mujeres ser ciudadanas plenas. Averg&uuml;enza a M&eacute;xico lo que le sucede a Eufrosina Cruz Mendoza, que habiendo siendo electa por la mayor&iacute;a de los ciudadanos y ciudadanas de su municipio oaxaque&ntilde;o no puede ejercer el cargo s&oacute;lo por el hecho de ser mujer.</P>

<P>Todav&iacute;a es necesario conmemorar un d&iacute;a de la mujer para impulsar el cambio cultural que derribe esas barreras. El D&iacute;a Internacional de la Mujer es la oportunidad que tenemos para que la sociedad reflexione. Para que reflexione que la discriminaci&oacute;n de las mujeres se estableci&oacute; institucionalmente por las leyes que los varones aprobaron.</P>

<P>Tal vez por el nivel de desarrollo econ&oacute;mico, social y cient&iacute;fico de la &eacute;poca, pero no se justifica que a&uacute;n en este momento est&eacute; todav&iacute;a en muchas leyes y se siga la cultura y en la mente de muchos hombres y mujeres esa desigualdad.</P>

<P>Los varones, exceptuando la &eacute;poca de la esclavitud, nunca han estado legalmente bajo la autoridad de otro. Y lo m&aacute;s grave es que la mayor&iacute;a de los mexicanos todav&iacute;a no son conscientes de esto. Por eso hay algunas voces que en ocasiones se levantan diciendo que se requiere un d&iacute;a del hombre.</P>

<P>Nuestro prop&oacute;sito no es una competencia de sexos, no es una lucha entre hombres y mujeres. Lo que se pretende es cambiar la cultura, es cambiar nuestra historia futura. Pretendemos y esperamos que pronto haya igualdad de oportunidades para todas las mujeres y que ya no se requiera nunca m&aacute;s un D&iacute;a Internacional de la Mujer para presentar nuestros reclamos. Muchas gracias.</P>

<B><P>El Presidente Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a Elena &Aacute;lvarez Bernal.</P>
<P>La C&aacute;mara de Diputados saluda a los alumnos de la escuela preparatoria Jean Piaget, de la escuela Secundaria T&eacute;cnica n&uacute;mero 39 Profesora Concepci&oacute;n Mercado Jard&oacute;n, del municipio de Zumpango, del Estado de M&eacute;xico. Y saluda tambi&eacute;n esta Presidencia al grupo Juventud Activa, del municipio Real del Monte del estado de Hidalgo. Bienvenidos todos a este recinto parlamentario.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 13 y los p&aacute;rrafos tercero y sexto del art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Quedan de primera lectura.</P>
<P>El siguiente cap&iacute;tulo es el de Dict&aacute;menes a discusi&oacute;n</P>

<P>Se informa a la asamblea que esta Presidencia recibi&oacute; solicitud de grupos parlamentarios para posponer la discusi&oacute;n y votaci&oacute;n de los siguientes dict&aacute;menes:</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n, con proyecto de decreto que expide la Ley del Sistema Nacional de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se acepta dicha solicitud.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se retiran los dict&aacute;menes mencionados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se pospone la discusi&oacute;n de dichos dict&aacute;menes.</P>
<P>El siguiente punto es la discusi&oacute;n del Dictamen relativo a las modificaciones que la C&aacute;mara de Senadores hizo a la minuta con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se ha registrado para hablar en pro la diputada Arely Madrid Tovilla, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>La diputada Arely Madrid Tovilla:</B> Diputado Presidente, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, he solicitado la palabra para hacer una adici&oacute;n a la exposici&oacute;n de motivos del dictamen a discusi&oacute;n que reforma el art&iacute;culo 80 de la Ley Agraria de la minuta que nos regresa el Senado de la Rep&uacute;blica.</P>

<P>Se acepta la propuesta del Senado, pero considero que con la facultad que nos otorga la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para interpretar la norma jur&iacute;dica, solicito que se agregue en la &uacute;ltima parte de los considerandos lo siguiente:</P>

<P>Debe entenderse que la notificaci&oacute;n al comisariado ejidal es para transmitir la citada notificaci&oacute;n a la asamblea, que es la m&aacute;xima autoridad en los ejidos.</P>

<P>En el tema que nos ocupa es muy delicado y es muy importante tomar en cuenta que se pueden cometer hechos delictivos si no se tiene presente que hay que respetar lo que marca la norma.</P>

<P>Sin otro particular, aprovecho la ocasi&oacute;n, se&ntilde;or Presidente, para agradecer que se tome nota de lo que aqu&iacute; he se&ntilde;alado. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Pregunto a la asamblea si existe alg&uacute;n legislador que estuviera en desacuerdo con las consideraciones hechas por las diputada Arely Madrid Tovilla. Si no es as&iacute;, int&eacute;grese al expediente como pen&uacute;ltimo p&aacute;rrafo…</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿En contra de la propuesta?</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul):<B> </B>Para hablar a favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿A favor del dictamen o de la propuesta de la diputada Arely?</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Est&aacute; usted a favor? ¿Quiere hacer uso de la palabra?</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul):<B> </B>S&iacute;, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Haga usted uso de la palabra. ¿Quiere hacerlo desde su curul? Sonido, por favor, al diputado Salvador Barajas.</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul):<B> </B>Gracias, Presidente. Nada m&aacute;s como autor de la iniciativa que el d&iacute;a de hoy recibimos por parte del Senado ya como minuta, sumarnos a la propuesta que hace la diputada Arely, considerando que es lo m&aacute;s pertinente, el que est&eacute; enterada la asamblea, que es la m&aacute;xima autoridad en un ejido.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Barajas. Al no existir inconveniente por parte de la asamblea, int&eacute;grense estas consideraciones al expediente como pen&uacute;ltimo p&aacute;rrafo en el cap&iacute;tulo de consideraciones.</P>

<P>Al no haber ning&uacute;n otro diputado registrado para este asunto, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Urs Breiter, embajador de la Confederaci&oacute;n Suiza en nuestro pa&iacute;s, quien asiste el d&iacute;a de hoy a la ceremonia de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Suiza. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose los lazos de amistad y de cooperaci&oacute;n entre nuestras dos naciones. Bienvenido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alguna diputada o diputado de emitir el sentido de su voto?</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> La diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Conteras Juli&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> El diputado Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; abierto todav&iacute;a el sistema, eh. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 373 votos en pro, cero en contra y cero abstenciones, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias. Aprobado en lo general y en lo particular por 373 votos, el proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Alain Le Gourrierec, embajador de la Rep&uacute;blica Francesa en nuestro pa&iacute;s, quien asiste a la instalaci&oacute;n del Grupo de Amista M&eacute;xico-Francia de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses.</P>

<P>Nos han solicitado que el siguiente punto del orden del d&iacute;a se posponga, por lo que pido a la Secretar&iacute;a consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de posponerse a votaci&oacute;n el dictamen con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 12 de la Ley de Asistencia Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se pospone la discusi&oacute;n del dictamen.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se pospone.</P>
<P>El siguiente punto del orden del d&iacute;a es: dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>
<P>Esta Presidencia hace extensivo que se encuentran con nosotros los estudiantes de la Facultad de Derecho de la Universidad Aut&oacute;noma de Quer&eacute;taro, campus San Juan del R&iacute;o. Muchas gracias por acompa&ntilde;arnos. Sean bienvenidos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar al titular del Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica federal y de la Procuradur&iacute;a General de la Rep&uacute;blica, a los gobernadores de los estados y al jefe de gobierno del Distrito Federal a fortalecer las acciones e implementar operativos coordinados con los municipios, encaminados a identificar y recuperar los autom&oacute;viles robados. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y a la Auditor&iacute;a Superior de la Federaci&oacute;n para que realicen, dentro del &aacute;mbito de sus atribuciones, los procedimientos de revisi&oacute;n y en su caso de sanci&oacute;n que les confiere la ley en Pemex Exploraci&oacute;n y Producci&oacute;n, Zona Norte. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>
<P>Esta Presidencia hace extensivo que se encuentran con nosotros los j&oacute;venes de la escuela primaria Jorge Washington. Sean ustedes bienvenidos. Tambi&eacute;n los comerciantes de Naucalpan, del Estado de M&eacute;xico; grupo juvenil del PAN en Zapopan, Jalisco, y la Universidad Aut&oacute;noma de Guerrero, plantel San Juan del R&iacute;o. Sean todos ustedes bienvenidos.</P>

<P>Tambi&eacute;n les damos la m&aacute;s cordial bienvenida a los participantes de los Congresos locales de Michoac&aacute;n, Puebla, Quer&eacute;taro, Quintana Roo, San Luis Potos&iacute;, Tamaulipas, Tlaxcala, Veracruz, Morelos, Durango, Hidalgo, Estado de M&eacute;xico, Baja California, Chiapas y de la Asamblea Legislativa del Distrito Federal, que se encuentran acompa&ntilde;&aacute;ndonos el d&iacute;a de hoy. Sean bienvenidos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que expide la Ley de Aprovechamiento de Aceites Usados Automotrices, y adiciona diversas disposiciones de la Ley Federal de Derechos. T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Alejandro Chanona Burguete, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma y adiciona el art&iacute;culo 153 de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, esta iniciativa tiene como prop&oacute;sito corregir una pr&aacute;ctica vergonzante para nuestro pa&iacute;s: la constante violaci&oacute;n de los derechos humanos de los migrantes que cruzan a trav&eacute;s de la porosa frontera sur y dar los primeros pasos —falta mucho— para asegurarles condiciones de dignidad humana a ellos, a los migrantes, y que eventualmente est&aacute;n garantizadas por nuestra m&aacute;xima carta fundamental.</P>

<P>Est&aacute;n en la conciencia de M&eacute;xico las noticias recurrentes hasta el hartazgo, acerca de la sistem&aacute;tica violaci&oacute;n de los derechos humanos de los migrantes que cruzan en la frontera sur con la intenci&oacute;n de alcanzar la frontera norte y, eventualmente, encontrar una oportunidad en Estados Unidos. Y, ¿de qu&eacute; huyen? Huyen de la exclusi&oacute;n social.</P>

<P>Sabemos que se trata de poblaci&oacute;n vulnerable, generalmente ind&iacute;gena, mujeres, ni&ntilde;os, ancianos, hombres en la pobreza, a quienes su condici&oacute;n, efectivamente de exclusi&oacute;n social, los hace presa f&aacute;cil de lo que es sistem&aacute;tico: la extorsi&oacute;n, la violaci&oacute;n, el maltrato, el robo, la explotaci&oacute;n y muchas veces, compa&ntilde;eras y compa&ntilde;eros, muchas veces son presa del asesinato.</P>

<P>Y cuando son asegurados por los agentes del Instituto Nacional de Migraci&oacute;n —o del Instituto Nacional de Inmigraci&oacute;n— tambi&eacute;n sufren toda suerte de vej&aacute;menes. No ocultemos el sol con un dedo. La denigraci&oacute;n humana de la que son objeto no es tolerable y menos a&uacute;n por parte de un pa&iacute;s como M&eacute;xico, que se precia de una larga tradici&oacute;n humanitaria y de derecho de asilo y que mira al norte exigiendo espec&iacute;ficamente eso: el respeto de los derechos humanos y fundamentales de nuestros migrantes.</P>

<P>No se pretende disminuir la alta responsabilidad del Estado con este tipo de propuestas, puesto que, por ende, las fronteras son una responsabilidad de &eacute;ste, del Estado. Por ello no debe significar extender una carta blanca a las autoridades federales, estatales y municipales para la detenci&oacute;n arbitraria y la consecuente violaci&oacute;n de los derechos fundamentales de estas personas.</P>

<P>Lo que queremos, compa&ntilde;eras y compa&ntilde;eros, es personalizar en cada uno de estos migrantes los altos conceptos de dignidad y respeto a los derechos fundamentales que est&aacute;n consagrados en muchas convenciones globales de las que somos suscriptores y, desde luego, en nuestra Constituci&oacute;n Pol&iacute;tica.</P>

<P>Sometidos a la responsabilidad moral, social, constitucional e internacional —subrayo— debemos actualizar el marco normativo con miras a garantizar a los migrantes la protecci&oacute;n de sus gobiernos —es muy importante—, como ya se prev&eacute; eventualmente en la ley reglamentaria de nuestro marco vigente.</P>

<P>Por otro lado —tambi&eacute;n es muy importante—, estos migrantes deben de contar con la orientaci&oacute;n, la asesor&iacute;a y la representaci&oacute;n jur&iacute;dica que les permita entender su situaci&oacute;n y proteger sus derechos. Esto —subrayo— a trav&eacute;s del Instituto Federal de Defensor&iacute;a P&uacute;blica.</P>

<P>Actualmente est&aacute; previsto este derecho s&oacute;lo en casos cuando se enfrente una acusaci&oacute;n por un delito. La propuesta que hoy someto a consideraci&oacute;n de esta soberan&iacute;a se inscribe en estos dos pilares para ser reforzados: la notificaci&oacute;n consular, por un lado, y la defensor&iacute;a p&uacute;blica de los migrantes.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, fortalezcamos este marco, el de los derechos humanos, ampliando, como lo mandata la Constituci&oacute;n, a estos migrantes la seguridad jur&iacute;dica a la que tienen derecho aqu&iacute; y en cualquier otro pa&iacute;s del mundo.</P>

<P>Con este &aacute;nimo presento a este pleno, a esta soberan&iacute;a, la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se modificar&iacute;a el art&iacute;culo 153 de la Ley General de Poblaci&oacute;n que plantea lo siguiente:</P>

<P>Con objeto de obligar desde la ley a la autoridad migratoria a notificar sin retraso alguno a la oficina consular o misi&oacute;n diplom&aacute;tica de la que se diga nacional el migrante&quot;.</P>

<P>Asimismo, en t&eacute;rminos de la ley y las bases generales de organizaci&oacute;n y funcionamiento del Instituto Federal de Defensor&iacute;a P&uacute;blica sea obligatorio solicitar, para el asegurado, los servicios de un asesor jur&iacute;dico fundamental.</P>

<P>Estoy cierto que de hacer eco a este tipo de reformas secundarias avanzaremos en el sentimiento de omisi&oacute;n en defensa de los derechos humanos de estos migrantes y, desde luego, de nuestros migrantes fuera del pa&iacute;s.</P>

<P>Ruego a la Presidencia de la Mesa Directiva insertar el texto &iacute;ntegro de esta iniciativa y mi intervenci&oacute;n en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alejandro Chanona Burguete. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Se concede el uso de la tribuna al diputado Alejandro Enrique Delgado Oscoy, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma la fracci&oacute;n VIII del art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los art&iacute;culos 16 y 61 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy:</B> Con su permiso, Presidenta. Con esta iniciativa que presento el d&iacute;a de hoy, que reforma la fracci&oacute;n VIII del art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los art&iacute;culos 16 y 61 de la Ley Org&aacute;nica del Congreso General, y como integrante de esta Legislatura, considero que es importante ajustar los ordenamientos legales que nos rigen, con la finalidad de hacer m&aacute;s eficientes y cabales los procedimientos que se dan de manera interna.</P>

<P>La figura de la protesta de los funcionarios p&uacute;blicos ha sido trascendente en la historia, pues sustituy&oacute; a lo que se empleaba como juramentos religiosos y que tiene como objeto comprometerse individualmente para fundar y razonar todos sus actos como tal en la ley, preservando con ello la legalidad y el estado de derecho.</P>

<P>Sin embargo, en el texto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, m&aacute;ximo ordenamiento jur&iacute;dico de nuestro pa&iacute;s, en su numeral 128 establece la obligaci&oacute;n de todo funcionario p&uacute;blico que antes de tomar posesi&oacute;n, debe prestar la protesta de guardar la Constituci&oacute;n y las leyes que de ella emanen, situaci&oacute;n que no exime a los diputados y senadores del Congreso de la Uni&oacute;n, pues con ello inician el ejercicio de su encargo, cumpliendo as&iacute; adem&aacute;s de lo previsto en la Ley Org&aacute;nica del Congreso General, siendo de igual manera en el caso del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Atendiendo a ello, este precepto constitucional no otorga una garant&iacute;a o un derecho a los funcionarios p&uacute;blicos, pues el estado de derecho consiste en lograr la vigencia real de sus ordenamientos jur&iacute;dicos, cuyo fundamento es la propia Constituci&oacute;n.</P>

<P>Es as&iacute; que al obligar a los depositarios de quienes desempe&ntilde;en esta funci&oacute;n y que ejercen una autoridad, deben comprometerse formalmente a cumplir con este m&aacute;ximo ordenamiento y con las leyes que de ella derivan, pues al investirnos del cargo que desempe&ntilde;amos los legisladores, el cual otorga la legalidad de ese nombramiento, se entiende la aceptaci&oacute;n de cumplir con cada una de las facultades que nos otorgan los diversos ordenamientos vigentes.</P>

<P>Es as&iacute; tambi&eacute;n que debemos tomar una de las caracter&iacute;sticas de la ley que consiste en la claridad y precisi&oacute;n, por ello debemos considerarla dentro de los ordenamientos que nos rigen como Congreso.</P>

<P>El art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece como una de las facultades de la Comisi&oacute;n Permanente, el resolver las licencias de los legisladores. Sin embargo, actualmente esta Comisi&oacute;n no cuenta con la facultad de tomar protesta de ley a los suplentes de los legisladores a los que les fue otorgada la licencia.</P>

<P>En este caso, lo que acontece en la pr&aacute;ctica es que una vez que la Comisi&oacute;n Permanente en ejercicio de sus facultades le concede licencia a alg&uacute;n legislador que la solicita, al inicio del periodo ordinario respectivo le env&iacute;a un oficio a la Mesa Directiva, en donde se le hace de su conocimiento que se le concedi&oacute; licencia a dichos diputados, y es hasta ese entonces es que el Presidente de la Mesa Directiva ordena que se llame a los suplentes de dichos diputados y una vez que se les toma la protesta de ley entran en funciones.</P>

<P>En este sentido es que desde el tiempo en el que se concedi&oacute; la licencia hasta que comienza el per&iacute;odo ordinario pueden transcurrir hasta cuatro meses, quedando vac&iacute;a la representaci&oacute;n y el lugar del diputado, en tanto comienza el per&iacute;odo ordinario, lo cual es sumamente preocupante si consideramos que, aunque el Congreso de la Uni&oacute;n formalmente se encuentra en receso, los trabajos legislativos siguen su curso al realizarse reuniones de trabajo en comisiones, donde realmente est&aacute; el trabajo legislativo, para continuar con la dictaminaci&oacute;n de las iniciativas pendientes de ese tr&aacute;mite.</P>

<P>La Comisi&oacute;n Permanente, como &oacute;rgano institucional, cuenta con facultades de gran trascendencia e importancia. Y para cumplir con sus funciones de manera responsable, debe contar con esta facultad, la cual obviamente dejar&iacute;a de funcionar al mismo tiempo que la Comisi&oacute;n Permanente y hasta que comienza el per&iacute;odo ordinario de sesiones.</P>

<P>Es as&iacute; que se ha valorado plantear esa reforma a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como a la Ley Org&aacute;nica del Congreso General, para que no se encuentre una limitante legislativa para que el diputado o senador tome la protesta necesaria e inicie el ejercicio de su cargo y con ello retomar la perceptibilidad de la norma.</P>

<P>Ante esa tesitura, la propuesta del art&iacute;culo 78 constitucional versa en que la Comisi&oacute;n Permanente tome protesta a los diputados y senadores suplentes, que se siga con el trabajo legislativo e inicien el ejercicio de su cargo, homologando en este caso el procedimiento interno dentro del Congreso, de los numerales 16 y 61 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Solicito, se&ntilde;ora Presidenta, sea incluida &iacute;ntegra en el Diario de los Debates esta iniciativa y esta exposici&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alejandro Enrique Delgado Oscoy. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Carlos S&aacute;nchez Barrios, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley de V&iacute;as Generales de Comunicaci&oacute;n.</P>

<P>Se le da un atento saludo a la doctora Columba Edith Reyes Garc&iacute;a, jefa de la Unidad de Terapia de Comunicaci&oacute;n Humana, y a la licenciada Mar&iacute;a del Carmen Cores Masa, jefa del Servicio de Problemas de Voz y Habla, ambas del Instituto Nacional de Rehabilitaci&oacute;n, que se encuentran el d&iacute;a de hoy con nosotras. Sean bienvenidas.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, las eventualidades de la vida me colocan temporalmente en la situaci&oacute;n que enfrenta la mayor&iacute;a de discapacitados.</P>

<P>Sensible a esta realidad, y con apoyo de los preceptos legales que sustentan el ejercicio de la representaci&oacute;n popular que ostentamos, someto a consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por la que se reforman diversas disposiciones de la Ley de V&iacute;as Generales de Comunicaci&oacute;n, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>A fin de garantizar que el art&iacute;culo 4 constitucional cobre plena vigencia y asegure el disfrute del derecho a la protecci&oacute;n de la salud propongo reformar la Ley de V&iacute;as Generales de Comunicaci&oacute;n, para que las personas que viajen con la finalidad de recibir tratamiento m&eacute;dico y las que enfrenten alg&uacute;n tipo de discapacidad reciban descuento en las tarifas de autotransporte de pasajeros, puesto que no obstante la existencia del derecho a la protecci&oacute;n de la salud como garant&iacute;a constitucional, la insuficiencia de los servicios hospitalarios y el fen&oacute;meno de concentraci&oacute;n en las grandes ciudades obliga al traslado de las personas que requieren servicios m&eacute;dicos, lo que genera gastos que en muchas ocasiones les impide cumplir su tratamiento.</P>

<P>Un dato que revela la concentraci&oacute;n existente de los servicios hospitalarios nos indica que de los 188 hospitales de especialidades con los que cuenta la Secretar&iacute;a de Salud, 69 de ellos se ubican en el Distrito Federal.</P>

<P>Asimismo, en el territorio nacional s&oacute;lo existe un Centro M&eacute;dico para atender a la poblaci&oacute;n con alguna discapacidad motriz, auditiva, de lenguaje o mental, y &uacute;nicamente 12 unidades del sector salud en todo el pa&iacute;s tienen esa especialidad.</P>

<P>En consideraci&oacute;n a esos motivos propongo la siguiente iniciativa de Decreto para reformar la fracci&oacute;n II del art&iacute;culo 58 y el art&iacute;culo 59 de la Ley de V&iacute;as Generales de Comunicaci&oacute;n, con el prop&oacute;sito de introducir cambios en la fracci&oacute;n II del art&iacute;culo 58 que persigue la finalidad de incorporar como sujetos de reducciones en el costo de tarifas de autotransporte de pasajeros por razones de beneficencia, a personas que viajen para recibir atenci&oacute;n m&eacute;dica y a discapacitados.</P>

<P>La reforma al art&iacute;culo 59 deja tal disposici&oacute;n en los siguientes t&eacute;rminos…</P>

<P>Se&ntilde;or Presidente estoy consciente que el t&eacute;rmino del tiempo para mi exposici&oacute;n ha concluido. Le ruego me autorice un minuto m&aacute;s para terminar.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Est&aacute; concedido, compa&ntilde;ero diputado. Adelante.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios:</B> Gracias.</P>

<P>Art&iacute;culo 59. La expedici&oacute;n de tarifas reducidas hasta en un 50 por ciento de la cuota ordinaria solamente ser&aacute; obligatoria para las empresas porteadoras, y esto en los casos de calamidad p&uacute;blica para fines de beneficencia, a estudiantes en periodo de vacaciones, repatriados, personas que viajen para recibir atenci&oacute;n m&eacute;dica y los discapacitados.</P>

<P>Se incluyen los siguientes art&iacute;culos en el apartado de</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Segundo. Publ&iacute;quese el presente decreto en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Solicito a la Presidencia que ordene la incorporaci&oacute;n en el Diario de los Debates del texto &iacute;ntegro de esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Carlos S&aacute;nchez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se pospone la presentaci&oacute;n de la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Procedimiento Administrativo y de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, del diputado Gerardo Octavio Vargas Landeros.</P>

<P>Se concede el uso de la tribuna al diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 21, 94 y 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta Presidencia y la C&aacute;mara de Diputados le dan la cordial bienvenida a la escuela primaria Voceadores y a los invitados de la comunidad El Olivo, de Tlalnepantla, estado de M&eacute;xico. Bienvenidos a esta C&aacute;mara de Diputados. Adelante, diputado Alberto Amador Leal.</P>

<B><P>El diputado Alberto Amador Leal: </B>Gracias, se&ntilde;or Presidente. Hace algunos d&iacute;as esta soberan&iacute;a fue testigo de un debate de fondo, no s&oacute;lo entre los legisladores, sino sobre todo con la sociedad mexicana.</P>

<P>La reforma en materia de seguridad y justicia penal, a virtud de la sensibilidad de senadores y diputados de escuchar y atender el reclamo social del mundo acad&eacute;mico, de los abogados, permiti&oacute; un producto legislativo, sin duda a&uacute;n imperfecto, incompleto, pero mucho mejor que el proyecto que se ven&iacute;a discutiendo.</P>

<P>Me parece que es un tema que hay que seguir abordando. El debate legislativo no se agota en la presentaci&oacute;n o en la aprobaci&oacute;n de una iniciativa. El debate tiene que continuar en los diversos &aacute;mbitos, escarbando en lo que hemos aprobado, en lo que est&aacute; en los archivos de las c&aacute;maras, que tampoco ha encontrado un cauce de conclusi&oacute;n y es el caso del tema que yo hoy quiero contribuir a la continuaci&oacute;n de este debate.</P>

<P>Me parece que esta reforma, aprobada por el Congreso de la Uni&oacute;n y hoy sometida a los congresos de los estados, debe ser complementada en un tema central: la autonom&iacute;a del Ministerio P&uacute;blico Federal.</P>

<P>Recuerdo o quiero recordar a ustedes que a este respecto existe una minuta de una iniciativa presentada el 7 de febrero de 2006, por el diputado Jorge Leonel Sandoval, de la fracci&oacute;n parlamentaria de mi partido, que qued&oacute; en suspenso en el Senado y que no ha sido motivo del dictamen correspondiente en la colegisladora.</P>

<P>Esta iniciativa recoge esa intenci&oacute;n, pero va un poco m&aacute;s all&aacute; al considerar la experiencia del texto original de la Constituci&oacute;n de 1857, en la cual la acusaci&oacute;n penal correspond&iacute;a al particular afectado por el delito, correspondiendo a la Procuradur&iacute;a General vigilar los procesos y observar cabalmente la legalidad y los principios procesales. Y a la Fiscal&iacute;a presentar la acusaci&oacute;n ante los tribunales de todo delito del que tuviera conocimiento y coadyuvar con el particular, v&iacute;ctima del delito, a la denuncia ante el juez de la causa.</P>

<P>Esta disposici&oacute;n fue transformada a trav&eacute;s de una reforma del a&ntilde;o de 1900, promovida por don Eduardo Ruiz, prominente tratadista de derecho constitucional, que convirti&oacute; a la Procuradur&iacute;a General en dependencia del Ejecutivo federal siendo el propio Ruiz el primer procurador designado.</P>

<P>La Constituci&oacute;n de 17, don Venustiano Carranza y el mismo constituyente o a propuesta de Venustiano Carranza, esta reforma permanece. Es decir, la Procuradur&iacute;a General de la Rep&uacute;blica contin&uacute;a adscrita al titular del Poder Ejecutivo.</P>

<P>De modo que la iniciativa que hoy presento a su consideraci&oacute;n —y que pido al se&ntilde;or Presidente se inscriba en sus t&eacute;rminos— tiene justamente el prop&oacute;sito de recuperar esta decisi&oacute;n que me parece fundamental, de autonom&iacute;a al Ministerio P&uacute;blico federal a trav&eacute;s de la constituci&oacute;n de una fiscal&iacute;a general, dependiente del Poder Judicial de la Federaci&oacute;n.</P>

<P>La otra v&iacute;a ser&iacute;a constituir un organismo aut&oacute;nomo, es otra corriente, que habr&iacute;a que ahondar en su estudio. Pero en tanto eso sucede, yo he querido, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, contribuir a este debate con una iniciativa que recoge esa tradici&oacute;n y que hoy someto a su consideraci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Alberto Amador. Ins&eacute;rtese el texto &iacute;ntegro de la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta C&aacute;mara de Diputados le da m&aacute;s cordial bienvenida a la dirigente de la Asociaci&oacute;n Colimense de Universitarias, encabezadas por la licenciada Karel Ochoa Reyes y la maestra Celia Cervantes. Bienvenidas.</P>

<P>Se concede el uso de la tribuna al diputado Gerardo Buganza Salmer&oacute;n, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona el art&iacute;culo 9 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros, no voy a consumir mucho tiempo. Simplemente para se&ntilde;alar el prop&oacute;sito de la modificaci&oacute;n del articulo 9 constitucional, que tiene por objeto el de buscar el equilibrio de las marchas que se encuentran, principalmente en la Ciudad de M&eacute;xico y, desde luego, en algunas otras capitales de las entidades que componen nuestro pa&iacute;s.</P>

<P>La b&uacute;squeda es agregar, obviamente, que las asambleas y reuniones de petici&oacute;n o protesta a la autoridad no podr&aacute;n considerarse ilegales, siempre que no afecten derechos de terceros ni se obstruyan las v&iacute;as de comunicaci&oacute;n.</P>

<P>Asimismo se propone el agregar un tercer p&aacute;rrafo, a efecto de establecer que las leyes locales deber&aacute;n de regular en su respectivo &aacute;mbito territorial, tales manifestaciones p&uacute;blicas en los t&eacute;rminos del propio art&iacute;culo 9o. de la Constituci&oacute;n.</P>
<P> </P>
<P>Simplemente terminar&iacute;a leyendo las modificaciones en el</P>

<P>Decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el segundo p&aacute;rrafo y se adiciona un p&aacute;rrafo tercero al art&iacute;culo 9o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 9o…</P>

<P>No se podr&aacute; coartar el derecho de asociarse o reunirse pac&iacute;ficamente con cualquier objeto l&iacute;cito, pero solamente los ciudadanos de la rep&uacute;blica podr&aacute;n hacerlo para tomar parte en los asuntos pol&iacute;ticos del pa&iacute;s. Ninguna reuni&oacute;n armada tiene derecho de deliberar.</P>

<P>Ninguna reuni&oacute;n armada tiene derecho de deliberar.</P>

<P>No se considerar&aacute; ilegal, y no podr&aacute; ser disuelta una asamblea o reuni&oacute;n que tenga por objeto hacer una petici&oacute;n o presentar una protesta por alg&uacute;n acto a una autoridad, siempre que no se afecten derechos de terceros, no se obstruyan las v&iacute;as de comunicaci&oacute;n, no se profieran injurias o se hiciere uso de violencia o amenazas para intimidar u obligar a la autoridad a resolver en el sentido que se desee.</P>

<P>Las leyes locales regular&aacute;n, en su respectivo &aacute;mbito territorial, las asambleas o reuniones a que se refiere el p&aacute;rrafo anterior en los t&eacute;rminos se&ntilde;alados en &eacute;l.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Las legislaturas locales y la Asamblea Legislativa del Distrito Federal deber&aacute;n expedir, en un plazo no mayor de 90 d&iacute;as, las leyes a que se refiere la presente reforma.</P>

<P>Le pido a la Presidencia que incluya toda la iniciativa en el Diario de los Debates, obviamente que incluya tambi&eacute;n esta introducci&oacute;n de un servidor. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Buganza. Ins&eacute;rtese el texto &iacute;ntegro de la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Esmeralda C&aacute;rdenas S&aacute;nchez para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales, suscrita por los diputados &Eacute;dgar Armando Olvera y Esmeralda C&aacute;rdenas S&aacute;nchez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a nombre propio y del diputado &Eacute;dgar Armando Olvera Higuera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a presentar iniciativa con proyecto de decreto por el que se adiciona un p&aacute;rrafo al art&iacute;culo 222; se reforma la denominaci&oacute;n del T&iacute;tulo D&eacute;cimo del Libro Segundo, para quedar como &quot;Delitos contra la Funci&oacute;n P&uacute;blica&quot;; se reforman los p&aacute;rrafos primero y segundo del art&iacute;culo 212; las fracciones I, II, III y IV, del art&iacute;culo 214; las fracciones I, III y IV del art&iacute;culo 223 y el art&iacute;culo 224, todos del C&oacute;digo Penal Federal.</P>

<P>Y se adiciona los incisos 15) Bis y 15) Ter a la fracci&oacute;n I del art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales, a fin de fortalecer el marco jur&iacute;dico en materia de combate a los delitos cometidos en contra de la funci&oacute;n p&uacute;blica; misma que por la brevedad del tiempo s&oacute;lo har&eacute; una presentaci&oacute;n general, por lo que pido a la Presidencia que se inserte &iacute;ntegra en el Diario de los Debates la presente iniciativa.</P>

<P>La corrupci&oacute;n es el uso indebido de la autoridad, entidad o poder p&uacute;blico, para el beneficio privado por medio de soborno, extorsi&oacute;n, venta de influencia, nepotismo, fraude, cohecho o malversaci&oacute;n, y constituye un fen&oacute;meno pol&iacute;tico, social y econ&oacute;mico a nivel mundial. Es un mal universal que corroe las sociedades y las culturas.</P>

<P>Se vincula con otras formas de injusticias e inmoralidades, provoca cr&iacute;menes y asesinatos, violencia y toda clase de impunidad; genera marginalidad, exclusi&oacute;n y miedo en los m&aacute;s pobres, mientras utiliza el poder en su provecho.</P>

<P>Afecta a la administraci&oacute;n de justicia, a los procesos electorales, al pago de impuestos, a las relaciones econ&oacute;micas y comerciales, nacionales e internacionales, y a la comunicaci&oacute;n social. Est&aacute; por igual en la esfera p&uacute;blica como en la privada, y una y otra se necesitan y complementan.</P>

<P>Se liga al narcotr&aacute;fico, al comercio de armas, a la venta de favores y decisiones, igual que al enriquecimiento il&iacute;cito. Adem&aacute;s de que la corrupci&oacute;n refleja el deterioro de los valores y las virtudes morales, especialmente de la honradez y de la justicia, atenta contra la sociedad, el orden moral, la estabilidad democr&aacute;tica y el desarrollo integral de los pueblos.</P>

<P>La corrupci&oacute;n administrativa es un proceso perverso realizado por funcionarios p&uacute;blicos en el ejercicio de sus funciones, que consiste en apropiarse o desviar indebidamente recursos asignados directa o indirectamente a la atenci&oacute;n de los usuarios. Es un mal para nuestra sociedad pues destruye, debilita, desarticula, resquebraja, desintegra un proyecto nacional de Estado y de sociedad. Es as&iacute; que no podemos ni debemos aceptar la corrupci&oacute;n porque lesiona al ente social.</P>

<P>En M&eacute;xico, por ejemplo, este fen&oacute;meno ha beneficiado intereses particulares en perjuicio de los p&uacute;blicos, raz&oacute;n por la cual nuestro pa&iacute;s ocup&oacute; en 2007 la posici&oacute;n n&uacute;mero 72 a nivel mundial en la tabla de Transparencia Internacional, en tanto que por entidad, el Distrito Federal es el estado con mayor &iacute;ndice de corrupci&oacute;n.</P>

<P>Es evidente que la soluci&oacute;n al problema de la corrupci&oacute;n p&uacute;blica en M&eacute;xico o en cualquier otro pa&iacute;s en desarrollo no resulta tan sencilla y tampoco se limita a un esfuerzo nacional o a la voluntad pol&iacute;tica de sus l&iacute;deres. Es claro que muchas de las soluciones dependen de reformas internas, pero tambi&eacute;n muchas otras dependen de la cooperaci&oacute;n internacional en la materia.</P>

<P>Asimismo, no podemos negar que la alternancia pol&iacute;tica en M&eacute;xico es un factor &uacute;til e importante en el combate a la corrupci&oacute;n, pero no es suficiente por s&iacute; solo sino que deben de existir acciones en paralelo.</P>

<P>Cierto es que el gobierno mexicano en los &uacute;ltimos a&ntilde;os ha redoblado esfuerzos en la lucha contra la corrupci&oacute;n, de hecho fue en M&eacute;rida, Yucat&aacute;n en donde se firm&oacute; el convenio de las Naciones Unidas contra la Corrupci&oacute;n, lo que signific&oacute; una prueba del enorme esfuerzo que  instituciones como la Secretar&iacute;a de Relaciones Exteriores, la de la Funci&oacute;n P&uacute;blica y la Procuradur&iacute;a General de la Rep&uacute;blica realizaron para llevar a cabo las negociaciones  congruentes con la aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas anti corrupci&oacute;n.</P>

<P>Atendiendo lo anterior es que presentamos ante esta honorable asamblea diversas reformas al C&oacute;digo Penal Federal y al C&oacute;digo Federal de Procedimientos Penales, a fin de perfeccionar el marco jur&iacute;dico en combate a la corrupci&oacute;n, proponiendo reformar el contenido del t&iacute;tulo d&eacute;cimo, a fin de precisar que el bien jur&iacute;dico tutelado es la funci&oacute;n p&uacute;blica sin distinci&oacute;n alguna sobre el sujeto que lo cometa, ya sea un funcionario o un servidor p&uacute;blico.</P>

<P>Asimismo, se propone ampliar la lista de servidores p&uacute;blicos que puedan caer en el supuesto de la norma, pertenecientes a la administraci&oacute;n p&uacute;blica federal, paraestatal, a los tribunales administrativos, a la Procuradur&iacute;a General de la Rep&uacute;blica, as&iacute; como al jefe de gobierno y a los diputados integrantes de la Asamblea Legislativa del Distrito Federal por los delitos que se cometan en contra de la funci&oacute;n p&uacute;blica.</P>

<P>Se actualizan los contenidos de los art&iacute;culos que integran el t&iacute;tulo d&eacute;cimo, como es el caso del cap&iacute;tulo sobre delitos cometidos por el ejercicio indebido al servicio p&uacute;blico, se define tanto el ofrecimiento como entrega espont&aacute;nea, as&iacute; como en los casos en que no exista la espontaneidad, trat&aacute;ndose del delito de cohecho.</P>

<P>Se reforma el art&iacute;culo relativo al peculado, en donde se precisa que lo comete el servidor p&uacute;blico que para usos propios o ajenos distraiga de su objeto de manera temporal o definitiva dinero, valores, fincas o cualquier bien mueble o inmueble perteneciente a los poderes federales, a la administraci&oacute;n p&uacute;blica federal, a los tribunales administrativos, a la Procuradur&iacute;a General de la Rep&uacute;blica, a los organismos a los que la Constituci&oacute;n otorga autonom&iacute;a, a un particular que materialmente o por cualquier t&iacute;tulo legal se encuentre a su disposici&oacute;n.</P>

<P>Adem&aacute;s, se prev&eacute; actualizar el delito de enriquecimiento il&iacute;cito. En cuanto a este delito, se desarrollan elementos normativos a efecto de determinar cu&aacute;les son los bienes y derechos que integran el patrimonio del servidor p&uacute;blico.</P>

<P>De igual forma, se establece que es il&iacute;cita la conducta del particular que haga figurar como suyos los bienes que forman parte del patrimonio considerado como il&iacute;cito, de procedencia sin comprobar.</P>

<P>Se incorporan en el cat&aacute;logo de delitos graves previsto en el art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales, los delitos de peculado, al igual que el de enriquecimiento il&iacute;cito, a fin de, en determinados casos quien comete este tipo de delitos no tenga la posibilidad de alcanzar la libertad bajo cauci&oacute;n, entre otras cuestiones procesales.</P>

<P>Concretamente, se plantea establecer dicha medida de aquellos delitos en los que el monto distra&iacute;do de los fondos utilizados indebidamente o del enriquecimiento il&iacute;cito exceda de las cinco mil veces el salario m&iacute;nimo, para evitar la impunidad respecto de aquellas conductas cuya cuant&iacute;a sea tal que constituya un grave perjuicio a la funci&oacute;n p&uacute;blica.</P>

<P>En conclusi&oacute;n, el objetivo de esta iniciativa es presentar propuestas para evitar que contin&uacute;e prevaleciendo la impunidad de los servidores p&uacute;blicos que utilizan su cargo en beneficio propio o de terceros, por lo que proponemos lo siguiente:</P>

<P>Perfeccionar la legislaci&oacute;n en materia de combate a la corrupci&oacute;n; precisar el bien jur&iacute;dico tutelado en la funci&oacute;n p&uacute;blica, sin distinci&oacute;n alguna sobre el sujeto que lo cometa, ya sea ciudadano o un servidor p&uacute;blico.</P>

<P>Sujetar a los servidores p&uacute;blicos a la posible comisi&oacute;n de delitos contra la funci&oacute;n p&uacute;blica. Eliminar, en la medida de lo posible, la necesidad de acudir a otros ordenamientos jur&iacute;dicos para acreditar los elementos de las conductas il&iacute;citas descritas.</P>

<P>Prohibir, mediante sanciones, se act&uacute;e en contra de la funci&oacute;n p&uacute;blica y garantizar el cumplimiento de los lineamientos contenidos en tres convenciones internacionales en materia de combate a la corrupci&oacute;n, de los que M&eacute;xico es signatario.</P>

<P>En s&iacute;ntesis, la corrupci&oacute;n le cuesta a una sociedad en recursos econ&oacute;micos, en bienestar, en seguridad y en calidad de vida. Los costos sociales que representa la p&eacute;rdida de oportunidades de crecimiento y desarrollo, la seguridad p&uacute;blica, tener servicios p&uacute;blicos deficientes y una injusta distribuci&oacute;n del ingreso, son muy altos e imposibles de medir.</P>

<P>Por desgracia, el avance democr&aacute;tico no garantiza la eliminaci&oacute;n de este mal y se requiere de acciones radicales que modifiquen de manera profunda este marco institucional, ya que se est&aacute; minando la credibilidad que la sociedad tiene en sus dirigentes y en sus pol&iacute;ticas p&uacute;blicas, y que nos puede condenar a un gobierno de bajo crecimiento, menor bienestar y mayores desigualdades.</P>

<P>Finalmente, es importante se&ntilde;alar que esta iniciativa contiene algunas propuestas hechas en su momento por el diputado Francisco Barrios Terrazas en la LIX Legislatura, las cuales se han enriquecido para mejorar en su alcance. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a Sof&iacute;a Castro Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>Esta Presidencia les da la m&aacute;s cordial bienvenida a todos los distinguidos invitados de la Coalici&oacute;n Nacional de Trabajadores del INEGI.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a Castro Romero:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a Castro Romero:</B> Compa&ntilde;eros y compa&ntilde;eras diputados, la suscrita, diputada federal Mar&iacute;a Sof&iacute;a Castro Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 5 y reforma el art&iacute;culo 59 de la Ley de Radio y Televisi&oacute;n, con objeto de promover la eliminaci&oacute;n de estereotipos en funci&oacute;n del sexo de las personas en las transmisiones de estos medios de comunicaci&oacute;n, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>A lo largo de su historia, los medios de comunicaci&oacute;n han reproducido los estereotipos de lo femenino y lo masculino mediante la emisi&oacute;n de contenidos con representaciones que fortalecen las iniquidades entre mujeres y hombres.</P>

<P>Cuando hablamos de estereotipos nos referimos al conjunto de creencias sobre las caracter&iacute;sticas de todas las personas que integran un grupo. As&iacute;, los estereotipos de g&eacute;nero son el conjunto de creencias acerca de lo que significa ser hombre o ser mujer.</P>

<P>De esta manera, los estereotipos de g&eacute;nero que se manifiestan en los medios muestran a las mujeres b&aacute;sicamente orientadas a los aspectos emocionales y afectivos, como si s&oacute;lo les fuera posible desarrollar roles de esposas, madres y amas de casa.</P>

<P>Esto lleva a exaltar caracter&iacute;sticas, rasgos o cualidades asignadas socioculturalmente al sexo femenino, tales como la ternura, delicadeza, dependencia, inseguridad, indecisi&oacute;n, seducci&oacute;n, coqueter&iacute;a, belleza, entre otras. Al tiempo que se subestiman otras caracter&iacute;sticas como son iniciativa, inteligencia, independencia y asertividad para tomar decisiones.</P>

<P>Por el contrario, a los varones se les asigna el rol de proveedores econ&oacute;micos, aunque esto no necesariamente ocurre en los tiempos actuales. As&iacute;, se destaca en ellos la capacidad racional y el manejo del poder, lo que conlleva a la exaltaci&oacute;n de calidades como inteligencia, control de cualquier evento, asertividad, audacia, independencia, dominaci&oacute;n, fuerza, etc&eacute;tera.</P>

<P>En la televisi&oacute;n observamos a las mujeres desempe&ntilde;ando papeles de sometimiento, sumisi&oacute;n, mientras que el poder y el estatus quedan reservados a los varones.</P>

<P>Al reforzar la imagen subordinada, abnegada, de las mujeres y al reproducir mensajes sexistas, los medios contribuyen a fomentar la violencia o, por lo menos, justificarla.</P>

<P>Es notable la diferencia de caracter&iacute;sticas que socialmente se asigna a cada sexo. El modelo masculino aparece como el ideal al que cualquier persona deber&iacute;a aspirar. Un modelo prestigioso, poderoso y prepotente que anula, invisibiliza o subordina al femenino.</P>

<P>Los estereotipos han funcionado durante muchos a&ntilde;os como fuertes obst&aacute;culos para que las mujeres sean tratadas de manera digna y equitativa, y como limitantes de sus derechos a la igualdad de oportunidades en la educaci&oacute;n, el trabajo, la familia y la sociedad, de tal suerte que los estereotipos de g&eacute;nero se han erigido en agentes de desigualdad y discriminaci&oacute;n entre los sexos, impidiendo su desarrollo personal e integral.</P>

<P>Por tanto, buscar alternativas para cambiar los viejos prejuicios y estereotipos sobre los papeles que mujeres y hombres cumplen como parte de la familia, la escuela, el trabajo y los distintos &aacute;mbitos en que participan constituye una prioridad impostergable.</P>

<P>A&uacute;n cuando los medios tambi&eacute;n han mostrado c&oacute;mo las mujeres han ganado espacios en distintos &aacute;mbitos que anteriormente eran exclusivos de los hombres, no se ha operado un cambio significativo en los contenidos de los mensajes medi&aacute;ticos.</P>

<P>Ante ello es importante mencionar que el an&aacute;lisis de los contenidos en los medios de comunicaci&oacute;n fue uno de los temas centrales plasmados en la plataforma de acci&oacute;n de la IV Conferencia Mundial sobre la Mujer, en Beijing, China, celebrada en 1995, a cuyos compromisos se sum&oacute; M&eacute;xico.</P>

<P>Sin embargo, no ha sido posible aterrizarlos en la pr&aacute;ctica, tal y como se marca en el Cap&iacute;tulo &quot;J&quot; de tal documento, que hace referencia a la necesidad de suprimir la proyecci&oacute;n constante de im&aacute;genes negativas y denigrantes de la mujer en todos los medios de comunicaci&oacute;n, sean electr&oacute;nicos, impresos, visuales o sonoros.</P>

<P>De acuerdo al documento base de la conferencia, el objetivo estrat&eacute;gico en relaci&oacute;n con los medios es fomentar una imagen equilibrada y no estereotipada de la mujer en los medios de difusi&oacute;n y hace un llamado a involucrarse en esta tarea a los gobiernos, a los medios de comunicaci&oacute;n, a las agencias de publicidad, al sector privado y a las organizaciones de la sociedad civil.</P>

<P>En el mismo documento, en su Apartado 243, destaca la importancia de difundir informaci&oacute;n tendiente a eliminar el abuso dom&eacute;stico de c&oacute;nyuges y de ni&ntilde;os, y todas las formas de violencia contra la mujer, incluyendo la violencia en el hogar.</P>

<P>En M&eacute;xico se cuenta tambi&eacute;n con leyes y acuerdos nacionales que respaldan la necesidad de crear espacios que fomenten la erradicaci&oacute;n de todos los tipos de violencia, dignifique los derechos humanos de la mujer y promuevan la igualdad de acceso y el pleno disfrute de los derechos sociales para las mujeres y los hombres.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Iniciativa que modifica la Ley de Radio y Televisi&oacute;n en los siguientes t&eacute;rminos:</P>

<P>&Uacute;nico. Se adiciona una fracci&oacute;n V al art&iacute;culo 5o. y se reforma el art&iacute;culo 59, ambos de la Ley Federal de Radio y Televisi&oacute;n, para quedar como sigue. </P>

<P>Art&iacute;culo 5o. …</P>

<P>V. Fomentar la eliminaci&oacute;n de estereotipos establecidos en funci&oacute;n de sexo.</P>

<P>Art&iacute;culo 59. Las estaciones de radio y televisi&oacute;n deber&aacute;n efectuar transmisiones gratuitas diarias con duraci&oacute;n hasta de 30 minutos continuos o discontinuos dedicados a difundir temas educativos, culturales, de orientaci&oacute;n social, y fomentar la eliminaci&oacute;n de estereotipos establecidos en funci&oacute;n de sexo.</P>

<P>El Ejecutivo federal se&ntilde;alar&aacute; a la dependencia que deba proporcionar el material para el uso de dicho tiempo y las emisiones ser&aacute;n coordinadas por el Consejo Nacional de Radio y Televisi&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Sof&iacute;a Castro Romero. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Esta Presidencia hace extensivo y da la m&aacute;s cordial bienvenida a los j&oacute;venes de la escuela primaria urbana Ram&oacute;n L&oacute;pez Velarde, y a los j&oacute;venes de la Universidad Tangamanga, de Axtla de Terrazas, San Luis Potos&iacute;. Sean todos ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Tambi&eacute;n le damos la m&aacute;s cordial bienvenida a la escuela secundaria ESTIC-0070, de Zumpango, Estado de M&eacute;xico. Bienvenidos.</P>

<P>Se concede el uso de la tribuna a la diputada Claudia Cruz Santiago para presentar iniciativa que reforma y adiciona los art&iacute;culos 1o. y 2o. de la Ley Federal contra la Delincuencia Organizada, suscrita por la ponente y el diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Muchas gracias, se&ntilde;ora Presidenta. M&eacute;xico es heredero de un presidencialismo y de un sistema de partido de Estado que obstruy&oacute; durante m&aacute;s de 70 a&ntilde;os toda forma de participaci&oacute;n pol&iacute;tica y estableci&oacute; en los hechos, un r&eacute;gimen fuerte, autoritario y antidemocr&aacute;tico.</P>

<P>Este sistema utiliz&oacute; los peores m&eacute;todos para sostener el poder. Se crearon organismos irregulares de represi&oacute;n como la Brigada Blanca; se establecieron c&aacute;rceles clandestinas y se utiliz&oacute; el equipo y las instalaciones del Ej&eacute;rcito y la polic&iacute;a para perseguir a los adversarios pol&iacute;ticos y se realizaron las peores violaciones de derechos humanos; el genocidio, la desaparici&oacute;n forzada, la ejecuci&oacute;n extrajudicial y la tortura. Es decir, se implement&oacute; toda una pol&iacute;tica de Estado para eliminar a los adversarios pol&iacute;ticos.</P>

<P>Actualmente las cosas no han cambiado significativamente. Los conflictos sociales se han intensificado, lo que ha generado que la cifra de presos pol&iacute;ticos aumente considerablemente.</P>

<P>El acoso a las y a los luchadores sociales en M&eacute;xico es un asunto de suma preocupaci&oacute;n. Las autoridades lo tratan como si suya fuera la actividad delictiva o subversiva y lo someten a formas degradantes de persecuci&oacute;n, que van desde las acusaciones falsas de delitos como asesinato, narcotr&aacute;fico o robo, hasta calumnias, humillaciones y acusaciones p&uacute;blicas de estar relacionados con el terrorismo o la corrupci&oacute;n.</P>

<P>Por tanto, no es extra&ntilde;o que M&eacute;xico, un pueblo con una larga historia de lucha, tenga dentro de las prisiones a un gran n&uacute;mero de defensores de los derechos humanos, de los derechos econ&oacute;micos sociales y culturales, defensores del entorno ecol&oacute;gico, miembros de movimientos sociales, en una palabra, disidentes del sistema econ&oacute;mico que prevalece en nuestro pa&iacute;s.</P>

<P>No hay que olvidar que en nuestro pa&iacute;s se han documentado casos por los organismos internacionales de derechos humanos, en los que los motivos son por asuntos meramente pol&iacute;ticos. Dolosamente se acusa a los luchadores sociales de pertenecer a la delincuencia organizada.</P>

<P>Una muestra de c&oacute;mo el Estado ha manipulado el concepto de delincuencia organizada para reprimir la lucha social es la sentencia de 67 a&ntilde;os a los dirigentes de San Salvador Atenco, sentencia que contrasta con los 40 a&ntilde;os a los que condenaron a Mario Aburto, supuesto asesino de Colosio, a los 13 a&ntilde;os de prisi&oacute;n a los que fueron sentenciados narcotraficantes del nivel del <I>G&uuml;ero</I> Palma, el <I>Chapo</I> Guzm&aacute;n y Benjam&iacute;n Arellano F&eacute;lix.</P>

<P>En el a&ntilde;o 2007 se confirm&oacute; la tendencia a la represi&oacute;n a las leg&iacute;timas demandas de los movimientos sociales. El discurso oficial enfatiz&oacute; la necesidad de enfrentar eficazmente al crimen organizado y garantizar la seguridad p&uacute;blica, dejando de lado lo relativo a la protecci&oacute;n de los derechos humanos.</P>

<P>Prueba fehaciente de esta afirmaci&oacute;n son los tr&aacute;gicos hechos de Oaxaca, donde numerosos participantes en las manifestaciones realizadas en esa ciudad fueron v&iacute;ctimas de detenciones arbitrarias, amenazas, violencia y actos de intimidaci&oacute;n, tales como los que reporta el Observatorio Internacional de Derechos Humanos.</P>

<P>Estos hechos muestran que a&uacute;n queda mucho por hacer para garantizar la adecuada protecci&oacute;n de las v&iacute;ctimas. Los luchadores sociales siguen expuestos a la criminalizaci&oacute;n de sus acciones, a la descalificaci&oacute;n y a la limitaci&oacute;n de sus actividades.</P>

<P>Mientras tanto, los agentes del Estado responsables de estos actos contin&uacute;an gozando de constante impunidad en M&eacute;xico.</P>

<P>Por tanto, el sentido de esta propuesta es que se aplique todo el rigor de la ley a los narcotraficantes, a los que corrompen a nuestros menores y los utilizan como carnada sexual para los turistas, a los tratantes de personas y a todos los dem&aacute;s delincuentes que atentan contra nuestra sociedad.</P>

<P>Pero queremos evitar a toda costa que se manipule el sentido de la ley para reprimir a la ciudadan&iacute;a que no est&aacute; conforme con un determinado gobierno, que no se repitan los presos y desaparecidos del 68, las v&iacute;ctimas del halconazo y el fracaso rotundo de la fiscal&iacute;a creada para investigarlos.</P>

<P>Las recientes reformas a la Constituci&oacute;n en materia de combate al crimen organizado fueron voluntad del Constituyente Permanente, que estableci&oacute; dentro de las consideraciones al dictamen al precisar: &quot;Las disposiciones excepcionales que se establecen para delincuencia organizada est&aacute;n dirigidas exclusivamente al combate de este tipo de criminalidad y de ninguna manera podr&aacute;n utilizarse para otras conductas, lo que impedir&aacute; a la autoridad competente el ejercicio abusivo a las facultades conferidas en contra de las y los luchadores sociales o aquellas personas que se opongan o critiquen a un r&eacute;gimen determinado&quot;.</P>

<P>Vale la pena enfatizar que no es voluntad de estas comisiones incluir dentro del r&eacute;gimen de delincuencia organizada las conductas de personas en ejercicio de las garant&iacute;as de libre manifestaci&oacute;n del las ideas, libertad de imprenta, derecho a la informaci&oacute;n, derecho a la asociaci&oacute;n, libre ejercicio de la profesi&oacute;n y derecho a la petici&oacute;n, toda vez que &eacute;stas son expresiones de un Estado democr&aacute;tico de derecho que postula nuestra Constituci&oacute;n.</P>

<P>Por las razones anteriormente se&ntilde;aladas, esta iniciativa agrega un segundo p&aacute;rrafo al art&iacute;culo 1o. de la citada ley, con la finalidad de establecer claramente que las disposiciones de la misma no podr&aacute;n aplicarse, en ning&uacute;n caso, a lideres e integrantes de movimientos sociales o disidentes de un sistema pol&iacute;tico que de manera leg&iacute;tima se oponen a un r&eacute;gimen determinado o bien, que se denuncian actos de corrupci&oacute;n de aqu&eacute;llos que ostentan el poder.</P>

<P>Asimismo, se modifica el primer p&aacute;rrafo a fin de establecer la definici&oacute;n de delincuencia organizada, siguiendo los lineamientos precisados en la Convenci&oacute;n de Naciones Unidas contra la Delincuencia Organizada Transnacional y se agrega un segundo p&aacute;rrafo con el objeto de adecuarlo con lo establecido en el art&iacute;culo 16 de la Constituci&oacute;n.</P>

<P>Por lo antes expuesto y fundado, sometemos a esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma y adiciona los art&iacute;culos 1o. y 2o. de la Ley Federal contra la Delincuencia Organizada.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 1o. y se reforma el primer p&aacute;rrafo y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 2, ambos de la Ley Federal de Delincuencia Organizada, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. La presente ley tiene por objeto establecer reglas para la investigaci&oacute;n, persecuci&oacute;n, procesamiento, sanci&oacute;n y ejecuci&oacute;n de las penas, por los delitos cometidos por alg&uacute;n miembro de la delincuencia organizada. Sus disposiciones son de orden p&uacute;blico y la aplicaci&oacute;n en todo el territorio nacional.</P>

<P>Estas disposiciones no podr&aacute;n ser aplicadas, en ning&uacute;n caso, a l&iacute;deres e integrantes de movimientos sociales o disidentes de un sistema pol&iacute;tico que de manera leg&iacute;tima se oponen a un r&eacute;gimen determinado o bien se denuncian actos de corrupci&oacute;n de aqu&eacute;llos que ostentan el poder.</P>

<P>Art&iacute;culo 2. Por delincuencia organizada se entiende un grupo de tres o m&aacute;s personas formado fortuitamente para cometer delitos en forma permanente o reiterada y en el que no necesariamente se hayan asignado sus miembros funciones formalmente definidas, ni haya continuidad con la condici&oacute;n de miembro o exista una estructura desarrollada que tenga adem&aacute;s como prop&oacute;sito obtener un beneficio econ&oacute;mico y material.</P>

<P>Cuando tres o m&aacute;s personas se organicen de hecho, para realizar en forma permanente o reiterada, conductas que por si o unidas a otras tienen como fin o resultado cometer alguno o algunos de los delitos siguientes ser&aacute;n sancionadas por el solo hecho, como miembros de delincuencia organizada.</P>
<P>El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n.</P>

<P>Por lo anterior solicito a la Presidencia de esta honorable C&aacute;mara, se inserte &iacute;ntegra la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presienta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Claudia Cruz. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma la fracci&oacute;n V del Apartado B del art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias, Presidenta. Con su permiso. Compa&ntilde;eras y compa&ntilde;eros legisladores, como se ha dicho ya en innumerables ocasiones, nuestras leyes penales han sido hasta ahora permisivas con la violencia de g&eacute;nero y lamentablemente en el trato que se da a v&iacute;ctimas y agresores hay de fondo una creencia acerca del valor de los delitos de violencia contra las mujeres.</P>

<P>Esta creencia vergonzosamente es que se trata de cr&iacute;menes menores y las denuncias de violencia contra las mujeres no cesan, porque la incidencia de ella en todas sus formas est&aacute; lejos de haberse erradicado. Entre esas modalidades de violencia destaca la sexual, siendo la violaci&oacute;n la que con mayor claridad se identifica y sanciona en nuestro C&oacute;digo Penal.</P>

<P>Sobre el procedimiento que marca nuestra legislaci&oacute;n para administrar justicia en estos casos, surgen cuestionamientos muy serios. ¿Es correcto enfrentar a la v&iacute;ctima con su agresor? ¿Los agentes del Estado encargados de facilitar los tr&aacute;mites y acompa&ntilde;ar a la v&iacute;ctima est&aacute;n preparados para comprender el sufrimiento f&iacute;sico y psicol&oacute;gico por el cual &eacute;sta pasa?</P>

<P>¿C&oacute;mo tutelar o proteger durante el proceso judicial a la v&iacute;ctima, cuando la agresi&oacute;n es una violaci&oacute;n? Si la obligamos a ratificar una y otra vez la denuncia en condiciones de infraestructura, que no le ofrecen un espacio de seguridad para ello y bajo las cuales se genera el fen&oacute;meno que conocemos como doble victimizaci&oacute;n.</P>

<P>El procedimiento actual que en la mayor&iacute;a de los casos obliga al careo entre agresor y v&iacute;ctima, tal pareciera que busca juzgar a la v&iacute;ctima y no al que comete el delito. Parte de las agresiones que el Estado comete contra la v&iacute;ctima, se dan cuando se cuestiona su honorabilidad, su vestimenta, su comportamiento ulterior o cualquier conducta que el victimario interprete como consentimiento para la relaci&oacute;n sexual.</P>

<P>El Estado debe proporcionar y propiciar que la v&iacute;ctima de violaci&oacute;n tenga la garant&iacute;a de que su integridad f&iacute;sica y moral est&aacute; salvaguardada. La declaraci&oacute;n de la v&iacute;ctima deber&iacute;a por tanto prestarse a puerta cerrada o por medio de una grabaci&oacute;n o de un video y jam&aacute;s enfrente de su agresor.</P>

<P>Hoy en d&iacute;a contamos con los apoyos tecnol&oacute;gicos en comunicaci&oacute;n, en medicina forense y pericial, que permitir&iacute;an realizar ex&aacute;menes proctocol&oacute;gicos y de psiquiatr&iacute;a, aplicables en beneficio de la v&iacute;ctima y en garant&iacute;a de los derechos del presunto agresor.</P>

<P>Con respecto al careo est&aacute; comprobado que es siempre la parte inculpada quien lo solicita, porque cualquier abogado que defienda agresores sexuales, sabe de cierto que el careo es una herramienta efectiva de intimidaci&oacute;n. Presi&oacute;n que se ejerce, no lo olvidemos, sobre una persona ya atemorizada, humillada y confundida, por mencionar s&oacute;lo alguno de los rasgos emocionales de la v&iacute;ctima de la violaci&oacute;n.</P>

<P>Hay que entender que el careo es un medio de prueba complementario o accesorio que tiene por objeto aclarar los aspectos contradictorios de las declaraciones de las partes para que el &oacute;rgano jurisdiccional est&eacute; en posibilidad de valorarla.</P>

<P>Debe destacarse que el Apartado A se refiere a las garant&iacute;as &quot;Del inculpado&quot;, en todo proceso de orden penal y el Apartado B a las garant&iacute;as &quot;De la v&iacute;ctima o del ofendido&quot;. La reforma que se propone busca un mejor equilibrio entre las garant&iacute;as del inculpado y las de la v&iacute;ctima. Con esta reforma se pretende ampliar los casos de excepci&oacute;n para que, no s&oacute;lo a los menores sino a cualquier v&iacute;ctima de violaci&oacute;n no se les sujete a carearse con el inculpado.</P>

<P>Si bien es cierto que el art&iacute;culo 20 constitucional impone al juez la obligaci&oacute;n de carear al acusado con sus acusadores, los antecedentes legislativos e hist&oacute;ricos llevan a la conclusi&oacute;n de que mediante esos careos no se cumple la finalidad de que el acusado conozca a sus acusadores para evitar acusaciones ficticias, por lo que hay raz&oacute;n para que se practiquen, adem&aacute;s de que con ello se entorpece el proceso y se evita que la justicia sea expedita.</P>

<P>Esto fortalece la convicci&oacute;n de que la exclusi&oacute;n de los careos en todos los casos de violaci&oacute;n no perjudica sustancialmente las defensas de los procesados penalmente y, por tanto, no ser&iacute;a violatoria de sus garant&iacute;as fundamentales.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en atenci&oacute;n a lo que marca nuestra Constituci&oacute;n, nuestras leyes generales como la Ley para el Acceso de las Mujeres a una Vida Libre de Violencia y la suscripci&oacute;n de tratados internacionales como la Convenci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra la Mujer, aprobemos esta reforma para que nuestra ley penal no siga agrediendo de nueva cuenta a las v&iacute;ctimas de violaci&oacute;n.</P>

<P>Solicito a la Presidencia, en obvio de tiempo, que se inserte &iacute;ntegro el texto de la presente iniciativa en el Diario de los Debates. Es cuanto, Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a del Carmen Salvatori Bronca. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates. Y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, actualmente existen marcadas desigualdades en el grado de desarrollo de los distintos estados y municipios de nuestro pa&iacute;s, por lo cual debemos reflexionar en la posibilidad de replantear ciertas facultades, responsabilidades y esquemas que equilibren a los tres &oacute;rdenes de gobierno para propiciar el fortalecimiento de los municipios.</P>

<P>En M&eacute;xico existen 2 mil 439 municipios con caracter&iacute;sticas diferentes entre s&iacute;. Cada uno de ellos posee sus rasgos propios que lo diferencian de los dem&aacute;s; aunque en t&eacute;rminos de la problem&aacute;tica que enfrentan se dan situaciones comunes tales como la insuficiencia de recursos financieros, de capacidad t&eacute;cnica y humana, en la prestaci&oacute;n de servicios p&uacute;blicos e ineficiencia administrativa, entre otros.</P>

<P>El municipio es una instancia pol&iacute;tica y administrativa del Estado mexicano. Es la unidad b&aacute;sica territorial cuyas caracter&iacute;sticas b&aacute;sicas, de acuerdo a la Constituci&oacute;n, son libertad pol&iacute;tica, libertad de administraci&oacute;n y personalidad jur&iacute;dica.</P>

<P>Esta &uacute;ltima se refiere a la capacidad que tiene el municipio para ser sujeto de derechos y obligaciones y manejar su patrimonio conforme a la ley. En este sentido es un poder p&uacute;blico que puede celebrar convenios con otros entes sujetos a derechos y obligaciones; celebrar acuerdos dentro de su competencia y jurisdicci&oacute;n; dictar los bandos de polic&iacute;a y buen gobierno, reglamentos, circulares y disposiciones administrativas de observancia general dentro de su respectiva jurisdicci&oacute;n y adquirir obligaciones y responsabilidades ante otras instancias gubernamentales.</P>

<P>En este orden de ideas, el ayuntamiento como &oacute;rgano de representaci&oacute;n popular encargado del gobierno y la administraci&oacute;n del municipio cuenta con la oportunidad de aprovechar su personalidad jur&iacute;dica, la cual le brinda el potencial para consolidarse como un promotor econ&oacute;mico de &eacute;ste.</P>

<P>Desde los 80 se reconoci&oacute; la imperiosa necesidad de impulsar esta caracter&iacute;stica como forma de conducir econ&oacute;mica y financieramente a las comunidades. Sobre todo, en un contexto en el que 44 por ciento de los municipios del pa&iacute;s —mil 77 municipios— est&aacute;n clasificados como de alta y muy alta marginaci&oacute;n, en donde la mayor parte de la poblaci&oacute;n no alcanza a percibir dos salarios m&iacute;nimos y que se encuentran concentrados fundamentalmente en el sur y sureste del pa&iacute;s.</P>

<P>Actualmente el municipio, sobre todo el rural, tiene la necesidad de buscar alternativas de financiamiento o buscar recursos adicionales para constituirse como promotor real del desarrollo y as&iacute; poder dar respuesta a las demandas ciudadanas.</P>

<P>En este sentido, el financiamiento municipal es fundamental, al entenderse como el conjunto de acciones a trav&eacute;s de las cuales los ayuntamientos se allegan de fondos monetarios necesarios para cubrir las actividades operativas que requieren, as&iacute; como tambi&eacute;n su ampliaci&oacute;n y desarrollo.</P>

<P>Existen varios tipos de financiamiento que pueden ser utilizados por los municipios, pero para ello, los municipios deben generar recursos internos propios que satisfagan las expectativas de gasto, con lo cual pueden ser autofinanciables.</P>

<P>Sin embargo, la caracter&iacute;stica fundamental que priva a los gobiernos municipales es que no son autosuficientes, lo cual obliga a ver alternativas para proveerse de recursos. Lo anterior, genera gobiernos municipales altamente dependientes del gobierno estatal y federal.</P>

<P>Por otra parte cabe mencionar que los ayuntamientos se renuevan en su totalidad cada tres a&ntilde;os y para ello la ley org&aacute;nica municipal y la ley electoral de cada entidad determinan el tiempo y la forma en la que deber&aacute; hacerse dicha renovaci&oacute;n. Pero es una realidad que es una limitante para la planeaci&oacute;n del gobierno municipal es el escaso tiempo de gesti&oacute;n con el que cuentan.</P>

<P>En tan s&oacute;lo tres a&ntilde;os deben conocer las necesidades vecinales, la cantidad de los recursos con los que cuentan y los que probablemente van a tener como resultado de su gesti&oacute;n. Asimismo, elaborar un diagn&oacute;stico de financiamiento, un an&aacute;lisis financiero del municipio, determinar las estrategias de financiamiento relacionadas al nivel de riesgo que adoptar&aacute;n; presentaci&oacute;n del programa de financiamiento para su aprobaci&oacute;n. Y una vez aprobado, recurrir al gobierno a trav&eacute;s de convenios para transferir recursos para el desarrollo.</P>

<P>Esto hace que programas y proyectos no coincidan en el tiempo, y que el dinero con el que cuentan en ese momento no sea suficiente para ejecutarlos. Definitivamente, en tres a&ntilde;os de gesti&oacute;n de un ayuntamiento no se alcanzan a obtener los frutos de las gestiones hechas y la ciudadan&iacute;a no observa los beneficios esperados.</P>

<P>Como puede apreciarse, la figura del municipio se ha visto obstaculizada para llevar a cabo sus atribuciones, debido al tiempo limitado con el que cuenta. En donde sus gestiones quedan inconclusas y sin recibir los beneficios esperados.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por este motivo debemos otorgar tiempo suficiente a los ayuntamientos para que puedan gestionar convenios de colaboraci&oacute;n con las instancias correspondientes, y al mismo tiempo tengan oportunidad de recibir los beneficios de &eacute;stos, durante sus administraciones. Es indispensable poner las bases que den continuidad a las pol&iacute;ticas p&uacute;blicas elaboradas por los ayuntamientos.</P>

<P>Como legisladores es nuestra responsabilidad reconocer las nuevas necesidades de la federaci&oacute;n y llevar a cabo acciones que permitan fomentar su fortalecimiento y paliar la heterogeneidad en todo el territorio nacional.</P>

<P>Por las razones antes expuestas y con el fin de fortalecer el desarrollo municipal en beneficio de los ciudadanos, la presente iniciativa pretende reformar el art&iacute;culo 115 constitucional para ampliar el periodo de gobierno de los presidentes municipales a 4 a&ntilde;os.</P>

<P>Se&ntilde;ora Presidenta, en virtud de que la iniciativa se encuentra publicada en la Gaceta Parlamentaria del d&iacute;a de hoy, le ruego que se inserte &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Manuel Salvador Salgado Amador. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el primer p&aacute;rrafo del art&iacute;culo 44 de la Ley del Seguro Social.</P>

<P>Se encuentran con nosotros de visita, unos visitantes muy especiales, si voltean a ver hacia arriba se van a dar cuenta, son unos bebes del Jardin de Ni&ntilde;os M&eacute;xico, de la ciudad de Tepic, Nayarit, con sus mam&aacute;s, que nos est&aacute;n acompa&ntilde;ando el d&iacute;a de hoy aqu&iacute;. Sean ustedes bienvenidos. Fueron invitados por la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, yo creo que los financi&oacute; para traerlos, est&aacute;n muy bebitos.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> El d&iacute;a de hoy, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, presentamos una iniciativa con proyecto de decreto, por el que se reforma el primer p&aacute;rrafo del art&iacute;culo 44 de la Ley del Seguro Social, para que se suprima la obligaci&oacute;n de interponer el recurso de inconformidad contra la calificaci&oacute;n que del accidente o enfermedad de trabajo haga el IMSS de manera definitiva, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La interposici&oacute;n de un recurso adicional va en contra de un principio jur&iacute;dico esencial, el de una justicia pronta y expedita, adem&aacute;s de mermar econ&oacute;micamente al promovente, con mayor raz&oacute;n cuando se trata de un trabajador. De ah&iacute; la importancia de luchar porque se suprima las instancias jur&iacute;dicamente innecesarias.</P>

<P>Recordemos que el recurso de inconformidad es el medio que otorga la Ley del Seguro Social para que los patrones, los trabajadores y los beneficiarios impugnen cualquier acto definitivo del instituto que lesione sus intereses.</P>

<P>Partiendo de lo anterior, diremos que el art&iacute;culo 44 de la Ley del Seguro Social obliga al trabajador a interponer el recurso de inconformidad en caso de no estar de acuerdo con la calificaci&oacute;n que de su accidente o enfermedad de trabajo haga el instituto, lo cual es insostenible jur&iacute;dicamente con base en los siguientes argumentos:</P>

<P>1. Est&aacute; en abierta contradicci&oacute;n con los art&iacute;culos 294 y 295 de la propia Ley del Seguro Social, mismos que marcan como opcional la interposici&oacute;n del recurso de inconformidad para los asegurados y sus beneficiarios, y no como obligaci&oacute;n.</P>

<P>Si el recurso de inconformidad se instituye como un derecho respecto a cualquier prestaci&oacute;n de la Ley del Seguro Social, con mayor raz&oacute;n trat&aacute;ndose de los riesgos de trabajo, semilla de todo el derecho laboral y de la seguridad social (justicia m&iacute;nima al operario que ha visto afectada su salud, capacidades y vida en la consecuci&oacute;n inmediata de los fines de lucro del empresario, relevado en este caso por el instituto) y que exigen una pronta reparaci&oacute;n, ya que estos da&ntilde;os y perjuicios tienen jur&iacute;dicamente, y en los hechos, car&aacute;cter de alimentos.</P>

<P>2. La Ley del Seguro Social vigente hasta el 30 de junio de 1997, en el art&iacute;culo 51, equivalente al actual 44, marcaba como opcional, para estos casos, la interposici&oacute;n del recurso de inconformidad.</P>

<P>3. Esto significa que, por un craso error jur&iacute;dico, se omiti&oacute; modificar en el decreto de reformas de la Ley del Seguro Social publicado en el Diario Oficial de la Federaci&oacute;n el 20 de diciembre de 2001 el mencionado art&iacute;culo 44 de la ley.</P>

<P>En conclusi&oacute;n: urge una reforma del art&iacute;culo 44 de la Ley del Seguro Social, no s&oacute;lo para que no contin&uacute;e la contradicci&oacute;n normativa aludida, sino para evitar la oposici&oacute;n que existe en el seno del mismo art&iacute;culo 44 de la ley, entre sus p&aacute;rrafos primero y segundo, ya que mientras en el primero se apunta la obligaci&oacute;n de interponer el recurso de inconformidad, en el segundo p&aacute;rrafo, en la parte conducente, se dice: &quot;entre tanto se tramita el recurso o el juicio&quot;.</P>

<P>En este momento, de concretarse la reforma del primer p&aacute;rrafo del art&iacute;culo 44 de la Ley del Seguro Social, &eacute;ste se armonizar&iacute;a con el segundo p&aacute;rrafo, el que, por tanto, ya no habr&iacute;a necesidad de reformar.</P>

<P>Siendo los trabajadores que enfrentan un siniestro laboral merecen y necesitan con prioridad una definici&oacute;n de sus derechos, los que no pueden ser sustituidos por los paliativos que recibir&aacute;n en otros seguros, como los ya precisados, con mayor raz&oacute;n, en los casos en que el Instituto Mexicano del Seguro Social, acepta el riesgo de trabajo y s&oacute;lo el trabajador impugna el grado de evaluaci&oacute;n.</P>

<P>Adem&aacute;s, el apoyo econ&oacute;mico en el ramo de enfermedad o invalidez, mientras se resuelve la impugnaci&oacute;n del trabajador, intenta respetar, con limitaciones, lo preceptuado en la Ley Federal del Trabajo, que ordena no dejar en el desamparo al trabajador que ha sufrido un riesgo de trabajo, de la entrega de 100 por ciento de su salario y &eacute;ste debe pasar a una pensi&oacute;n o indemnizaci&oacute;n, salvo lo que se se&ntilde;ala.</P>

<P>En apoyo de todo lo expuesto, solicitamos, por tanto, la modificaci&oacute;n del art&iacute;culo 44 para que quede en los t&eacute;rminos que se ha se&ntilde;alado en la presente iniciativa.</P>

<P>En virtud del tiempo, le pedir&iacute;a, diputada Presidenta, que la iniciativa en comento se inserte &iacute;ntegramente en el Diario de los Debates, tal y como fue publicada en la Gaceta Parlamentaria. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Pablo Trejo P&eacute;rez. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates, y t&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma el p&aacute;rrafo segundo del art&iacute;culo 84 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Antes de dar el uso de la palabra, les recuerdo a los diputados, si quieren que se turne alguna iniciativa o alg&uacute;n punto que hayan presentado, con mucho gusto estamos aqu&iacute; en el &aacute;rea t&eacute;cnica tomando nota.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, para presentar iniciativa que reforma diversas disposiciones de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, suscrita por el ponente y el diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez: </B>Gracias, Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, la nueva Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos publicada en el Diario Oficial de la Federaci&oacute;n el 1 de febrero del presente a&ntilde;o, define los bioenerg&eacute;ticos como combustibles obtenidos de la biomasa provenientes de materia org&aacute;nica, de actividades agr&iacute;cola, pecuaria, silv&iacute;cola, acuacultura, algacultura, residuos de la pesca dom&eacute;stica, comerciales, industriales, de microorganismos y de enzimas, as&iacute; como sus derivados producidos por procesos tecnol&oacute;gicos sustentables que cumplan con las especificaciones y normas de calidad establecidas por la autoridad competente, en los t&eacute;rminos de esta ley. La anterior definici&oacute;n revela que la industria de los bioenerg&eacute;ticos est&aacute; fundamentada en la producci&oacute;n agropecuaria, especialmente en los cultivos alimentarios.</P>

<P>Analizando la situaci&oacute;n mundial de los bioenerg&eacute;ticos encontramos que los pa&iacute;ses pioneros de estas tecnolog&iacute;as han enfrentado serios problemas ambientales y sociales. Ejemplificando, Estados Unidos es el primer productor mundial de etanol a base de ma&iacute;z. En este pa&iacute;s las pr&aacute;cticas agr&iacute;colas involucran gran cantidad de fertilizantes, pesticidas y organismos gen&eacute;ticamente modificados, lo cual ha causado severos da&ntilde;os ambientales.</P>

<P>Por otro lado, Brasil es el primer producto mundial de etanol a base de ca&ntilde;a de az&uacute;car. En este pa&iacute;s han surgido problemas como la sustituci&oacute;n de la selva amaz&oacute;nica por ca&ntilde;averales, adem&aacute;s de conflictos sociales debido al desequilibrio en los precios nacionales del az&uacute;car.</P>

<P>Argentina, l&iacute;der en la producci&oacute;n de biodiesel a partir de la soya, se ha topado con el inconveniente de que cada vez son m&aacute;s escasos y costos los alimentos a base de soya, ya que los productores ganan m&aacute;s si la venden como materia prima para generar biodiesel.</P>

<P>De estas experiencias previas se puede inferir que M&eacute;xico es susceptible de sufrir las consecuencias negativas que sufrieron Estados Unidos, Brasil o Argentina; o podr&iacute;a ser a&uacute;n peor, ya que el ma&iacute;z es la base de la alimentaci&oacute;n nacional y M&eacute;xico es el centro de origen del ma&iacute;z. Adem&aacute;s, la introducci&oacute;n de variedades gen&eacute;ticamente modificadas para la producci&oacute;n de bioenerg&eacute;ticos constituye una fuerte amenaza para las variedades nativas del ma&iacute;z y para la seguridad alimentaria de nuestra naci&oacute;n.</P>

<P>Lo ideal ser&iacute;a que el aprovechamiento de cultivos alimentarios se mantuviera debidamente separado de la industria de bioenerg&eacute;ticos. Esto es posible mediante los biocombustibles de segunda generaci&oacute;n, es decir aqu&eacute;llos obtenidos de la biomasa proveniente exclusivamente de residuos de tipo org&aacute;nico de cualquier actividad agropecuaria, dom&eacute;stica o industrial.</P>

<P>Esta definici&oacute;n implica que toda la materia org&aacute;nica aprovechable ser&aacute; residuo, no alimento. Bajo este razonamiento consideramos necesario incluir el t&eacute;rmino de &quot;bioenerg&eacute;ticos de segunda generaci&oacute;n&quot; en la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos.</P>

<P>Para complementar esta propuesta y minimizar los efectos de la industria de bioenerg&eacute;ticos sobre la seguridad alimentaria proponemos establecer una vigencia anual en los permisos de Sagarpa otorgada para la producci&oacute;n de bioenerg&eacute;ticos a partir de las proporciones comestibles del ma&iacute;z y de otros cultivos alimentarios.</P>

<P>Para dar un verdadero impulso a los bioenerg&eacute;ticos de segunda generaci&oacute;n sobre los bioenerg&eacute;ticos convencionales, proponemos darle prioridad en los &aacute;mbitos de infraestructura, tecnolog&iacute;a, investigaci&oacute;n y capacitaci&oacute;n en las disposiciones actuales de la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos.</P>

<P>Compa&ntilde;eros legisladores, la propuesta del Partido Verde Ecologista de M&eacute;xico, contenida en la presente iniciativa, es comparable con las recomendaciones sobre bioenerg&eacute;tica, hechas por el Premio N&oacute;bel de Qu&iacute;mica, Mario Molina.</P>

<P>Los biocombustibles de segunda generaci&oacute;n permiten utilizar los productos del campo con una eficiencia m&aacute;xima, disminuyendo la generaci&oacute;n de residuos y abriendo nuevas posibilidades de negocio sin descuidar la producci&oacute;n local y nacional de alimentos.</P>

<P>Por tanto, si M&eacute;xico busca alcanzar un sistema energ&eacute;tico de primer mundo, necesita tambi&eacute;n imponer restricciones de primer mundo sobre los bioenerg&eacute;ticos; las necesidades locales deben tener prioridad sobre el comercio global para minimizar los impactos sociales y ambientales negativos de &eacute;sta, nuestra industria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI. Se pospone esta iniciativa, no se encuentra en este momento la diputada. Se pospone tambi&eacute;n la que sigue.</P>

<P>Se concede el uso de la tribuna a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asociaciones Agr&iacute;colas.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con el permiso de la Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>La suscrita diputada Yolanda Rodr&iacute;guez Ram&iacute;rez a nombre propio y de las compa&ntilde;eras diputadas integrantes del Grupo Parlamentario del PRI, con fundamento en lo establecido en los art&iacute;culos 71, fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y los art&iacute;culos 55 y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones a la Ley de Asociaciones Agr&iacute;colas al tener de la presente.</P>

<P>La iniciativa que hoy se somete a la consideraci&oacute;n de esta honorable asamblea propone reformar la Ley de Asociaciones Agr&iacute;colas, a efecto de impulsar la participaci&oacute;n de las mujeres en el desarrollo econ&oacute;mico rural a trav&eacute;s de la organizaci&oacute;n de cadenas productivas y comercializadoras de los productos agr&iacute;colas constituidas por mujeres. Se prev&eacute; tambi&eacute;n que las asociaciones agr&iacute;colas locales, adem&aacute;s de estar integradas por productores especializados, tambi&eacute;n lo sean por mujeres productoras.</P>

<P>De igual forma, se propone que las uniones regionales agr&iacute;colas acrediten ante la Confederaci&oacute;n Nacional de Productores Agr&iacute;colas la participaci&oacute;n de mujeres en los cargos de delegadas propietarias y suplentes, para que en ellas se encuentren representadas las asociaciones agr&iacute;colas conformadas por mujeres.</P>

<P>La democracia, la promoci&oacute;n y protecci&oacute;n de todos los derechos humanos y libertades fundamentales, inclusive el derecho al desarrollo sin ser concebido &eacute;ste como asistencia social y la participaci&oacute;n plena y equitativa de mujeres y hombres son indispensables a fin de alcanzar la seguridad alimentaria, sostenible para todos.</P>

<P>Por lo antes expuesto, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por la que se reforma el art&iacute;culo 5o., se adiciona una fracci&oacute;n VIII al art&iacute;culo 3º., y un segundo p&aacute;rrafo al art&iacute;culo 12, ambos de la Ley de Asociaciones Agr&iacute;colas, para quedar como sigue</P>

<P>Art&iacute;culo 3º. &quot;Las asociaciones agr&iacute;colas constituidas en los t&eacute;rminos de esta ley tendr&aacute;n las siguientes finalidades: …</P>

<P>VIII: &quot;Impulsar la participaci&oacute;n de las mujeres en el desarrollo econ&oacute;mico a trav&eacute;s de la organizaci&oacute;n de cadenas productivas y comercializadoras de productos agr&iacute;colas constituidas por mujeres&quot;.</P>

<P>Art&iacute;culo 5o.: &quot;Las asociaciones locales se denominar&aacute;n asociaciones agr&iacute;colas locales y estar&aacute;n integradas por productores especializados o por mujeres productoras. Para los efectos de este art&iacute;culo se entiende por productores especializados a aquellos cuya actividad predominante se dedique a un cultivo o a una rama especial de la econom&iacute;a&quot;.</P>

<P>Art&iacute;culo 12: &quot;Las uniones regionales agr&iacute;colas tambi&eacute;n deber&aacute;n acreditar ante esta confederaci&oacute;n la participaci&oacute;n de delegadas propietarias y suplentes para que en ellas se encuentre representadas las asociaciones agr&iacute;colas conformadas por mujeres&quot;.</P>
<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Las uniones regionales agr&iacute;colas deber&aacute;n acreditar en un plazo de 90 d&iacute;as posteriores a la fecha de publicaci&oacute;n del presente decreto en el Diario Oficial de la Federaci&oacute;n a las delegadas propietarias y suplentes ante la Confederaci&oacute;n de Productores Agr&iacute;colas.</P>

<P>Tercero. Rem&iacute;tase a la honorable C&aacute;mara de Senadores para sus efectos constitucionales. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez. T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria.</P>

<P>Vamos a posponer tambi&eacute;n las otras tres iniciativas. Se concede el uso de la tribuna a la diputada M&oacute;nica Fern&aacute;ndez Balboa, del grupo parlamentario del PRD, para presentar iniciativa que adiciona una fracci&oacute;n XII al art&iacute;culo 179 de la Ley de Desarrollo Rural Sustentable.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Gracias, Presidenta, con su permiso. El art&iacute;culo 25 constitucional determina que corresponde al Estado la rector&iacute;a del desarrollo nacional para garantizar que &eacute;ste sea integral y sustentable, que fortalezca la soberan&iacute;a de la naci&oacute;n.</P>

<P>Igualmente la Ley de Desarrollo Rural Sustentable, establecida como disposici&oacute;n reglamentaria de la fracci&oacute;n XX del art&iacute;culo 27 de nuestra Carta Magna, determina que &quot;el Estado promover&aacute; las condiciones para el desarrollo rural integral con el prop&oacute;sito de generar empleo y garantizar a la poblaci&oacute;n campesina el bienestar y su participaci&oacute;n e incorporaci&oacute;n en el desarrollo nacional y fomentar&aacute; la actividad agropecuaria y forestal para el &oacute;ptimo uso de la tierra con obras de infraestructura, insumos, cr&eacute;ditos, servicios de capacitaci&oacute;n y asistencia&quot;.</P>

<P>Por ello una de las responsabilidades fundamentales del Estado es procurar el abasto oportuno y suficiente de alimentos y productos a los grupos sociales menos favorecidos, con base fundamentalmente en la producci&oacute;n nacional.</P>

<P>Consideramos que el cacao y el pl&aacute;tano constituyen parte de la dieta de la mayor&iacute;a de la poblaci&oacute;n o al menos de manera diferenciada por regiones, siendo motivo m&aacute;s que justificado para que el gobierno federal, en la conducci&oacute;n de su pol&iacute;tica agropecuaria, considere a estos productos como b&aacute;sicos y estrat&eacute;gicos en cuanto a su importancia en la econom&iacute;a de los productores del campo o de la industria de Tabasco y Chiapas en particular, y de toda la regi&oacute;n sur-sureste.</P>

<P>Por lo cual, estos productos deben ser considerados alimentos b&aacute;sicos y estrat&eacute;gicos en los t&eacute;rminos de la fracci&oacute;n V del art&iacute;culo 3o. de la Ley de Desarrollo Rural Sustentable, puesto que constituyen una base de importancia en la alimentaci&oacute;n de la poblaci&oacute;n y en la econom&iacute;a de un gran n&uacute;mero de productores del campo.</P>

<P>La fracci&oacute;n XXII del art&iacute;culo 3o. de la Ley de Desarrollo Rural Sustentable define como productos b&aacute;sicos y estrat&eacute;gicos aquellos alimentos que son parte de la dieta de la mayor&iacute;a de la poblaci&oacute;n en general o diferenciada por regiones, y los productos agropecuarios cuyo proceso productivo se relaciona con segmentos significativos de la poblaci&oacute;n rural u objetivos estrat&eacute;gicos nacionales.</P>

<P>Se definen como alimentos b&aacute;sicos y estrat&eacute;gicos los productos b&aacute;sicos, los de mayor importancia en la alimentaci&oacute;n de la mayor&iacute;a de la poblaci&oacute;n por su impacto en la econom&iacute;a de los productores del campo o de la industria. En este rubro entran el ma&iacute;z, frijol, trigo, arroz, huevo, leche, carne, porcinos, aves y pescado.</P>

<P>Los productos agropecuarios estrat&eacute;gicos y b&aacute;sicos constituyen tambi&eacute;n la base de protecci&oacute;n y ampliaci&oacute;n del empleo y del salario de los trabajadores del campo mexicano. Pr&aacute;cticamente la totalidad de quienes dedican su trabajo al sector rural se enfocan en los productos que se&ntilde;ala con este car&aacute;cter la ley. Alrededor de ellos viven y progresan cientos de miles de familias rurales, formando tambi&eacute;n parte de su cultura regional.</P>

<P>Actualmente, M&eacute;xico ocupa el octavo lugar como productor de pl&aacute;tano al participar con poco m&aacute;s del 3 por ciento de la producci&oacute;n mundial, y el duod&eacute;cimo lugar como exportador, y participa con s&oacute;lo 1.4 por ciento de las exportaciones totales.</P>

<P>Tabasco antes de las inundaciones de noviembre de 2007 era el segundo estado productor de pl&aacute;tano en M&eacute;xico, con m&aacute;s de 17 por ciento de la producci&oacute;n, muy por debajo de Chiapas, que constituye el primer estado productor.</P>

<P>Adem&aacute;s, se debe resaltar que en el sistema producto cacao participan alrededor de 33 mil productores de Tabasco y Chiapas y otras entidades del pa&iacute;s. Este cultivo cuenta con la certificaci&oacute;n internacional que reconoce la alta calidad del cacao mexicano.</P>

<P>La problem&aacute;tica que enfrenta la producci&oacute;n agr&iacute;cola de nuestros campesinos tabasque&ntilde;os es may&uacute;scula. Nuestro territorio qued&oacute; devastado, con p&eacute;rdidas de 100 por ciento en la producci&oacute;n agr&iacute;cola, en particular el pl&aacute;tano y el cacao, principales productos agr&iacute;colas de la regi&oacute;n, altamente dependiente del campo, donde se ubican fuentes importantes de trabajos rurales, lo cual representa el sustento de casi un tercio de la poblaci&oacute;n del estado que depende del sector agropecuario.</P>

<P>Los da&ntilde;os en Tabasco amenazan tambi&eacute;n con reducir la producci&oacute;n nacional, pues el estado es una de las fuentes m&aacute;s importantes de carne y fruta en M&eacute;xico, as&iacute; como de electricidad y agua.</P>

<P>Est&aacute; por dem&aacute;s decir que el pl&aacute;tano es el cuarto cultivo m&aacute;s importante del mundo, despu&eacute;s del arroz, el trigo y el ma&iacute;z, adem&aacute;s de ser considerado un producto b&aacute;sico y de exportaci&oacute;n, constituyendo una importante fuente de empleo e ingresos en numerosos pa&iacute;ses en desarrollo y constituyendo una parte esencial de la dieta diaria para los habitantes de m&aacute;s de 100 pa&iacute;ses tropicales y subtropicales, incluyendo a M&eacute;xico.</P>

<P>Por lo que respecta al cacao se puede decir que &eacute;ste es cultivado principalmente en Chiapas y Tabasco en 83 mil 300 hect&aacute;reas, generando la actividad de 4.98 millones de jornales al a&ntilde;o y cuyo valor de producci&oacute;n es de 551 millones de pesos en este mismo periodo.</P>

<P>Tabasco necesita un trato especial y urgente y de ah&iacute; nace la preocupaci&oacute;n y la inquietud por proponer a esta honorable soberan&iacute;a la presente iniciativa que reforma el art&iacute;culo 179 de la Ley de Desarrollo Rural Sustentable por las repercusiones, todas positivas, que por motivos de tiempo no puedo mencionar en esta tribuna, de incluir el pl&aacute;tano y el cacao dentro de los productos b&aacute;sicos, facilitando que los grupos sociales menos favorecidos tengan acceso a su consumo y se d&eacute; prioridad a la producci&oacute;n nacional y estatal de este cultivo, por s&iacute; mismo estrat&eacute;gico.</P>

<P>Por esta raz&oacute;n propongo a ustedes esta iniciativa para que, dentro de este marco jur&iacute;dico, los productores agropecuarios en general, y en particular los productores tabasque&ntilde;os, tengan una percepci&oacute;n m&aacute;s amplia en cuanto a la construcci&oacute;n de cadenas productivas y conversi&oacute;n de cultivos, optando por productos de gran aceptaci&oacute;n regional, nacional y mundial.</P>

<P>Nuestro pa&iacute;s tiene el gran compromiso de consolidar la soberan&iacute;a alimentaria para apoyar la producci&oacute;n agr&iacute;cola de nuestros campesinos y as&iacute; elevar la producci&oacute;n y el abasto de los alimentos que la poblaci&oacute;n requiere para su desarrollo sano y nutritivo.</P>

<P>En este sentido, la soberan&iacute;a alimentaria bien entendida es la capacidad que tiene un estado de determinar por s&iacute; mismo sus pol&iacute;ticas agropecuarias y estimular las preferencias y h&aacute;bitos culturales alimenticios, prevalecientes ante la poblaci&oacute;n.</P>

<P>Se&ntilde;ora Presidenta, por obviedad del tiempo le ruego que incluya el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Es cuanto, muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presienta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Madrazo Lim&oacute;n, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por el ponente y el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>Gracias, Presidenta. Con su permiso. Los suscritos diputados federales Carlos Madrazo Lim&oacute;n y &Eacute;ctor Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, integrantes de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71 de la fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II a LVI y LXIII del Reglamento para el Gobierno Interior del Congreso de la Uni&oacute;n someten a la consideraci&oacute;n la iniciativa que reforma el art&iacute;culo 4o., p&aacute;rrafo tercero de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente </P>

<P>Exposici&oacute;n de motivos</P>

<P>Desde los a&ntilde;os ochenta comenzaron en M&eacute;xico las acciones de descentralizaci&oacute;n de una considerable cantidad de materias. Aunque se han realizado esfuerzos de descentralizaci&oacute;n en las entidades y municipios, a&uacute;n quedan pendientes varias materias en las que ciertas facultades podr&iacute;an ser distribuidas. Un ejemplo de ello es la salubridad general.</P>

<P>La descentralizaci&oacute;n es viable en este &aacute;mbito, principalmente en servicios b&aacute;sicos y siempre y cuando se valoren cuidadosamente las materias de salubridad general, las condiciones que prevalezcan en los municipios y su aptitud para asumir responsabilidades de &eacute;stos.</P>

<P>Facultar al municipio implica retomar aspectos centrales de la concurrencia de facultades entre los tres &oacute;rdenes de gobierno, involucra reconocer que existen municipios que de facto ya los realizan.</P>

<P>Que es imprescindible la participaci&oacute;n y colaboraci&oacute;n de los tres &oacute;rdenes de gobierno en las acciones de organizaci&oacute;n, operaci&oacute;n, supervisi&oacute;n y evaluaci&oacute;n de la prestaci&oacute;n de los servicios de salubridad general.</P>

<P>Algunos municipios han demostrado estar en capacidad de prestar esos servicios, tal y como lo hacen las entidades federativas en materia de salubridad general, como la atenci&oacute;n m&eacute;dica preferente en los beneficios de los grupos vulnerables, a atenci&oacute;n materno infantil, la salud visual, la salud auditiva, la planeaci&oacute;n familiar, la salud mental, la organizaci&oacute;n; coordinaci&oacute;n y vigilancia del ejercicio de las actividades profesionales, t&eacute;cnicas y auxiliares, para la salud.</P>

<P>La promoci&oacute;n de la formaci&oacute;n de los recursos humanos para la salud; la coordinaci&oacute;n de la investigaci&oacute;n para la salud y el control de &eacute;sta en los seres humanos; la informaci&oacute;n relativa a las condiciones, recursos y servicios de la salud en el pa&iacute;s; la educaci&oacute;n para la salud; la orientaci&oacute;n y vigilancia en materia de nutrici&oacute;n; la prevenci&oacute;n y control de los efectos nocivos de los factores ambientales en la salud del hombre.</P>

<P>La salud ocupacional y el saneamiento b&aacute;sico; la prevenci&oacute;n y el control de enfermedades transmisibles; la prevenci&oacute;n y el control de enfermedades no transmisibles y accidentes; la prevenci&oacute;n de la invalidez y la rehabilitaci&oacute;n de los inv&aacute;lidos; la asistencia social; el programa contra el alcoholismo y el programa contra el tabaquismo. </P>

<P>Todos ellos comprendidos en el art&iacute;culo 3o. de la Ley General de Salud vigente. Es preciso a&ntilde;adir que s&oacute;lo aquellos municipios con las condiciones de desarrollo econ&oacute;mico y social suficiente deber&aacute;n ejercer las facultades que el Congreso les otorgue, mientras que el resto seguir&aacute; bajo el esquema federal y estatal hasta alcanzar las circunstancias y requisitos legales necesarios para llevar a cabo actos materiales que se descentralicen.</P>

<P>La descentralizaci&oacute;n de los servicios de salud es concebida como un proceso que debe culminar en el &aacute;mbito municipal, toda vez que esto representa una necesidad social y un reclamo popular.</P>

<P>La descentralizaci&oacute;n de la vida nacional se traduce en el fortalecimiento del federalismo y del municipio libre, es decir, se propicia la redistribuci&oacute;n del beneficios entre regiones e individuos.</P>

<P>Por lo anterior, se propone y se pone a consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto que reforma el p&aacute;rrafo tercero del art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, conforme al siguiente</P>

<P>Decreto</P>

<P>&Uacute;nico. Se adiciona el p&aacute;rrafo tercero del art&iacute;culo cuarto constitucional para quedar como sigue:</P>

<P>Toda persona tiene derecho a la protecci&oacute;n de la salud. La ley definir&aacute; las bases y modalidades para el acceso a los servicios de salud y establecer&aacute; la concurrencia de la federaci&oacute;n, las entidades federativas y los municipios en materia de salubridad general, conforme a lo que se dispone en la fracci&oacute;n XVI del art&iacute;culo 73, de esta Constituci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a los 90 d&iacute;as despu&eacute;s de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Palacio Legislativo de San L&aacute;zaro, a 6 de marzo. Firma su servidor diputado Carlos Madrazo Lim&oacute;n, diputado Ector Jaime Ram&iacute;rez Barba.</P>

<P>Presidenta, le suplicamos que se integre el documento completo, que le fue entregado, al Diario de los Debates y que sea pasada a la Comisi&oacute;n de Puntos Constitucionales con la opini&oacute;n de la Comisi&oacute;n de Salud y de la Comisi&oacute;n del Fortalecimiento al Federalismo. Muchas gracias.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Madrazo Lim&oacute;n. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto. Y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales, con opini&oacute;n de la Comisi&oacute;n de Salud y la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Se acaban de recibir dos oficios de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a dar cuenta, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos legales correspondientes me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por el que se concede permiso para que el licenciado Felipe Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, pueda aceptar y usar la condecoraci&oacute;n de la Orden del Alc&oacute;n, en Grado de Estrella de Gran Cruz, que le confiere el gobierno de la rep&uacute;blica de Islandia. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente. Es cuanto.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por el que se concede permiso para que la licenciada Margarita Esther Zavala G&oacute;mez del Campo pueda aceptar y usar la condecoraci&oacute;n de la Orden del Alc&oacute;n en Grado de Gran Cruz de Comendador con Estrella, que le confiere el gobierno de la rep&uacute;blica de Islandia. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente. Es cuanto.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta presidencia recibi&oacute; del diputado Jes&uacute;s de Le&oacute;n Tello, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Semarnat, para que a trav&eacute;s de la Conagua realice estudios de factibilidad de transferencia de agua hacia la Comarca Lagunera de Durango y Coahuila. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos con opini&oacute;n de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Joaqu&iacute;n D&iacute;az Mena, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Seguridad P&uacute;blica, considere dentro del Programa del Subsidio para la Seguridad P&uacute;blica Municipal, al Municipio de Valladolid, en el estado de Yucat&aacute;n. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Modesto Brito Gonz&aacute;lez, del Grupo Parlamentario del PRD, punto de acuerdo a fin de que el estado de Guerrero sea integrado plenamente a los trabajos y proyectos para la celebraci&oacute;n del Bicentenario de la Independencia Nacional y del Centenario de la Revoluci&oacute;n Mexicana. T&uacute;rnese a la Comisi&oacute;n Especial para el Apoyo de los Festejos de Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Irineo Mendoza Mendoza, del Grupo Parlamentario del PRD, punto de acuerdo relativo a los subsidios otorgados a los productores agr&iacute;colas en los Estados Unidos de Am&eacute;rica, en el Marco del Tratado de Libre Comercio. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Irineo Mendoza Mendoza, del Grupo Parlamentario del PRD, punto de acuerdo relativo a la regularizaci&oacute;n del contenido de los corridos musicales, que hacen referencia a personas que se dedican a actividades il&iacute;citas o delincuencia organizada. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>
<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:07 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 11 de marzo a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
