<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 26 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se informa a la Presidencia que existen registrados previamente 354 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(11:53 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a…</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Perm&iacute;tame, diputada Secretaria. Sonido a la curul de la diputada Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidente. Buenos d&iacute;as. De hace dos d&iacute;as para ac&aacute;, a partir del lunes exactamente, he notado una presencia muy importante de elementos de seguridad en la C&aacute;mara de Diputados.</P>

<P>En un principio, el lunes, no lo tom&eacute; en cuenta, pero ya el d&iacute;a de ayer a donde quiera que voy hay m&aacute;s de dos elementos que no son los mismos que conocemos, que est&aacute;n en todas partes a donde voy de esta C&aacute;mara.</P>

<P>En el pasillo de mi edificio, que es el edificio B, en el primer piso, he encontrado el d&iacute;a de ayer que sal&iacute; como a las 8:00 o 9:00 de la noche, m&aacute;s de… en varias ocasiones, m&aacute;s de seis y ocho elementos nuevos —al parecer— que no conocemos, supuestamente de seguridad.</P>

<P>En este sentido. yo le quiero pedir que si pueden abrir un espacio en el orden del d&iacute;a, para que la Mesa Directiva nos pueda dar una explicaci&oacute;n de si han pedido elementos de seguridad y, en su caso, si esto no es as&iacute;, si esto no ha sido de esta manera, bueno, entonces que tomen las medidas de precauci&oacute;n, porque hay demasiados elementos con uniformes diferentes, con identificadores diferentes, con ch&iacute;charos en las orejas diferentes y que pues a m&iacute; ya me est&aacute; preocupando que a todas partes donde voy hay los dos mismos est&aacute;n atr&aacute;s. Para pedirle eso, Presidente, en el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Atendiendo a su solicitud, diputada. Solicito a las instancias correspondientes, le proporcionen la informaci&oacute;n que usted solicita.</P>

<P>Como usted sabe, el orden del d&iacute;a se integra por las propuestas que nos llegan de la Junta de Coordinaci&oacute;n Pol&iacute;tica, no est&aacute; inscrito este asunto en el orden del d&iacute;a, habr&iacute;a que hacerlo por el conducto correspondiente. Pero solicitar&iacute;a a las instancias que son responsables de este tema, que le proporcionen la informaci&oacute;n.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidente.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> El diputado Mayans. Sonido a su curul.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): S&iacute;, se&ntilde;or Presidente. Para sumarme a la propuesta de la diputada M&oacute;nica Fern&aacute;ndez Balboa, ya que nos parece que se est&aacute; dando un estado de sitio aqu&iacute; en la C&aacute;mara de Diputados de San L&aacute;zaro, &quot;la casa del pueblo&quot; —entre comillas— donde el que menos puede entrar es el pueblo.</P>

<P>Pero no nos parece correcto que haya estado de sitio por la Polic&iacute;a Federal aqu&iacute; en la C&aacute;mara de Diputados y s&iacute; solicitamos una explicaci&oacute;n amplia de cu&aacute;les son las condiciones y cu&aacute;l fue la propuesta de la Mesa Directiva para lo consecuente. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De la misma forma se le proporcionar&aacute; la informaci&oacute;n.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Fernel G&aacute;lvez, sonido a su curul.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez</B> (desde la curul): Gracias, diputado Presidente. Tambi&eacute;n en el mismo sentido, para darle todo el respaldo y el apoyo a la compa&ntilde;era M&oacute;nica Fern&aacute;ndez Balboa, que es una situaci&oacute;n bastante delicada y creo que este Poder Legislativo no puede vivir en este estado de sitio y en estas circunstancias. Es cuanto, gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Que se d&eacute; toda la informaci&oacute;n que sea indispensable.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> La diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, Presidente y agradezco la prontitud con que ha girado las instrucciones para que nos hagan llegar la informaci&oacute;n. Pero yo creo que un asunto tan delicado no es nada m&aacute;s de informaci&oacute;n para m&iacute; o para los compa&ntilde;eros, que agradezco hayan apoyado esta moci&oacute;n; sino yo lo que le pido es que en el orden del d&iacute;a puedan abrir un espacio, no creo que se lleve m&aacute;s de tres o cuatro minutos, para que nos explique a todo el pleno, que somos 500 diputados y que todos tenemos derecho a estar informados, de si han tomado medidas o no y de qu&eacute; es lo que est&aacute; pasando en esta C&aacute;mara de Diputados.</P>

<P>Por eso es mi solicitud, que aqu&iacute; en el pleno se informe por qu&eacute; hay estos elementos, si son reconocidos, si son oficiales, si ustedes lo pidieron y con base en qu&eacute; motivos. Eso es lo que solicito, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Compa&ntilde;era diputada, como usted sabe, para la incorporaci&oacute;n de cualquier asunto en el orden del d&iacute;a, los diputados y las diputadas tienen el derecho de hacerlo, ya sea a trav&eacute;s de una iniciativa de la proposici&oacute;n con punto de acuerdo de una excitativa, de un punto en la agenda pol&iacute;tica o una efem&eacute;ride, que har&aacute; llegar directamente a su coordinador para que se registre en la Junta de Coordinaci&oacute;n Pol&iacute;tica. &Eacute;se es el procedimiento que est&aacute; regido por nuestras normas. Y con todo gusto se le proporcionar&aacute; la informaci&oacute;n que usted est&aacute; solicitando.</P>

<P>Compa&ntilde;era diputada Secretaria, si quiere consultar el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se dispensa la lectura.</P>
<P>El siguiente punto de orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informe respecto de las personas f&iacute;sicas y morales que hubieren sido sujetas a la aplicaci&oacute;n de la cancelaci&oacute;n de cr&eacute;ditos cuyo cobro les corresponde efectuar en los casos en que exista imposibilidad pr&aacute;ctica de cobro, as&iacute; como cuando exista incosteabilidad.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos Javier Neri Alfaro, Sergio Maximino Heredia Sierra, Oscar Rogelio Rubio I&ntilde;iguez, Mar&iacute;a de Jes&uacute;s Lazc&oacute;n Castellanos, Norma Lizette L&oacute;pez Cha y Carlos Alejandro Le&oacute;n Aguilar, puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico y en sus consulados de Cuidad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco; en Nogales, Sonora y en Tijuana, Baja California, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que comunica que los ciudadanos Luz Yaham V&aacute;zquez Villanueva, Fernando Rodr&iacute;guez Rodr&iacute;guez, Miguel &Aacute;ngel Delgado Ram&iacute;rez y Elisa Ledesma Mart&iacute;nez, dejen de prestar servicios a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnense a las comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Cinco oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<P>El siguiente cap&iacute;tulo del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n. Comenzaremos con los dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> De las Comisiones Unidas de Gobernaci&oacute;n y de Defensa Nacional.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a los gobernadores de los estados de Baja California Sur, Chiapas, Guanajuato, Guerrero, Jalisco, Nayarit, Oaxaca, Puebla, Quintana Roo, San Luis Potos&iacute;, Sonora, Tlaxcala, Tamaulipas y Zacatecas para que, en el &aacute;mbito de su competencia y en la medida de sus posibilidades econ&oacute;micas, consideren la instalaci&oacute;n de un asta y bandera monumentales en las capitales de las entidades de la federaci&oacute;n mencionadas. Firman las comisiones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Perm&iacute;tame la Secretar&iacute;a un momento.</P>

<P>Hacemos notar que se encuentra en este recinto parlamentario el embajador Jorge Zerme&ntilde;o, acreditado como embajador de nuestro pa&iacute;s en Espa&ntilde;a. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, y al presidente del Consejo Nacional para la Cultura y las Artes, para que el Canal 22 ampl&iacute;e el n&uacute;mero de horas dedicadas a la transmisi&oacute;n de programas que fomenten el cuidado y la protecci&oacute;n del medio ambiente. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas. </B>De la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n para que, en el &aacute;mbito de su competencia, refuerce e intensifique las medidas llevadas a cabo para atender a las personas afectadas en el estado de Chihuahua que han padecido de los efectos de la presente temporada invernal.</P>

<P>Segundo. Se exhorta al gobernado del estado de Chihuahua para que, en el &aacute;mbito de su competencia, redoble los esfuerzos necesarios con el fin de proteger y atender a las personas que han padecido los efectos de la presente temporada invernal. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Quiere usted hacer uso de la palabra? El diputado C&eacute;sar Duarte… ¿A favor o en contra, diputado? Diputado Duarte ¿a favor? ¿En contra del punto de acuerdo?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, Presidente. Nos parece un asunto matizado de manera inoportuna el pretender radicar la responsabilidad del clima de violencia que vive el pa&iacute;s, a un estado y a la competencia del Estado mismo.</P>

<P>Sabemos todos, el grado de dificultad en que se encuentra el territorio nacional en este tema. Est&aacute; el ej&eacute;rcito en las calles, los cuerpos de seguridad, sin duda han sido rebasados en la mayor parte de los estados de la rep&uacute;blica y no podemos aceptar que s&oacute;lo se particularice al estado de Chihuahua y menos la responsabilidad local, con un asunto que ha trascendido a todos los estados de la rep&uacute;blica.</P>

<P>Por eso es que no nos parece prudente que en este momento en el que se ha generalizado, insisto, la violencia, se pretenda establecer, desgraciadamente, en un matiz naturalmente pol&iacute;tico a la instancia del Estado.</P>

<P>Sin duda desde las autoridades municipales, estatales y federales, todos, todos tienen una responsabilidad directa, pero es un tema que ha trascendido las fronteras de los estados, es un tema nacional y es un tema en el que el Ejecutivo federal debe asumir la mayor parte de la responsabilidad, conducir una pol&iacute;tica de Estado en el tema de seguridad y entrar, lo que corresponde a este Poder Legislativo, con seriedad…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado, perd&oacute;n, estamos en la discusi&oacute;n de las acciones preventivas en el estado de Chihuahua, debido a las bajas temperaturas. ¿Es el tema que usted quiere discutir?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Estoy de acuerdo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Alg&uacute;n otro orador desea hablar a favor o en contra del punto de acuerdo?</P>

<P>Si no hay alg&uacute;n otro orador se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular del Poder Ejecutivo federal a que el 30 de septiembre de cada a&ntilde;o realice actos conmemorativos solemnes para honrar al Siervo de la Naci&oacute;n, don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Segundo. Se exhorta al ministro presidente de la Suprema Corte de Justicia de la Naci&oacute;n a que el 30 de septiembre de cada a&ntilde;o realice actos conmemorativos solemnes para honrar al Siervo de la Naci&oacute;n, don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Tercero. Se exhorta a los gobernadores de los estados de la federaci&oacute;n y al jefe del Gobierno del Distrito Federal a que el 30 de septiembre de cada a&ntilde;o realicen actos conmemorativos solemnes para honrar al Siervo de la Naci&oacute;n, don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Cuarto. Se exhorta a las legislaturas de los estados de la federaci&oacute;n y a la Asamblea Legislativa del Distrito Federal a que el 30 de septiembre de cada a&ntilde;o realicen actos conmemorativos solemnes para honrar al Siervo de la Naci&oacute;n, don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se ha registrado para hablar en pro del punto de acuerdo, el diputado Alfonso Su&aacute;rez del Real, por lo que se le concede el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;or Presidente. Estamos aqu&iacute; para solicitar lo que es obvio que va a resultar: el voto favorable a este dictamen, a trav&eacute;s del cual se est&aacute; solicitando que se conmemore, con car&aacute;cter solemne, el natalicio de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Los que aqu&iacute; estamos reunidos queremos destacar con este acto la soberan&iacute;a y la primera Constituci&oacute;n de la Am&eacute;rica mexicana y la separaci&oacute;n de poderes fundamentales de nuestra organizaci&oacute;n pol&iacute;tica.</P>

<P>Resaltar la figura de Morelos es resaltar los sentimientos de la naci&oacute;n, principios rectores plasmados por &eacute;l mismo en el decreto constitucional de la Am&eacute;rica mexicana promulgado en Apatzing&aacute;n, en 1814.</P>

<P>Es por ello que con m&aacute;s convicci&oacute;n que nunca debemos responder al llamado que el Siervo de la Naci&oacute;n nos hace para volver los ojos, conciudadanos m&iacute;os, al dichoso tiempo en que empez&oacute; nuestra santa revoluci&oacute;n.</P>

<P>Si queremos conmemorar, debemos volver los ojos a la revoluci&oacute;n que fund&oacute; a nuestra Am&eacute;rica mexicana, a la que nos otorg&oacute; ciudadan&iacute;a, patria, identidad, legitimidad e independencia y por ello, al ver a la rep&uacute;blica en peligro, al ver a nuestra independencia acosada por una nueva colonizaci&oacute;n de capitales, por una dictadura empresarial —la expresi&oacute;n es de Noam Chomsky— que impone sus intereses a costa del dolor y el hambre de mexicanas y mexicanos, es menester recuperar y honrar los sentimientos de la naci&oacute;n.</P>

<P>Resulta imperativo recordar que la voluntad popular es el &uacute;nico instrumento para obtener legitimidad, y por ello refrendamos, tal y como lo determina el art&iacute;culo 10 del decreto constitucional de 1814, el derecho a defender nuestra independencia, nuestra soberan&iacute;a, que es la forma m&aacute;s pura de la voluntad popular, ante cualquier atentado cometido por individuo, corporaci&oacute;n o ciudad y sancionado como delito de lesa naci&oacute;n.</P>

<P>Es el momento de recuperar y defender la firme convicci&oacute;n parlamentaria que anim&oacute; al padre Morelos a consignar para la eternidad el principio rector de que la soberan&iacute;a emana inmediatamente del pueblo, el que s&oacute;lo quiere depositarla en el Supremo Congreso Nacional Americano, compuesto de representantes de las provincias en igualdad de n&uacute;meros.</P>

<P>Nos congratulamos de este dictamen, estamos totalmente a favor de que se conmemore con la solemnidad que requiere el natalicio del Siervo de la Naci&oacute;n, pero la mejor forma de conmemorarlo es en los hechos y en la realidad. Es tener presente que debemos luchar en contra de esta nueva colonizaci&oacute;n de capitales que est&aacute; acosando nuestra independencia.</P>

<P>En memoria de Morelos defendamos la Independencia, recordemos que la patria se defiende, la patria no se vende. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Alfonso Su&aacute;rez del Real. ¿Alg&uacute;n otro legislador que quiera hacer uso de la palabra para este punto de acuerdo? Al no ser as&iacute;, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n para que, a trav&eacute;s del Instituto Nacional de Migraci&oacute;n y de la Coordinaci&oacute;n Intersectorial que vigila el Programa Paisano, contin&uacute;e reforzando el funcionamiento de dicho programa, particularmente en los programas particulares.</P>

<P>Segundo. Se exhorta a la comisionada del Instituto Nacional de Migraci&oacute;n para que, en el &aacute;mbito de su competencia, informe por escrito a esta C&aacute;mara de Diputados sobre los resultados de la aplicaci&oacute;n del Programa Paisano durante la temporada decembrina 2007-2008. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Comisi&oacute;n de gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular de la Secretar&iacute;a de Hacienda y de Cr&eacute;dito P&uacute;blico, en su calidad de titular de la dependencia que preside el Fideicomiso de Apoyo Social para Ex Trabajadores Migratorios Mexicanos, a fortalecer el Programa de Apoyo Econ&oacute;mico de los Ex Trabajadores Migratorios Mexicanos a trav&eacute;s de la liberaci&oacute;n de los recursos asignados en el Presupuesto de Egresos de la Federaci&oacute;n 2007 y el Presupuesto de Egresos de la Federaci&oacute;n 2008. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita al titular de la Secretar&iacute;a de Gobernaci&oacute;n, a trav&eacute;s de la Coordinadora General del Sistema Nacional de Protecci&oacute;n Civil, informe por escrito a esta C&aacute;mara de Diputados sobre los resultados de la aplicaci&oacute;n de los programas de protecci&oacute;n civil durante la temporada de huracanes de 2007.</P>

<P>Segundo. Se solicita al titular de la Secretar&iacute;a de Gobernaci&oacute;n, a trav&eacute;s de la Coordinadora General del Sistema Nacional de Protecci&oacute;n Civil, informe por escrito a esta C&aacute;mara de Diputados sobre los planes y programas preventivos que ser&aacute;n aplicados en la pr&oacute;xima temporada de huracanes de 2008.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular del Poder Ejecutivo federal para que, por medio de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales y con la participaci&oacute;n de grupos de expertos, elabore y publique una norma oficial mexicana que contenga los lineamientos y especificaciones para el aprovechamiento no extractivo de tibur&oacute;n ballena, as&iacute; como la protecci&oacute;n y conservaci&oacute;n de sus &aacute;reas de distribuci&oacute;n.</P>

<P>Segundo. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que, por medio de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, implemente operativos de vigilancia para verificar los aprovechamientos no extractivos de tibur&oacute;n ballena en el &aacute;rea denominada Yum Balam-Contoy, Quintana Roo; en la bah&iacute;a de Los &Aacute;ngeles, Baja California; as&iacute; como en la bah&iacute;a de La Paz y en el banco La Gorda, en la zona de San Jos&eacute; del Cabo, Baja California Sur, a efecto de reducir el posible da&ntilde;o a los ejemplares y a su h&aacute;bitat.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno…</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Quiere hablar usted a favor o en contra? Diputada Alavez, ¿quiere<B> </B>hacer uso de la palabra desde su curul? Sonido a la curul de la diputada Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul): Gracias, Presidente. Es para hablar sobre el dictamen de la Laguna de Cuyutl&aacute;n, de la Comisi&oacute;n de Medio Ambiente. Es que son tres. A favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>S&iacute;. No est&aacute; a discusi&oacute;n ese punto de acuerdo, si le parece cuando lleguemos a la discusi&oacute;n de ese punto de acuerdo, puede usted hacer uso de la palabra a favor o en contra, como lo desee.</P>

<P>¿Alg&uacute;n compa&ntilde;ero legislador o compa&ntilde;era legisladora que quiera hacer uso de la palabra? Si no es as&iacute;, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a que emita indicadores de desempe&ntilde;o que permitan evaluar de manera eficiente y eficaz el grado de cumplimiento de las metas, los objetivos y los impactos de los programas y las pol&iacute;ticas gubernamentales en materia ambiental.</P>

<P>Segundo. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que a la brevedad posible informe a esta soberan&iacute;a, de manera detallada, el mecanismo que adoptar&aacute; para establecer los indicadores de desempe&ntilde;o de los programas que ejecuta, as&iacute; como su forma de evaluaci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Acuerdo</P>

<P>1. Se exhorta respetuosamente al titular de la Comisi&oacute;n Federal de Electricidad a cancelar la apertura de 400 metros de longitud y el degrado de 16 metros de profundidad de una boca en el vaso segundo de la laguna Cuyutl&aacute;n, en tanto no se autorice la correspondiente evaluaci&oacute;n de impacto ambiental, de conformidad a lo establecido por la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Medio Ambiente y su reglamento en la materia.</P>

<P>2. Se exhorta al titular de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente a verificar la legalidad en el otorgamiento de la autorizaci&oacute;n de cambio de uso de suelo de 98.05 hect&aacute;reas de humedal para la ampliaci&oacute;n portuaria en la laguna de San Pedrito, municipio de Manzanillo, Colima, otorgada a la Administraci&oacute;n Portuaria Integral de Manzanillo por la delegaci&oacute;n de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales en el estado de Colima.</P>

<P>3. Se exhorta al titular de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, a que verifique que la planta de gas LP de la Empresa Z, Gas del Pac&iacute;fico, ubicada en la comunidad de Campos, municipio de Manzanillo, Colima, cuente con las autorizaciones federales correspondientes y cumpla con las medidas de mitigaci&oacute;n que le hayan sido fijadas.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo y se ha registrado para hablar en pro de los mismos, la diputada Aleida Alavez Ruiz, por lo que se le concede el uso de la palabra.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, diputado Presidente. Quiero llamar la atenci&oacute;n de este punto, porque precisamente en la din&aacute;mica en la que hemos venido rezagando los puntos de acuerdo, no solamente de esta comisi&oacute;n sino de todo el pleno, es como los puntos de acuerdo salen ya de manera, un poco a destiempo.</P>

<P>En el caso del punto de acuerdo sobre la regasificadora que se est&aacute; construyendo en la laguna de Cuyutl&aacute;n, en Colima, bueno pues ya tenemos avances en esta obra, sin saber bien a bien si la Secretar&iacute;a de Medio Ambiente cuenta con el dictamen de impacto ambiental que implica construir una regasificadora al lado de una laguna; destruyendo manglares, habiendo la entrada o la salida, m&aacute;s bien, de la laguna al mar. Y nosotros, sin la claridad y precisi&oacute;n de saber si esto causa un da&ntilde;o y c&oacute;mo lo est&aacute;n pensando resarcir.</P>

<P>En el caso de los manglares tenemos muy claro y eso afortunadamente en la Comisi&oacute;n Especial del derecho social al agua y protecci&oacute;n a ambientes acu&aacute;ticos, vamos a emprender ya una consulta sobre estos humedales y uno de los puntos que vamos a visitar, precisamente es el de Colima, para revisar qu&eacute; tanto ha impactado esta regasificadora en la laguna, en el da&ntilde;o a los manglares.</P>

<P>Esto, obviamente, en el marco de una omisi&oacute;n que ha tenido Semarnat de entregar informaci&oacute;n puntual y precisa a la C&aacute;mara de Diputados sobre los impactos ambientales que ah&iacute; supuestamente se eval&uacute;an.</P>

<P>Tenemos un antecedente muy dif&iacute;cil, muy nefasto, del caso del director de Impacto Ambiental, Ricardo Ju&aacute;rez, que fue destituido una vez habiendo otorgado los diferentes permisos para que se habilitaran complejos tur&iacute;sticos y devastaciones ambientales, a cambio de construcci&oacute;n de hoteles y de denostar nuestra cultura en el caso de algunas zonas arqueol&oacute;gicas.</P>

<P>Por eso es que s&iacute; me preocupa, y creo que es importante que lo hagamos valer como C&aacute;mara de Diputados, que este dictamen y que este punto de acuerdo no se ha tratado como otros en la Secretar&iacute;a de Gobernaci&oacute;n o en otras instancias federales en donde se env&iacute;an estas solicitudes, estos exhortos a que revisen los impactos ambientales, a que nos env&iacute;en la informaci&oacute;n de lo que ha causado el da&ntilde;o de esta empresa, que adem&aacute;s pertenece a Repsol, y que viene en esta din&aacute;mica de una impunidad a las empresas trasnacionales para devastar nuestros recursos naturales, para torpedear derechos sociales y as&iacute; nada m&aacute;s justificar la inversi&oacute;n extranjera en nuestros recursos patrimoniales como naci&oacute;n.</P>

<P>Son casos que ya se vienen dando de manera insistente y como una din&aacute;mica de este gobierno federal para entregar nuestros recursos a manos extranjeras y en el caso de Repsol, pues est&aacute; aqu&iacute; documentado en el caso de la gasificadora del Pac&iacute;fico que se instal&oacute; en esta laguna, y qu&eacute; bueno que est&eacute; aqu&iacute; el embajador de M&eacute;xico en Espa&ntilde;a, para que tome nota de lo que est&aacute;n haciendo estas empresas espa&ntilde;olas en el caso de la devastaci&oacute;n de los recursos naturales.</P>

<P>Hay una omisi&oacute;n, pues, de Semarnat por entregar esta informaci&oacute;n puntual a la C&aacute;mara de Diputados, instalamos una mesa de trabajo en donde se supone nos iban a entregar estos impactos ambientales en diferentes puntos del pa&iacute;s, donde se est&aacute;n instalando empresas trasnacionales a hacer uso de los recursos, y que hasta la fecha no tenemos informaci&oacute;n.</P>

<P>Entonces s&iacute; llamo la atenci&oacute;n para que sea tratado este punto con el debido respeto a la C&aacute;mara de Diputados, porque adem&aacute;s estamos pidiendo informaci&oacute;n que ojal&aacute; llegue puntual, la podamos revisar y en el momento de hacer la consulta sobre el asunto de los manglares, de c&oacute;mo se encuentran en el pa&iacute;s, podamos ya contar con &eacute;sta para entonces tener una evaluaci&oacute;n muy precisa de lo que podamos hacer para detener este deterioro ambiental en el pa&iacute;s.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputada Aleida Alavez Ruiz. ¿Alg&uacute;n otro compa&ntilde;ero legislador o legisladora que desee hacer uso de la palabra respecto a este dictamen?</P>

<P>Al no ser as&iacute;, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.  Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De las Comisiones Unidas de Gobernaci&oacute;n y de Equidad y G&eacute;nero.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se desecha la iniciativa presentada por la diputada Beatriz Mojica Morga, que reforma disposiciones de C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal 5 de marzo de 2008.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Las iniciativas con proyecto de decreto relacionadas y descritas en el cuerpo del presente dictamen presentadas durante la LIX Legislatura quedan sin materia en virtud de que las disposiciones a que se refiere corresponden al C&oacute;digo Federal de Instituciones y Procedimientos Electorales de 1990, abrogado por el nuevo Cofipe, publicado en el Diario Oficial de la Federaci&oacute;n el 14 de enero de 2008.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>
<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<P>Acuerdo</P>

<P>Primero. Las iniciativas con proyecto de decreto relacionadas y descritas en el cuerpo del presente dictamen presentadas durante la LX Legislatura, quedan sin materia en virtud de que las disposiciones a que se refieren corresponden al C&oacute;digo Federal de Instituciones y Procedimientos Electorales de 1990, abrogado por el nuevo Cofipe, publicado en el Diario Oficial de la Federaci&oacute;n el 14 de enero de 2008.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>
<P>Es cuanto, Presidente diputado.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>
<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los puntos de acuerdo, arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>El siguiente cap&iacute;tulo del orden del d&iacute;a es el de dict&aacute;menes a discusi&oacute;n. Proceda la Secretar&iacute;a dar lectura a la comunicaci&oacute;n que ha extendido a esta Mesa Directiva la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Palacio Legislativo de San L&aacute;zaro, 26 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con relaci&oacute;n al oficio CE/2282/2008, de fecha 4 de marzo, dirigido a la Mesa Directiva a su muy digno cargo, mediante el cual se env&iacute;a el dictamen a la iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n IV al art&iacute;culo 3o. y se incorpora un Libro Sexto denominado &quot;De las empresas unipersonales de responsabilidad limitada&quot;, al C&oacute;digo de Comercio, y se adiciona un p&aacute;rrafo a la fracci&oacute;n II del art&iacute;culo 4o. de la Ley de Concursos Mercantiles; y a la iniciativa para que se modifiquen los art&iacute;culos 58, 70, 87, 89 fracciones I y III, 90, 229 fracci&oacute;n IV y se adicione un cap&iacute;tulo IV Bis con los art&iacute;culos 86 Bis, 86 Bis 1, 86 Bis 2, 86 Bis 3, 86 Bis 4 y 86 Bis 5, adicion&aacute;ndose tambi&eacute;n al cap&iacute;tulo V una Secci&oacute;n S&eacute;ptima, con el art&iacute;culo 206 Bis de la Ley General de Sociedades Mercantiles, a fin de que se procediera a su tr&aacute;mite legislativo conducente, nos permitimos solicitarle de la manera m&aacute;s atenta que gire sus apreciables instrucciones a efecto de que sea retirado del orden del d&iacute;a de la sesi&oacute;n del d&iacute;a de hoy y sea propuesto para su tr&aacute;mite hasta el d&iacute;a de ma&ntilde;ana.</P>

<P>Lo anterior en virtud de que se desean realizar algunas modificaciones al proyecto referido. Sin otro particular, me es grato reiterarle nuestra m&aacute;s alta y distinguida consideraci&oacute;n. Atentamente, firman la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, presidenta; el diputado Fausto Fluvio Mendoza Maldonado, secretario, y el diputado Jorge Salum del Palacio, secretario.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se retira del orden del d&iacute;a de la sesi&oacute;n de hoy y se pospone para su discusi&oacute;n el d&iacute;a de ma&ntilde;ana.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se retira del orden del d&iacute;a de la sesi&oacute;n del d&iacute;a de hoy y se pospone para su discusi&oacute;n el d&iacute;a de ma&ntilde;ana. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa favor de manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se retira del orden del d&iacute;a. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 421 diputadas y diputados. Quien hasta el momento no ha registrado su asistencia dispone de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito; de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito; del C&oacute;digo Federal de Procedimientos Penales; y del C&oacute;digo Penal Federal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general.</P>

<P>Se han registrado, para fijaci&oacute;n de posiciones, el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia; la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD y el diputado Carlos Alberto Navarro Sugich, del Grupo Parlamentario de Acci&oacute;n Nacional. Por parte del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico har&aacute; uso de la palabra la diputada Ver&oacute;nica Velasco, por lo que se le concede el uso de la palabra.</P>
<B>
<P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. No cabe duda que uno de los instrumentos fundamentales que hoy se discuten en esta C&aacute;mara de Diputados fortalece la seguridad de todos los mexicanos. Es la actualizaci&oacute;n de la normatividad que encierra el uso de las tarjetas de cr&eacute;dito, d&eacute;bito y de servicios.</P>

<P>Es en un esfuerzo propositivo y oportuno que las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Justicia, reunidas hoy, presentan a esta soberan&iacute;a cambios a la Ley de Instituciones de Cr&eacute;dito, a la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, al C&oacute;digo Federal de Procedimientos Penales y al C&oacute;digo Penal Federal.</P>

<P>Es importante se&ntilde;alar que esta iniciativa recoge una de las demandas m&aacute;s justificadas de la ciudadan&iacute;a: el recibir mayor protecci&oacute;n a su patrimonio y a su econom&iacute;a. Es en este contexto, con el objetivo de fortalecer la seguridad jur&iacute;dica de las personas y la protecci&oacute;n de su patrimonio, que los legisladores han consentido realizar cambios a la legislaci&oacute;n para sancionar aquellas conductas delictivas que afectan a miles de mexicanos.</P>

<P>Se trata de combatir el fen&oacute;meno delictivo denominado clonaci&oacute;n de tarjetas de cr&eacute;dito, de d&eacute;bito y de servicios, el cual, como es bien sabido, no se reduce a la clonaci&oacute;n, sino que se vincula con diversas conductas delictivas como el uso indebido de cheques, el uso indebido de medios electr&oacute;nicos y otros instrumentos de pago.</P>

<P>En relaci&oacute;n con lo anterior es importante mencionar que estas reformas dotar&aacute;n de eficacia para sancionar a los delincuentes. Ejemplo de ello es que se sancionar&aacute; con prisi&oacute;n de tres a nueve a&ntilde;os las actividades de fabricaci&oacute;n, enajenaci&oacute;n, alteraci&oacute;n, adquisici&oacute;n de las tarjetas de cr&eacute;dito, d&eacute;bito, cheques y formas similares de pago.</P>

<P>Asimismo, se da respuesta a la necesidad de establecer una ley vers&aacute;til a los adelantos tecnol&oacute;gicos que utiliza la delincuencia, especialmente al prever que se sancione a quienes realicen actos delictivos a trav&eacute;s de medios electr&oacute;nicos, &oacute;pticos o, en su caso, a trav&eacute;s de la obtenci&oacute;n de informaci&oacute;n confidencial de cualquier usuario de tarjetas de cr&eacute;dito, d&eacute;bito y de servicios.</P>

<P>Otro ataque considerable contra la delincuencia ser&aacute; el detener, a trav&eacute;s de los cambios propuestos, la comercializaci&oacute;n de tarjetas, cheques y la enajenaci&oacute;n, alteraci&oacute;n, adquisici&oacute;n de las tarjetas de cr&eacute;dito, d&eacute;bito, cheques y formas similares de pago.</P>

<P>Asimismo, se da respuesta a la necesidad de establecer una ley vers&aacute;til a los adelantos tecnol&oacute;gicos que utiliza la delincuencia.</P>

<P>Es, desde luego, entonces una importante aportaci&oacute;n a las instituciones encargadas de la seguridad p&uacute;blica de la naci&oacute;n, el que los organismos especializados en el combate de los delitos financieros, en el marco de la legalidad usen con certidumbre el mejor instrumento que un Estado democr&aacute;tico tiene para combatir a la delincuencia: la ley.</P>

<P>Asimismo no debemos restar importancia a la responsabilidad que como legisladores tenemos en la implementaci&oacute;n de acciones suficientes en beneficio de la sociedad. Por ello estamos ciertos que estos cambios a la legislaci&oacute;n son s&oacute;lo un principio para poner fin a la delincuencia que ensombrece a nuestro pa&iacute;s.</P>

<P>Ser&aacute; necesario continuar con las acciones que protejan a los grupos m&aacute;s expuestos a la delincuencia financiera.</P>

<P>As&iacute; tambi&eacute;n el legislador, que ha puesto especial &eacute;nfasis en la acci&oacute;n para erradicar a todos los part&iacute;cipes de los delitos que atentan contra las instituciones que enmarcan la Ley de Instituciones de Cr&eacute;dito y Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, ha determinado entonces generar, adicionar y endurecer las sanciones que la ley contempla a fin de terminar con todos los sujetos que se organizan como banda, pandilla o asociaci&oacute;n, para cometer los actos delictivos con tarjetas de cr&eacute;dito, d&eacute;bito y de servicios, sean nacionales o extranjeras.</P>

<P>Es hora entonces de establecer una pol&iacute;tica de Estado que d&eacute; prioridad al erradicar las injusticias que la ciudadan&iacute;a sufre por estos delitos y de ofrecer a la sociedad la certidumbre de que en nuestro pa&iacute;s no ser&aacute;n tolerados los actos delictivos contra el patrimonio de la persona ni que la delincuencia que opere quede impune. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Ver&oacute;nica Velasco Rodr&iacute;guez. Se le concede ahora el uso de la palabra al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, las comisiones de Hacienda y tambi&eacute;n la de Justicia tomaron la determinaci&oacute;n de enviar a este pleno una iniciativa que permite traerles a ustedes un proyecto de decreto que reforma, adiciona y deroga, diversas disposiciones de las leyes de Instituciones de Cr&eacute;dito y General de T&iacute;tulos y Operaciones de Cr&eacute;dito y de los c&oacute;digos Federal de Procedimientos Penales y Penal Federal.</P>

<P>&Eacute;stas, compa&ntilde;eras y compa&ntilde;eros diputados se refieren, b&aacute;sicamente, para que todos le entendamos y tengamos un voto total de todo el pleno, a la clonaci&oacute;n de tarjetas de cr&eacute;dito.</P>

<P>Hemos escuchado y hemos visto en los diferentes canales de televisi&oacute;n, y muchos amigos y familiares de nosotros se quejan de que les clonan su tarjeta de cr&eacute;dito cuando van a alg&uacute;n viaje, dentro del pa&iacute;s o cuando van a sacar alg&uacute;n dinero a un cajero de cualquier instituci&oacute;n bancaria.</P>

<P>Este tema ha ido creciendo y ni la Consusef ni la propia Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, ni los bancos, reconocen que se clon&oacute; una tarjeta y que va en contra de nuestra econom&iacute;a.</P>

<P>Eso ha pasado lo mismo en Veracruz, en Oaxaca, en Chiapas, en todos los estados del pa&iacute;s, y se han organizado bandas delincuenciales para poder clonar las diferentes tarjetas de cr&eacute;dito, de d&eacute;bito o de servicios.</P>

<P>Es un negocito que amparado desde el poder permite que se clonen las tarjetas y luego nadie pueda responder por ello.</P>

<P>El Poder Ejecutivo, los diputados de la Comisi&oacute;n de Hacienda, las diputadas y los diputados de la Comisi&oacute;n de Justicia tomaron la determinaci&oacute;n de reformar una serie de art&iacute;culos que permiten que se castigue severamente a quien clone una tarjeta de cr&eacute;dito, de d&eacute;bito o de servicios.</P>

<P>Ya estuvo suave. Esta C&aacute;mara se ha dado cuenta de esta situaci&oacute;n y este Congreso de los diputados ha tomado la determinaci&oacute;n de que se reforme el art&iacute;culo 112 Bis, se adicione un 112 Ter, un 112 Qu&aacute;ter, un 112 Quintus de la Ley de Instituciones de Cr&eacute;dito y queda perfectamente bien redactado para que podamos castigar a estas bandas delincuenciales y a quien se atreva a clonar una tarjeta de cr&eacute;dito, de d&eacute;bito o de servicios.</P>

<P>Es m&aacute;s, se tom&oacute; la decisi&oacute;n de que la pena que corresponda aumente hasta en una mitad m&aacute;s si quien realice cualquiera de las conductas se&ntilde;aladas en los art&iacute;culos 112 Bis, 112 Ter, 112 Qu&aacute;ter tiene el car&aacute;cter de consejero, funcionario, empleado o prestador de servicios de cualquier instituci&oacute;n de cr&eacute;dito o lo realice dentro de los dos a&ntilde;os siguientes de haberse separado de alguno de dichos cargos o sea propietario o empleado en cualquier entidad mercantil que a cambio de bienes o servicios reciba, como contraprestaci&oacute;n, el pago a trav&eacute;s de cualquiera de los instrumentos mencionados en el art&iacute;culo 112 Bis.</P>

<P>Ah&iacute; est&aacute; clarito que ni los funcionarios bancarios de las instituciones de cr&eacute;dito pueden, incluso dos a&ntilde;os despu&eacute;s, seguir manipulando una serie de conductas que llevaron a que se clonaran tarjetas de cr&eacute;dito, de d&eacute;bito o de servicios.</P>

<P>Ese tema, el robo de tarjetas, el tema de los altos intereses, son lo que este Congreso de los diputados est&aacute; viendo a profundidad y verdaderamente les pido, diputadas y diputados, voten a favor de este dictamen para castigar severamente a los clonadores de tarjetas de cr&eacute;dito o de d&eacute;bito.</P>

<P>Es apenas una muestra de la fuerza de este Congreso de los diputados. Much&iacute;simas gracias por su atenci&oacute;n y por sus votos, diputadas y diputados. Gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Se concede ahora el uso de la palabra a la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Gracias, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy estamos por aprobar un dictamen que si bien constituye un importante avance para combatir a la delincuencia en nuestro pa&iacute;s, tambi&eacute;n es cierto —y lo debemos de dejar claro— que es insuficiente.</P>

<P>Y digo que es insuficiente porque la pasada legislatura aprob&oacute; esta iniciativa, la hizo dictamen y minuta y se fue al Ejecutivo. El Ejecutivo nos la regresa con observaciones y creo que las observaciones que hace el Ejecutivo no son del todo aceptables.</P>

<P>Quiero decirles que la observaci&oacute;n que hace respecto de que la minuta que envi&oacute; el Senado no llevaba el presupuesto que se ten&iacute;a que dar y que la Ley de Responsabilidad Hacendaria ya lo exige, podemos decir que es correcta y que se tendr&iacute;a que revisar.</P>

<P>Sin embargo, el Ejecutivo hace la observaci&oacute;n de que este tipo de delito no forma parte de la delincuencia organizada. Yo quisiera que pregunt&aacute;ramos y vi&eacute;ramos si una sola persona puede hacer la clonaci&oacute;n de tarjetas de cr&eacute;dito y de instrumentos cobrables.</P>

<P>La minuta anterior, que fue la que observ&oacute; el Ejecutivo, dice unos elementos importantes que tenemos que rescatar.</P>

<P>Cuando dice: &quot;El delito con tarjetas e instrumentos para el pago de bienes y servicios emitidos por entidades comerciales es un foco del c&iacute;rculo vicioso de la cadena delictiva. Las tarjetas que se roban a los ciudadanos pasan a formar parte de un mercado negro de ilicitud y delincuencia.</P>

<P>&quot;Con las tarjetas, producto de este tipo de fraudes, los criminales se allegan recursos para seguir delinquiendo. A la par de ello se comete fraude mediante la clonaci&oacute;n cibern&eacute;tica, con la informaci&oacute;n de los tarjeta habientes se realizan retiros de efectivo o transacciones financieras sin conocimiento de los titulares de los pl&aacute;sticos&quot;.</P>

<P>El argumento de la minuta es v&aacute;lido y deja claramente que es parte de la delincuencia organizada. Ahora nosotros estamos aprobando un dictamen con el cual se quita de la Ley Federal contra la Delincuencia Organizada este delito, no se aprueba que est&eacute; dentro de ella.</P>

<P>A m&iacute; me parece que esto es insuficiente, a m&iacute; me parece que claramente es delincuencia organizada la clonaci&oacute;n y la falsificaci&oacute;n de estos documentos cobrables. Para mayor ilustraci&oacute;n, el IV Congreso de las Naciones Unidas sobre Prevenci&oacute;n del Delito y Tratamiento del Delincuente celebrado en Kyoto, en 1970, ya plantea que delincuencia organizada son fraudes mediante tarjeta de cr&eacute;dito.</P>

<P>Tambi&eacute;n en el XIX Congreso de las Naciones Unidas sobre Prevenci&oacute;n del Delito y Tratamiento del Delincuente, se manifiesta como delincuencia organizada la falsificaci&oacute;n de tarjetas de cr&eacute;dito. Por eso, nos parece que hoy es importante que aprobemos esta minuta, porque ya se tipifica como delito grave la clonaci&oacute;n de tarjetas.</P>

<P>El Grupo Parlamentario del PRD cree que es insuficiente. Votaremos a favor, porque es necesario que ya se ponga un alto y que se les aumente la pena a estos delincuentes; sin embargo, consideramos que deber&aacute; incluirse dentro de los delitos de delincuencia organizada y para ello prepararemos la iniciativa que pondremos a la consideraci&oacute;n de este pleno.</P>

<P>De todos modos votaremos a favor, para que en este caso sea ya tipificado como delito grave y que estas personas que se dedican a hacer fraudes puedan tener un castigo mayor; sin embargo, insisto, &eacute;sta es una actividad de la delincuencia organizada y queremos que se reflexione sobre este aspecto. Muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Silvia Oliva Fragoso. Se le concede ahora el uso de la palabra al diputado Carlos Alberto Navarro Sugich, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>A nombre del Grupo Parlamentario de Acci&oacute;n Nacional, har&aacute; uso de la palabra la diputada Yadhira Tamayo.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera:</B> Gracias, diputado Presidente. Muchas gracias.</P>

<P>A nombre del Grupo Parlamentario de Acci&oacute;n Nacional vengo a pedirles, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, que votemos a favor del dictamen que hoy se presenta.</P>

<P>Como ustedes saben, el tema que nos ocupa es la clonaci&oacute;n de las tarjetas de cr&eacute;dito, de d&eacute;bito y de servicios. Ya los compa&ntilde;eros que me antecedieron en la palabra han hecho un gran esbozo de lo que nos significan a los mexicanos hoy las tarjetas de cr&eacute;dito.</P>

<P>Cada d&iacute;a van aumentando m&aacute;s los usuarios financieros, los usuarios de esas tarjetas de cr&eacute;dito, de d&eacute;bito o de servicios en el d&iacute;a y en el diario vivir de los mexicanos. Hoy las comisiones de Hacienda y de Justicia, atendiendo a este problema y a este reclamo de la sociedad, han presentado reformas a diversas leyes para hacer posible un castigo m&aacute;s severo a este delito. Pretendemos que este delito sea castigado severamente, la delincuencia organizada, porque sabemos que &eacute;ste delito no se comete por una sola persona.</P>

<P>En el Grupo Parlamentario de Acci&oacute;n Nacional vemos claramente que &eacute;ste tema debe ser abordado por tres vertientes:</P>

<P>Primero. La Justicia penal, es decir, tenemos que ir abordando, tenemos que ir recorriendo que sea fortalecido en el sistema penal, que est&eacute; vigilado c&oacute;mo se comete este delito, qui&eacute;nes cometen este delito y que se garantice que sean castigados severamente estas personas.</P>

<P>Segundo. Es el derecho internacional. Sabemos que apenas estamos recorriendo este camino de la cooperaci&oacute;n internacional, porque muchas veces estos delitos se cometen m&aacute;s all&aacute; de las fronteras de un solo pa&iacute;s.</P>

<P>Tercero. Otra esfera que tambi&eacute;n debemos abordar es el fortalecimiento del sistema financiero mexicano. Con esta discusi&oacute;n tenemos a&ntilde;os y a&ntilde;os, y hoy creo que es muy importante se&ntilde;alar, creo que es una manera —hoy— de decir a la ciudadan&iacute;a que estamos —todos de acuerdo— trabajando por ellos. Decirles: aqu&iacute; est&aacute;n. Quiz&aacute; sea una muestra modesta comparada con todo lo que debemos hacer, como dec&iacute;a mi compa&ntilde;era Silvia Oliva, pero vamos apuntando bien y directo.</P>

<P>Aqu&iacute; hay que proteger —como siempre— al usuario de estas tarjetas de cr&eacute;dito, al consumidor de cr&eacute;dito. Es un flagelo grande aqu&iacute; a estas personas, que hoy en la vida del d&iacute;a a d&iacute;a se necesita.</P>

<P>As&iacute; est&aacute; hecho el mundo, as&iacute; est&aacute; hecho este pa&iacute;s y as&iacute; vamos funcionando y, por lo tanto, los legisladores debemos darle un marco jur&iacute;dico de certeza, de seguridad jur&iacute;dica a estos usuarios.</P>

<P>Creo que en materia del fortalecimiento de los servicios financieros cabe destacar que tambi&eacute;n hay un camino grande por recorrer y en ello se&ntilde;alo algunos puntos:</P>

<P>Primero. Creo que es necesario elevar las medidas de seguridad de los funcionarios de las instituciones de cr&eacute;dito, porque a veces es precisamente a manos de esas personas de donde se filtran estos datos de los usuarios de cr&eacute;dito. Entonces hay que elevar la seguridad con respecto a estas personas que elaboran en los bancos y que hacen mal uso de las facultades que le dan sus empleadores.</P>

<P>Segundo. Tambi&eacute;n hay que, por supuesto, fortalecer las leyes que regulan las instituciones de cr&eacute;dito y la Comisi&oacute;n Bancaria de Valores. Incluido tambi&eacute;n, fortalecer los derechos de los usuarios de los servicios financieros.</P>

<P>Hoy, compa&ntilde;eros, les vengo a pedir —por favor— que votemos todos a favor del dictamen que hoy se presenta. Los mexicanos est&aacute;n esperando actos como &eacute;ste. Est&aacute;n esperando manifestaciones del Legislativo que vayan en favor de darle mayor certidumbre, mayor certeza jur&iacute;dica a lo que van trabajando d&iacute;a a d&iacute;a: a su dinero, a su propiedad.</P>

<P>Y hoy creo que es un d&iacute;a de alegr&iacute;a para el Grupo Parlamentario del PAN y para el Congreso tambi&eacute;n, porque a trav&eacute;s de un trabajo conjunto presentamos esta iniciativa y la dejamos a su consideraci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Yadhira Tamayo. Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general los siguientes oradores, la diputada Mar&iacute;a del Carmen Salvatori Bronca y el diputado Javier Estrada Gonz&aacute;lez. Por lo que se le concede el uso de la palabra a la diputada Mar&iacute;a del Carmen Salvatori Bronca.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde su curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Desea hacer uso de la palabra desde su curul? Sonido a la curul de la diputada Salvatori Bronca, por favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): Gracias, diputado Presidente. En obvio del tiempo y en respeto al pleno, declino mi intervenci&oacute;n. &Uacute;nicamente respaldo este dictamen, y ante la brillante exposici&oacute;n de mi compa&ntilde;ero diputado de la fracci&oacute;n de Convergencia, Jos&eacute; Manuel del R&iacute;o Virgen, declino y respaldo totalmente este dictamen. Por supuesto, la fracci&oacute;n de Convergencia va a votar a favor del mismo.</P>

<P>Por &uacute;ltimo comentar que yo sufr&iacute; tambi&eacute;n este penoso delito y que respaldo totalmente esta iniciativa. Gracias, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputada Mar&iacute;a del Carmen Salvatori Bronca. Entonces, se concede el uso de la palabra al diputado Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. A favor del dictamen.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Gracias, Presidente. Debido a la importancia de este tema, por eso es importante el posicionamiento de la fracci&oacute;n del Partido Verde Ecologista.</P>

<P>Con su permiso, diputado Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, uno de los instrumentos fundamentales que hoy se discute en esta C&aacute;mara de Diputados es fortalecer la seguridad de todos los mexicanos; es la actualizaci&oacute;n de la normatividad que encierra el uso de las tarjetas de cr&eacute;dito, d&eacute;bito y de servicio. Es un esfuerzo propositivo y oportuno, que las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Justicia, reunidas hoy, presentan a esta soberan&iacute;a cambios a la Ley de Instituciones de Cr&eacute;dito, a la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, al C&oacute;digo Federal de Procedimientos Penales y al C&oacute;digo Penal Federal.</P>

<P>Es importante se&ntilde;alar que esta iniciativa recoge una de las demandas m&aacute;s justificadas de la ciudadan&iacute;a: el recibir mayor protecci&oacute;n a su patrimonio y a su econom&iacute;a. En este texto, con el objetivo de fortalecer la seguridad jur&iacute;dica de las personas y la protecci&oacute;n de su patrimonio, los legisladores han decidido realizar cambios a la legislaci&oacute;n para sancionar aquellas conductas delictivas que afectan a miles de mexicanos.</P>

<P>Se trata de combatir el fen&oacute;meno delictivo denominado &quot;clonaci&oacute;n de tarjetas de cr&eacute;dito, de d&eacute;bito y de servicios&quot;; el cual, como es bien sabido, no se reduce a la clonaci&oacute;n sino a una vinculaci&oacute;n con diversas conductas delictivas como es el uso indebido de cheques, el uso indebido de medios electr&oacute;nicos y otros instrumentos de pago.</P>

<P>En relaci&oacute;n con lo anterior es importante mencionar que estas formas dotar&aacute;n de eficiencia para sancionar a los delincuentes. Ejemplo de ello es que se sancionar&aacute;n con prisi&oacute;n de tres a nueve a&ntilde;os las actividades de fabricaci&oacute;n, enajenaci&oacute;n, alteraci&oacute;n, adquisici&oacute;n de las tarjetas de cr&eacute;dito, d&eacute;bito, cheques y formas similares de pago.</P>

<P>Asimismo, se da respuesta a la necesidad de establecer una ley vers&aacute;til a los adelantos tecnol&oacute;gicos que utiliza la delincuencia. Especialmente al prever que se sancione a quienes realicen actos delictivos a trav&eacute;s de medios electr&oacute;nicos, &oacute;pticos o, en su caso, a trav&eacute;s de la obtenci&oacute;n de informaci&oacute;n confidencial de cualquier usuario de tarjeta de cr&eacute;dito, d&eacute;bito y de servicios.</P>

<P>Otro ataque considerable contra la delincuencia ser&aacute; el detener, a trav&eacute;s de los cambios propuestos la comercializaci&oacute;n de tarjetas, cheques y formas de pago existentes falsificados, lo cual se sancionar&aacute; hasta con nueve a&ntilde;os de prisi&oacute;n a la gente que promueva los mismos.</P>

<P>Lo anterior, marcar&aacute; sin duda el rumbo del pa&iacute;s, ya que estos delincuentes ser&aacute;n reducidos considerablemente. Es, desde luego, una importante aportaci&oacute;n a las instituciones encargadas de la seguridad p&uacute;blica de la naci&oacute;n el que los organismos especializados en el combate de los delitos financieros, en el marco de la legalidad, usen con certidumbre el mejor instrumento que un Estado democr&aacute;tico tiene para combatir a la delincuencia: la ley.</P>

<P>Asimismo, no debemos restar importancia a la responsabilidad que como legisladores tenemos en la implementaci&oacute;n de acciones suficientes en beneficio de la sociedad. Por ello estamos ciertos que estos cambios a la legislaci&oacute;n son s&oacute;lo un principio para poner fin a la delincuencia que ensombrece a nuestro pa&iacute;s. Ser&aacute; necesario continuar con las acciones que protejan a los grupos expuestos a la delincuencia financiera.</P>

<P>As&iacute; tambi&eacute;n, el legislador ha puesto especial &eacute;nfasis en las acciones para erradicar a todos los part&iacute;cipes de los delitos que atentan contra las instituciones que enmarca la Ley de Instituciones de Cr&eacute;dito, Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito ha determinado generar, adicionar y endurecer las sanciones que la ley contempla, a fin de terminar con todos estos sujetos que se organizan como banda, pandilla o asociaci&oacute;n para cometer los actos delictivos con tarjetas de cr&eacute;dito, d&eacute;bito y de servicios.</P>

<P>En cuanto a establecer una pol&iacute;tica de estado de prioridad, el erradicar las injusticias que la ciudadan&iacute;a sufre por estos delitos y de ofrecer a la sociedad certidumbre de que en M&eacute;xico no ser&aacute;n tolerados los actos delictivos contra el patrimonio de las personas ni que la delincuencia que opere impunemente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Moctezuma, quiere hacer uso de la palabra desde su curul, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): Sumarnos a la fracci&oacute;n parlamentaria del PRI, como integrante de ambas comisiones, para apoyar esta medida que era una necesidad de los usuarios de tarjetas en el pa&iacute;s y que es un reclamo que hemos vivido en toda el &aacute;mbito de nuestra gesti&oacute;n. Simplemente apoyarlo a nombre de toda la fracci&oacute;n parlamentaria.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Moctezuma. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen est&aacute; suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido.</P>
<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto?</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora Presidenta, se emitieron 370 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 370 votos, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito del C&oacute;digo Federal de Procedimientos Penales y del C&oacute;digo Penal Federal. Pasa al Senado para los efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>Se han inscrito para este asunto el diputado Manuel Salvador Salgado Amador, el diputado Roberto Mendoza Flores y el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Por lo que tiene el uso de la palabra el diputado Manuel Salvador Salgado Amador, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Con su venia, diputada Presidenta. Honorable asamblea, M&eacute;xico es uno de los pa&iacute;ses con mayor biodiversidad en el mundo y esto constituye un gran reto de gesti&oacute;n y de regulaci&oacute;n en materia ambiental. Es por ello que debemos fortalecer las pol&iacute;ticas de conservaci&oacute;n de los ecosistemas presentes en nuestro pa&iacute;s.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, M&eacute;xico siempre ha sido considerado como un pa&iacute;s de enormes riquezas naturales, riquezas que han ido en detrimento en los &uacute;ltimos a&ntilde;os por la falta de una legislaci&oacute;n que cumpla con las exigencias de conservaci&oacute;n y aprovechamiento sustentable del mundo moderno.</P>

<P>Como sabemos, nuestra legislaci&oacute;n contempla la figura de &aacute;reas naturales protegidas, las cuales son un mecanismo de gran importancia ecol&oacute;gica para lograr la preservaci&oacute;n y conservaci&oacute;n de nuestros ecosistemas, ya que definen las caracter&iacute;sticas geol&oacute;gicas y el estado de conservaci&oacute;n de las diversas zonas. Sin embargo, muchas de estas &aacute;reas naturales no cuentan con los recursos econ&oacute;micos suficientes para el manejo adecuado de las mismas.</P>

<P>Por lo anterior, considero que en este momento en que nuestro pa&iacute;s est&aacute; sufriendo los embates del cambio clim&aacute;tico es trascendental la creaci&oacute;n de nuevas &aacute;reas naturales protegidas que no s&oacute;lo tengan un decreto de creaci&oacute;n, sino que propicien la participaci&oacute;n y cooperaci&oacute;n de los diversos sectores de nuestra sociedad con la finalidad de que seamos todos los mexicanos part&iacute;cipes de un nuevo proyecto de conservaci&oacute;n y aprovechamiento sustentable de recursos naturales, logrando con esto que M&eacute;xico contin&uacute;e con la calificaci&oacute;n del pa&iacute;s mega diverso.</P>

<P>Actualmente existen predios certificados a la conservaci&oacute;n, sin embargo sufren las deficiencias legales que no permiten el adecuado manejo de sus recursos y el aprovechamiento sustentable de estas zonas.</P>

<P>Por lo que la presente iniciativa tiene como finalidad que los predios destinados voluntariamente a la conservaci&oacute;n puedan ser certificados y considerados formalmente como &aacute;reas naturales protegidas, propiciando el alto valor ecol&oacute;gico de cada una de estas zonas e incentivando la participaci&oacute;n ciudadana mediante la cooperaci&oacute;n y coordinaci&oacute;n en las acciones de preservaci&oacute;n, conservaci&oacute;n y la restauraci&oacute;n del equilibrio ecol&oacute;gico en las &aacute;reas que as&iacute; lo requieran.</P>

<P>Mediante este sistema, la erogaci&oacute;n de recursos econ&oacute;micos por parte del Estado no es representativa, beneficiando as&iacute; a las finanzas p&uacute;blicas manteniendo &aacute;reas naturales bien conservadas y estableciendo lazos de cooperaci&oacute;n entre la sociedad y el Estado.</P>

<P>De esta forma se propicia el acceso a los diferentes sectores de la sociedad a diversos instrumentos econ&oacute;micos, lo cual otorgar&aacute; valor agregado a la econom&iacute;a de los propietarios de los inmuebles destinados a la conservaci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, los exhorto a que nos sumemos al esfuerzo internacional de conservaci&oacute;n de los recursos naturales, con la finalidad de heredar un pa&iacute;s con condiciones &oacute;ptimas para el desarrollo de los mexicanos. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel Salvador Salgado Amador. Tiene el uso de la palabra el diputado Roberto Mendoza Flores, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Roberto Mendoza Flores: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Roberto Mendoza Flores: </B>Honorable asamblea, uno de los temas m&aacute;s importantes en la pol&iacute;tica de conservaci&oacute;n de la diversidad biol&oacute;gica son las &aacute;reas naturales protegidas. Esos espacios de territorio tratan de conservar ecosistemas y especies que por su importancia es vital mantener, todo ello en un sistema coherente de administraci&oacute;n. Sin embargo, es materialmente imposible que pueda ser exitosa esta tarea sin la participaci&oacute;n de la propia sociedad. Normalmente intereses de todo tipo llegan a entrar en conflicto cuando se distinguen las formas de aprovechamiento de un &aacute;rea natural protegida.</P>

<P>Finalmente lo que est&aacute; en juego es el destino de un &aacute;rea que aunque de inter&eacute;s p&uacute;blico, se&ntilde;ale que su destino es primordialmente para conservaci&oacute;n. Sucede que la gente afectada puede no aceptar tal destino, ya que muchas veces la base de su propia subsistencia inmediata se encuentra en riesgo.</P>

<P>Por ello, muchas &aacute;reas naturales protegidas del pa&iacute;s son s&oacute;lo decretos de papel en donde la propia gente que vive en ella o en su entorno, no tiene la posibilidad real de asumir plenamente un compromiso de conservaci&oacute;n.</P>

<P>Una de las principales razones es que ninguno de los &oacute;rdenes de gobierno asume pol&iacute;ticas de desarrollo y compensaci&oacute;n entre las obligaciones y limitaciones que les impone la existencia de &aacute;reas naturales protegidas, a la gente afectada. Ante estas limitaciones se est&aacute;n buscando nuevos esquemas en donde sea la propia comunidad o los particulares quienes asuman los compromisos de conservaci&oacute;n.</P>

<P>Lo anterior implica un proceso diferente, otorgando un reconocimiento expreso a esas comunidades que asumen dicho compromiso, adem&aacute;s de que frente a las comunidades involucradas, un modelo de desarrollo hacia la sustentabilidad, en donde el desarrollo econ&oacute;mico y social es compatible con la conservaci&oacute;n de la naturaleza. Por ello es importante buscar fortalecer los temas de &aacute;reas naturales protegidas, en especial la certificaci&oacute;n de &aacute;reas destinadas voluntariamente a la conservaci&oacute;n.</P>

<P>Las principales caracter&iacute;sticas de dichas reformas son:</P>

<P>Se modifican las categor&iacute;as de &aacute;reas naturales protegidas contenidas en el art&iacute;culo 46. Las zonas de conservaci&oacute;n ecol&oacute;gicas municipales ya no se limitar&aacute;n a los centros de poblaci&oacute;n, sino que tambi&eacute;n podr&aacute;n generarse en los espacios rurales de los municipios; adem&aacute;s se genera y reconoce la nueva categor&iacute;a federal de <I>&aacute;reas destinadas voluntariamente a la conservaci&oacute;n</I>.</P>

<P>Anteriormente se reconoc&iacute;a de manera limitada la certificaci&oacute;n de &aacute;reas destinadas voluntariamente a la conservaci&oacute;n del art&iacute;culo 59 de la ley.</P>

<P>En el tercer p&aacute;rrafo del art&iacute;culo 46 se se&ntilde;ala expresamente que los gobiernos de los estados y del Distrito Federal —aunque sabemos que el Distrito Federal ya tiene conocimiento en su legislaci&oacute;n local de este tema en los t&eacute;rminos que se&ntilde;ala la legislaci&oacute;n local en la materia—, podr&aacute;n establecerse parques, reservas estatales y dem&aacute;s categor&iacute;as de manejo que establezca la legislaci&oacute;n local en la materia, ya sea que re&uacute;nan alguna de las caracter&iacute;sticas de tipos de &aacute;reas naturales protegidas de competencia federal o que tengan caracter&iacute;sticas propias, de acuerdo a las particularidades de cada entidad federativa.</P>

<P>Lo anterior no es poca cosa, ya que las entidades federativas est&aacute;n limitadas a decretar solamente parques y reservas estatales. Esto va a permitir abrir m&aacute;s categor&iacute;as de &aacute;reas naturales protegidas estatales generando un poderoso instrumento de relaci&oacute;n de territorio de las entidades federativas.</P>

<P>Igualmente se incorpora en el art&iacute;culo 55 Bis, en donde se indica que las &aacute;reas destinadas voluntariamente a la conservaci&oacute;n son aquellas que pueden presentar cualquiera de las caracter&iacute;sticas y elementos biol&oacute;gicos se&ntilde;alados para las otras categor&iacute;as de &aacute;reas naturales protegidas de competencia federal; prever servicios ambientales o que su ubicaci&oacute;n favorezca al cumplimiento de los objetivos previstos en la ley para las &aacute;reas protegidas.</P>

<P>Para tal efecto, la Semarnat emitir&aacute; un certificado en los t&eacute;rminos de lo previsto en el nuevo art&iacute;culo, el 77 Bis, referente al establecimiento, administraci&oacute;n y manejo de &aacute;reas destinadas voluntariamente a la conservaci&oacute;n. En este art&iacute;culo se identifica qui&eacute;nes ser&aacute;n los facultados para poder destinar voluntariamente sus predios de conservaci&oacute;n, as&iacute; como los mecanismos para su establecimiento de manera detallada, ampli&aacute;ndose sustancialmente los contenidos en el art&iacute;culo 59 y que se refiere de manera limitada al proceso de certificaci&oacute;n.</P>

<P>Algunas de otras caracter&iacute;sticas de estas &aacute;reas son: se establece que en el plazo del &aacute;rea certificada con la conservaci&oacute;n no podr&aacute; ser menor a 15 a&ntilde;os. Igualmente, los productos de aprovechamiento sustentable de recursos naturales de las &aacute;reas destinadas voluntariamente a la conservaci&oacute;n podr&aacute;n ostentar un sello de sustentabilidad, expedido por la Semarnat y terminar.</P>

<P>Con esta reforma se avanza sustancialmente a la certidumbre jur&iacute;dica de las &aacute;reas destinadas voluntariamente a la conservaci&oacute;n.</P>

<P>Todav&iacute;a hay un proceso largo para fortalecer e incentivar este tipo de &aacute;reas naturales protegidas de manera voluntaria. Es necesario, por ejemplo, compensar a quienes destinan sus predios a la conservaci&oacute;n en bien de la sociedad y la naturaleza, se requieren incentivos econ&oacute;micos de todo tipo; una visi&oacute;n, de parte de los actores gubernamentales, m&aacute;s productiva hacia este tipo de acciones. Sin embargo se trabajar&aacute; en otra etapa de momento legislativo.</P>

<P>Es por eso que el Grupo Parlamentario del PRD votar&aacute; a favor de dicho dictamen. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Roberto Mendoza Flores. Tiene el uso de la palabra el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Con su permiso, diputada Presidenta. Se&ntilde;oras diputadas y se&ntilde;ores diputados, compa&ntilde;eros, el principio ambiental por antonomasia, el principio rector de la pol&iacute;tica ambiental en el mundo es pensar globalmente y actuar localmente. Piensa global pero act&uacute;a en el entorno inmediato.</P>

<P>Lo que estamos haciendo al aprobar esta iniciativa de ley es precisamente pensando en el bien general, pensando en la preservaci&oacute;n del medio ambiente, establecer mecanismos, herramientas para la actuaci&oacute;n local.</P>

<P>Estamos pretendiendo fortalecer la figura de la certificaci&oacute;n voluntaria de predios destinados a la conservaci&oacute;n. Son predios que son considerados formalmente como &aacute;reas naturales protegidas, pero tenemos que complementar esta pol&iacute;tica del gobierno federal, de impulso y protecci&oacute;n a las &aacute;reas naturales protegidas, dot&aacute;ndolo de mayores alcances y de mayor vigor.</P>

<P>El art&iacute;culo 46 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Medio Ambiente, queremos que sea modificado, y as&iacute; lo estamos proponiendo en el dictamen que se somete a consideraci&oacute;n, porque ah&iacute; se contienen los tipos de &aacute;reas naturales protegidas legalmente reconocidos por nuestra legislaci&oacute;n.</P>

<P>Y queremos ah&iacute;, en esa parte del texto, incorporar el concepto de &aacute;reas destinadas voluntariamente a la conservaci&oacute;n.</P>

<P>Es necesario, se&ntilde;oras diputadas y se&ntilde;ores diputados, en este momento de la situaci&oacute;n que atraviesa el pa&iacute;s y el mundo, en materia ambiental, que podamos imprimir un vigor adicional a nuestras decisiones p&uacute;blicas.</P>

<P>El establecimiento de una administraci&oacute;n adecuada y de un manejo de &aacute;reas destinadas voluntariamente a la conservaci&oacute;n podr&aacute; dotar de una herramienta adicional, puesta en manos de los ciudadanos, al gobierno mexicano para cumplir con los fines de conservaci&oacute;n y preservaci&oacute;n de &aacute;reas naturales, que son patrimonio de los mexicanos.</P>

<P>Actualmente las &aacute;reas naturales protegidas son las reservas de la biosfera, como la reserva de Sian Ka´an, en el sur del pa&iacute;s, en la Pen&iacute;nsula de Yucat&aacute;n, parques nacionales, monumentos naturales, &aacute;reas de protecci&oacute;n de recursos naturales, todas las zonas boscosas, por ejemplo la zona de Laguna Larga y la zona de las Lagunas de Zempoala, aqu&iacute; cerca en el estado de Morelos y el estado de M&eacute;xico, &aacute;reas de protecci&oacute;n de flora y fauna, porque hay que recordar, se&ntilde;oras y se&ntilde;ores, que M&eacute;xico es el cuarto pa&iacute;s megadiverso del planeta.</P>

<P>Esto quiere decir que es el cuarto pa&iacute;s que tiene m&aacute;s cantidad de especies naturales vivientes de flora y de fauna. Somos nada menos que el primer lugar mundial en diversidad de especies de mam&iacute;feros y somos el tercer pa&iacute;s en cantidad de variedades de especies de reptiles, entre ellos tenemos al &uacute;nico saurio venenoso del mundo en una zona end&eacute;mica de nuestro pa&iacute;s, que es el lagarto de Gila.</P>

<P>Tambi&eacute;n se consideran &aacute;reas naturales protegidas los santuarios, como el santuario de la mariposa Monarca, entre el estado de M&eacute;xico y el estado de Michoac&aacute;n. Y por supuesto los parques y reservas estatales, que adem&aacute;s han sido considerados as&iacute; y legislados en el &aacute;mbito local.</P>

<P>El hecho de que establezcamos una protecci&oacute;n no garantiza que se preserven, se conserven y se salven estos recursos y que se preserven de la extinci&oacute;n algunas especies, pero s&iacute; establece un mecanismo que puede coadyuvar a facilitar este proceso para el gobierno, involucrando a los ciudadanos.</P>

<P>Ahora incorporaremos como nuevo, como adici&oacute;n, que &aacute;reas destinadas voluntariamente a la conservaci&oacute;n puedan ser sujetas de la ley y quienes voluntariamente las aporten por alg&uacute;n inter&eacute;s de cualquier tipo tendr&aacute;n que ajustarse a las disposiciones que establecer&aacute;, derivado de esta modificaci&oacute;n, la propia Secretar&iacute;a del Medio Ambiente y Recursos Naturales.</P>

<P>¿Qui&eacute;nes pueden ser aquellos interesados en que incorporemos zonas de conservaci&oacute;n ecol&oacute;gicas municipales o de inter&eacute;s colectivo de tipo voluntario? ¿Qui&eacute;nes pueden ser?</P>

<P>Por ejemplo, los pueblos ind&iacute;genas. Muchos pueblos estuvieron vinculados siempre a un ecosistema y lo explotaron sustentablemente, sin rebasar su capacidad de carga jam&aacute;s. Vivieron del bosque, aprovecharon sus aguas, aprovecharon su fauna y su flora y jam&aacute;s lo pusieron en riesgo.</P>

<P>Es esta civilizaci&oacute;n de consumo la que lo ha puesto en grave riesgo y por eso queremos preservarlo y otorgarles a estos ciudadanos interesados, como las comunidades ind&iacute;genas, esta capacidad de promover y gestionar &aacute;reas destinadas voluntariamente a la conservaci&oacute;n.</P>

<P>Otros interesados pueden ser organizaciones sociales, pueden ser personas morales p&uacute;blicas o privadas, empresas que donen predios para la conservaci&oacute;n o incluso los gobiernos, en sus diferentes niveles, que puedan aportar &aacute;reas para que se preserve, se conserve, se proteja y se establezcan mecanismos de regeneraci&oacute;n.</P>

<P>En suma, se&ntilde;oras y se&ntilde;ores, consideramos positiva esta reforma a la legislaci&oacute;n ambiental, consideramos valioso que atendamos la importancia del tema ambiental cada vez como un tema de primer orden en la administraci&oacute;n p&uacute;blica y no como un tema que se ha venido dejando de lado y entendiendo que el fen&oacute;meno es global, pero la exigencia debe ser siempre local. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Tiene el uso de la palabra el diputado V&iacute;ctor Manuel M&eacute;ndez Lanz, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz</B>: Con su permiso, Presidenta. A esta Comisi&oacute;n de Medio Ambiente y Recursos Naturales le fue turnada esta iniciativa y esta minuta en congruencia con lo que establece la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Esta minuta que llega a esta comisi&oacute;n trata de aclarar que, si bien es cierto que se permite la aportaci&oacute;n voluntaria de predios para la conservaci&oacute;n ecol&oacute;gica, &eacute;stos no se consideran como &aacute;reas naturales protegidas.</P>

<P>Existen en nuestro pa&iacute;s 161 &aacute;reas naturales protegidas que representan pr&aacute;cticamente el 12 por ciento del territorio nacional, pero de este gran total, s&oacute;lo 161 mil hect&aacute;reas son consideradas aportaci&oacute;n de predios de particulares que coadyuvan con la preservaci&oacute;n del equilibrio ecol&oacute;gico.</P>

<P>Esta reforma al art&iacute;culo 46 permite que se consideren con la certidumbre jur&iacute;dica y merecedora de los est&iacute;mulos que a esta preservaci&oacute;n para predios productivos con inter&eacute;s p&uacute;blico le otorga la ley, sean consideradas &aacute;reas naturales protegidas.</P>

<P>Al mismo tiempo, esta reforma complementa en la ley la posibilidad de que estos predios no sean s&oacute;lo los del &aacute;rea urbana, sino que adem&aacute;s puedan incorporarse en zonas rurales que a juicio de los municipios deban ser consideradas zonas de protecci&oacute;n ecol&oacute;gica, que no estaban establecidos en la ley.</P>

<P>Por tanto, viene a darse una precisi&oacute;n, un alcance a la ley en estos art&iacute;culos y consideramos que son sumamente necesarios para el prop&oacute;sito del cuidado del medio ambiente y su protecci&oacute;n. Por eso, nuestra fracci&oacute;n apoya este dictamen que la Comisi&oacute;n de Medio Ambiente nos presenta. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No habiendo m&aacute;s oradores inscritos se considera suficientemente discutido en lo general el dictamen. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No reserv&aacute;ndose ning&uacute;n art&iacute;culo, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> ¿Falta alg&uacute;n diputado por emitir su voto? Est&aacute; abierto el sistema, diputados.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 360 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 360 votos el decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo decimocuarto transitorio del decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habiendo quien fundamente el dictamen, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado, en lo general, los siguientes diputados: el diputado Diego Cobo Terrazas, el diputado C&eacute;sar Duarte J&aacute;quez, el diputado Fausto Fluvio Mendoza Maldonado y el diputado Mart&iacute;n Stefannonni Mazzocco. Tiene el uso de la palabra el diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>
<B>
<P>El diputado Diego Cobo Terrazas: </B>Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Diego Cobo Terrazas: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el agua se constituye como una fuerza impulsora del desarrollo sustentable y como tal, su aprovechamiento debe integrar aspectos de cuidado y conservaci&oacute;n.</P>

<P>Es por ello que en nuestro pa&iacute;s s&oacute;lo puede permitirse su uso, aprovechamiento o explotaci&oacute;n mediante concesi&oacute;n que otorgue el Poder Ejecutivo federal conforme a las reglas y condiciones que establezcan las leyes.</P>

<P>Las concesiones de aguas nacionales son una de las herramientas m&aacute;s eficaces para administrar el agua, dado que son el instrumento b&aacute;sico de asignaci&oacute;n del recurso y s&oacute;lo se pueden otorgar cuando existe disponibilidad del mismo.</P>

<P>Sin embargo, la efectividad de este instrumento se ha visto reducida considerablemente, derivado de la falta de atenci&oacute;n y respuesta oportuna a las solicitudes de tr&aacute;mites presentadas por los usuarios.</P>

<P>Cabe se&ntilde;alar que en el periodo comprendido del a&ntilde;o 2004 al 2006, un total de 19 mil 246 concesionarios o asignatarios no presentaron solicitud de pr&oacute;rroga. Y en el 2007 vencieron 21 mil 174 t&iacute;tulos de concesi&oacute;n.</P>
<P>Adem&aacute;s, se sabe de muchas explotaciones de car&aacute;cter irregular que obedecen fundamentalmente a factores como la desinformaci&oacute;n, la transformaci&oacute;n de los ejidos, el temor o la apat&iacute;a de los productores, los problemas administrativos o las deudas fiscales que se han contra&iacute;do, entre otros.</P>

<P>Se cuenta con datos que indican que en el pa&iacute;s existen aproximadamente 10 mil pozos operando en condiciones irregulares. Ante esta situaci&oacute;n se han generado decretos de condonaci&oacute;n a municipios, entidades federativas, al propio Distrito Federal, a organismos operadores o comisiones estatales de agua potable y alcantarillado, o a otro tipo de &oacute;rganos responsables de la prestaci&oacute;n de este servicio. Mientras que los usuarios contin&uacute;an explotando sus pozos sin regularizar su situaci&oacute;n.</P>

<P>En cuanto a los agricultores y las actividades rurales, su situaci&oacute;n en relaci&oacute;n con la irregularidad de la tenencia de pozos se agrava, porque los organismos suministradores de energ&iacute;a les reiteran que no pueden proporcionarles el servicio por no contar con un t&iacute;tulo de concesi&oacute;n debidamente acreditado.</P>

<P>De igual manera, aquellos que no cumplieron con su solicitud de pr&oacute;rroga o que no han regularizado su situaci&oacute;n fiscal y administrativa, no han podido beneficiarse de la tarifa subsidiada para fines agr&iacute;colas.</P>

<P>Todo lo anterior representa un desorden administrativo que, sin duda, redunda en una importante p&eacute;rdida de recursos humanos y econ&oacute;micos, y donde las irregularidades se van sumando y hacen cada vez m&aacute;s complicado encontrar incentivos que promuevan una regularizaci&oacute;n eficiente en el aprovechamiento del recurso h&iacute;drico.</P>

<P>Con base en lo anterior, la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico se pronuncia a favor de la moratoria de 12 meses, para llevar a cabo esta campa&ntilde;a de regularizaci&oacute;n administrativa de aguas nacionales, a fin de que se otorguen facilidades administrativas a los usuarios de las aguas nacionales, que cuenten con antecedentes de tr&aacute;mites de concesiones o permisos en materia de explotaci&oacute;n, uso o aprovechamiento de aguas nacionales, que demuestren fehacientemente la operaci&oacute;n y el aprovechamiento y se sujeten a la disponibilidad y sustentabilidad de las cuencas.</P>

<P>En virtud de lo anterior, mi grupo parlamentario votar&aacute; a favor el presente dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Diego Cobo Terrazas. Tiene el uso de la palabra, el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario de Acci&oacute;n Nacional. Es del PRI, disc&uacute;lpeme diputado, ya me va a venir a reclamar aqu&iacute; a la tribuna por segunda ocasi&oacute;n.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, respetada Presidenta. Esta iniciativa la hemos impulsado dos senadores por el estado de Chihuahua: el senador Fernando Baeza, el senador Gustavo Madero y su servidor, a ra&iacute;z de un a&ntilde;ejo problema en el que no se ha reconocido la ineficacia, la lentitud, de la burocracia que desgraciadamente que impera en Conagua y que quienes han ido a esas oficinas saben del tortuguismo, de la dificultad para lograr recibir la documentaci&oacute;n vigente para poder explotar una concesi&oacute;n hidr&aacute;ulica.</P>

<P>En Conagua son much&iacute;simos los casos en los que est&aacute; recibiendo el agricultor beneficiario o de una concesi&oacute;n, un documento, y que llev&oacute; cinco o seis a&ntilde;os el tr&aacute;mite y que se los entregan a escasos dos o tres meses de volver a fenecer esa concesi&oacute;n. As&iacute; de lento, as&iacute; de tardado, de dif&iacute;cil, le ha complicado a quienes en toda la rep&uacute;blica tienen que acudir a las capitales de los estados, a las delegaciones de Conagua, a gestionar los productores estas concesiones.</P>

<P>Por eso es que nos llena de satisfacci&oacute;n el conocer que —por ejemplo— el Partido Verde, a quien se hab&iacute;a planteado que era una medida que pod&iacute;a impactar negativamente en el ambiente esta reforma, hoy la ha apoyado y ha entendido precisamente la naturaleza de esta reforma. No afecta al ambiente, regulariza, da certidumbre.</P>

<P>Como aqu&iacute; lo ha dicho el diputado del Partido Verde: regulariza la posibilidad del beneficio de las tarifas preferenciales que se otorgan a los productores agropecuarios y que no puede, en este momento, por no estar regularizado su pozo, su concesi&oacute;n, establecer ese beneficio.</P>

<P>Dar certidumbre jur&iacute;dica es una de las m&aacute;s altas responsabilidades de nuestro &oacute;rgano legislativo. Es por eso que da satisfacci&oacute;n que tengamos la capacidad de sumarnos en unanimidad en este tipo de decisiones que esperan miles y miles de productores a nivel nacional.</P>

<P>En el estado de Chihuahua, en la regi&oacute;n noroeste de Nuevo Casas Grandes, en Delicias, en Camargo, en Jim&eacute;nez, tenemos conflictos verdaderamente graves por la falta de facilidades que Conagua tenga en la regularizaci&oacute;n.</P>

<P>El programa de 12 meses establecido en este decreto, y que ya ha sido aprobado por el Senado, precisamente determina la posibilidad de un a&ntilde;o de vigencia para un programa intensivo, agresivo. Que ojal&aacute; el Ejecutivo sepa aprovechar y regularice de una vez por todas a zonas conflictivas en el pa&iacute;s, como son la Laguna, como es Quer&eacute;taro, como hay pues, en muchas regiones del pa&iacute;s, en San Luis Potos&iacute;, conflictos muy graves por la falta de regularizaci&oacute;n y sobre todo de claridad en el derecho que asiste a los productores a beneficiarse en una concesi&oacute;n hidr&aacute;ulica.</P>

<P>El presidente de la rep&uacute;blica estableci&oacute; un decreto hace apenas unos meses, pero no cumple precisamente con la expectativa necesaria y es por eso que el reconocimiento que damos al partido del gobierno y a todos los partidos en haberse sumado a esta iniciativa que iniciamos los legisladores de Chihuahua, tengamos hoy la oportunidad de votarlo.</P>

<P>Por eso mi reconocimiento a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos porque ha hecho un gran esfuerzo. Fue un tema bastante debatido, un tema delicado y que finalmente pudimos hoy cumplir con el compromiso que hicimos, precisamente, la Comisi&oacute;n de Recursos Hidr&aacute;ulicos en pleno, en la ciudad de Chihuahua, con los productores del pa&iacute;s.</P>

<P>Por eso, agradezco de nueva cuenta —en aquella reuni&oacute;n regional que se dio de los estados del norte del pa&iacute;s— agradezco de nueva cuenta a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos por su compromiso, por su trabajo y su lealtad con esa necesidad y esa demanda que los productores del pa&iacute;s estaban dando.</P>

<P>Es por eso que hoy la buena nueva es que los productores podr&aacute;n, una vez votado y publicado este decreto, entrar en un periodo de regularizaci&oacute;n de 12 meses, de sus pozos, darle certidumbre, y tengan con ello posibilidades de acceder a programas de beneficio que est&aacute;n establecidos en el presupuesto de este a&ntilde;o. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado C&eacute;sar Duarte J&aacute;quez. Tiene el uso de la palabra el diputado Fausto Fluvio Mendoza Maldonado, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado:</B> Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado:</B> Compa&ntilde;eras y compa&ntilde;eros, los diputados del PRD emitiremos un voto libre y razonado en torno al proyecto de decreto que nos presenta la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>A pesar de su innegable importancia y las bondades que motivan la iniciativa, las y los diputados de nuestro grupo parlamentario hemos expresado observaciones sobre el beneficio efectivo y el alcance de esta reforma.</P>

<P>Hago uso de esta tribuna para compartir esas observaciones y de ese modo esbozar una posici&oacute;n que si bien pudiera ser interpretada como una abstenci&oacute;n, bajo ninguna circunstancias deber&aacute; ser considerada como un&aacute;nime. Y celebro que as&iacute; sea al interior de nuestro grupo parlamentario, porque —insisto— nuestras diputadas y nuestros diputados votaran a conciencia.</P>

<P>Vamos a analizar el asunto por partes y empezar&eacute; por el final, es decir, por la &uacute;ltima disposici&oacute;n del p&aacute;rrafo adicionado. La pr&oacute;rroga para regularizaci&oacute;n de las concesiones deber&aacute; sujetarse a la disponibilidad y sustentabilidad de la cuenca. Excelente.</P>

<P>Lo anterior quiere decir que al momento de autorizar la renovaci&oacute;n de un t&iacute;tulo de concesi&oacute;n, la Conagua deber&aacute; sujetarse adem&aacute;s del criterio de disponibilidad media anual considerada ya en la ley, a un criterio adicional de sustentabilidad.</P>

<P>Pensamos que un indicador adecuado de este criterio pudiera ser el abatimiento real del acu&iacute;fero, el problema es que en la realidad ambos criterios no operan. Tratar&eacute; de explicar esta afirmaci&oacute;n.</P>

<P>El art&iacute;culo 22 de la Ley de Aguas Nacionales es muy claro respecto a los requisitos y criterios para el otorgamiento de un t&iacute;tulo de concesi&oacute;n; el principal es que se tomar&aacute; en cuenta para su otorgamiento la disponibilidad media anual del agua que se revisar&aacute; al menos cada tres a&ntilde;os. Eso es lo que dice.</P>

<P>Sin embargo, este criterio tan importante es una absoluta letra muerta de la ley. Me gustar&iacute;a afirmar justo lo contrario, que la autoridad del agua, para otorgar o renovar una concesi&oacute;n, en primer&iacute;simo lugar sujeta el otorgamiento al &iacute;ndice de disponibilidad del acu&iacute;fero, pero no sucede as&iacute;. Los criterios son de otro orden pol&iacute;tico o clientelar, pero no el de un manejo responsable de la disponibilidad de la cuenca.</P>

<P>Para muestra un ejemplo. Quisiera preguntarle respetuosamente a cualquiera de ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, si conocen la disponibilidad media anual de cualquier acu&iacute;fero en las cercan&iacute;as de sus distritos. Me temo que no y mi pregunta no pretende ser tramposa ni mucho menos pedante. Si ninguno de los diputados aqu&iacute; presentes conoce la disponibilidad actual no es por desinter&eacute;s o por ignorancia, si se desconocen los datos actualizados es porque simplemente no existen, no al menos los que por obligaci&oacute;n la ley, la autoridad del agua est&aacute; obligada a publicar, revisar y actualizar.</P>

<P>Los datos de los que dispone son incompletos y fueron publicados en el Diario Oficial hace m&aacute;s de cinco a&ntilde;os, es decir, el 31 de diciembre de 2003, y s&oacute;lo reportan la disponibilidad de 202 acu&iacute;feros, es decir, menos de 30 por ciento de m&aacute;s de 650 que existen en el pa&iacute;s.</P>

<P>Lo deseable es que esta informaci&oacute;n se publique y se revise a&ntilde;o con a&ntilde;o, ya que es cada a&ntilde;o el periodo en que se otorgan y se renuevan t&iacute;tulos de concesi&oacute;n, pero ni siquiera se cumple el l&iacute;mite m&aacute;ximo de los tres a&ntilde;os. Bajo esa deficiente y sesgada informaci&oacute;n es que la Conagua otorga y renueva los t&iacute;tulos de concesi&oacute;n o asignaci&oacute;n.</P>

<P>Incluso, el propio &iacute;ndice de disponibilidad, resultado del cociente entre el nivel de las precipitaciones o escurrimientos y el volumen te&oacute;rico de aguas concesionadas, resulta inadecuado para determinar las condiciones de sustentabilidad, ya que como todos sabemos el nivel de precipitaciones no significa en autom&aacute;tico una recarga del acu&iacute;fero. El proceso lleva a&ntilde;os de retenci&oacute;n y de filtraci&oacute;n.</P>

<P>Por eso es que antes de intentar dictar una medida de car&aacute;cter estrictamente administrativo deber&iacute;amos velar por la observancia y el efectivo cumplimiento de la ley que pretendemos reformar, para generar verdaderas condiciones de sustentabilidad y si no, que alguien me explique por favor qu&eacute; es lo que estamos entendiendo cuando hablamos de sustentabilidad.</P>

<P>Un problema que adolece esta iniciativa es la inconsistencia o la ausencia total de informaci&oacute;n. Desde su presentaci&oacute;n preguntamos a los indicadores sobre la poblaci&oacute;n objetivo a beneficiar y el tipo de uso o concesi&oacute;n susceptibles de regularizar. No tuvimos respuesta. En la iniciativa s&oacute;lo se menciona en forma ambigua que el universo de usuarios sin regularizar pudiera representar hasta la tercera parte de los ya regularizados.</P>

<P>Al calor de la discusi&oacute;n mi compa&ntilde;era, Ana Lilia Luna y mi compa&ntilde;ero Antonio Ortega pidieron en la sesi&oacute;n del 22 de noviembre, al presidente de la comisi&oacute;n, mayor informaci&oacute;n que permitiera normar el criterio para la discusi&oacute;n. En esa sesi&oacute;n el presidente se comprometi&oacute; a dar cifras concretas que a&uacute;n no conocemos, dijo: &quot;les pido un voto de confianza. Les aseguro que los beneficiarios son usuarios agr&iacute;colas de muy bajos ingresos. A la brevedad les har&eacute; llegar la informaci&oacute;n&quot;. As&iacute; lo dijo, y as&iacute; consta en la versi&oacute;n estenogr&aacute;fica.</P>

<P>No creemos que el presidente de la comisi&oacute;n suela rendir sistem&aacute;ticamente honor a su palabra, es que simplemente no tiene de d&oacute;nde sacar la informaci&oacute;n. ¿O acaso lo va a hacer del Registro P&uacute;blico de Derechos del Agua?</P>

<P>Parece que s&iacute;, porque eso fue lo que sugiri&oacute; en la &uacute;ltima sesi&oacute;n ordinaria. Dijo &quot;la informaci&oacute;n es p&uacute;blica. El Registro P&uacute;blico de Derechos del Agua se puede consultar en Internet&quot;. La confusi&oacute;n entonces es brutal. Vamos a promover la regularizaci&oacute;n administrativa de t&iacute;tulos ya regularizados y por ende existen en el Registro P&uacute;blico de Derechos del Agua.</P>

<P>Debo insistir en la pregunta. ¿A qui&eacute;n y a cu&aacute;ntos vamos a regularizar? Ante la ausencia de cifras me voy a permitir esbozar y estimar algunas.</P>

<P>Esta reforma contiene una cl&aacute;usula a discusi&oacute;n. Este benefici&oacute; s&oacute;lo ser&aacute; aplicado a los poseedores que cuenten con antecedentes de tr&aacute;mites de concesiones y permisos en materia de explotaci&oacute;n, uso o aprovechamiento de aguas nacionales, antes de los decretos presidenciales de 1995 y 1996. Y antes de esos decretos ¿qui&eacute;nes contaban ya con alg&uacute;n tipo de regularizaci&oacute;n? La respuesta es poco m&aacute;s de 27 mil 300 usuarios.</P>

<P>El beneficio, en t&eacute;rminos de regularizaci&oacute;n de los decretos de 95 y 96, result&oacute; espectacular. Poco m&aacute;s de 300 mil t&iacute;tulos, mismos que de estar ahora vencidos, estamos dejando fuera de este beneficio.</P>

<P>¿A qui&eacute;n presuntamente beneficiar&iacute;amos? Ser&iacute;an a aquellos usuarios que se inscribieron en los a&ntilde;os 94 y 95 en el registro p&uacute;blico. El universo de beneficiarios, suponiendo que sus t&iacute;tulos estuvieran vencidos, no ser&iacute;a mayor de tres mil usuarios. Los nombres est&aacute;n en Internet.</P>

<P>La reforma —entendemos— pretender&iacute;a regularizar a todos aquellos quienes desde mediados del siglo pasado no tuvieron un incentivo para regularizarse. Tampoco lo van a encontrar en esta ocasi&oacute;n, ya que la reforma parte de un presupuesto falso y de una percepci&oacute;n err&oacute;nea y superficial respecto al incumplimiento de los usuarios, como si el incumplimiento estuviera abundado en el dolo, la desidia o la propagaci&oacute;n de la cultura de la ilegalidad. Las razones para no regularizarse son mucho m&aacute;s complejas y profundas.</P>

<P>Por todo esto, compa&ntilde;eras y compa&ntilde;eros, estas observaciones las hicimos sistem&aacute;ticamente en las sesiones de la comisi&oacute;n. No dudamos de la bondad de abrir este espacio de regularizaci&oacute;n, pero s&iacute; queremos dejar claro ante esta asamblea que no es lo mejor de esta iniciativa. Por eso los diputados de la fracci&oacute;n parlamentaria del PRD —como ya lo dije—, tendremos libremente el voto. Yo agradezco, se&ntilde;ora Presidenta, la atenci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Fausto Fluvio Mendoza. Tiene el uso de la palabra el diputado Mart&iacute;n Stefanonni Mazzocco, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>El Grupo Parlamentario de Acci&oacute;n Nacional, aun y cuando celebramos el 27 de febrero el decreto que expidiera el presidente de la rep&uacute;blica para otorgar facilidades a todos aquellos t&iacute;tulos de concesi&oacute;n y asignaci&oacute;n vencidos a partir del primero de enero de 2004 y hasta el 31 de diciembre de ese mismo a&ntilde;o.</P>

<P>Creemos que este decreto, esta minuta de decreto que nos env&iacute;a el Senado de la Rep&uacute;blica, por cierto que nosotros hicimos la adhesi&oacute;n precisamente para poner los candados que dec&iacute;a el compa&ntilde;ero que me antecedi&oacute; en la voz, porque si bien es cierto en 1986 se expidi&oacute; un decreto presidencial donde se otorgaban los registros nacionales. &Eacute;se es el antecedente.</P>

<P>En 1992 se crea la Ley de Aguas Nacionales y su Reglamento, y a partir de esa fecha se ten&iacute;a que solicitar a la autoridad correspondiente, en este caso a la Comisi&oacute;n Nacional del Agua, para que cambiara esos registros nacionales, esos permisos provisionales, precarios, que hab&iacute;a otorgado la antigua Secretar&iacute;a de Agricultura y Recursos Hidr&aacute;ulicos, por el t&iacute;tulo de concesi&oacute;n, donde ya especifica las caracter&iacute;sticas de la obra hidr&aacute;ulica a explotar.</P>

<P>As&iacute; fue durante varios a&ntilde;os y fue hasta octubre de 1995 cuando el presidente Zedillo decreta nuevamente un levantamiento de veda en toda la Rep&uacute;blica Mexicana para otorgar facilidades administrativas a todos aquellos usuarios de las aguas nacionales, ya sea superficiales o del subsuelo, para que pudieran tener el derecho de tener la concesi&oacute;n en sus manos.</P>

<P>Lo que comentaba el diputado que me antecedi&oacute; en la voz, yo creo que es una percepci&oacute;n err&oacute;nea, porque si bien es cierto &eacute;l dice que a partir de 92 se otorgaron t&iacute;tulos de concesi&oacute;n, ¿qu&eacute; va a pasar con esos t&iacute;tulos de concesi&oacute;n cuando ya est&aacute;n vencidos? D&eacute;jeme decirle que precisamente este proyecto de decreto que hoy se somete a discusi&oacute;n, precisamente regulariza a todas aquellas personas en tanto no pueda regularizar el decreto que emitiera el presidente de la rep&uacute;blica para tal efecto.</P>

<P>Pero no obstante esto, le puedo dar datos precisos que son aproximadamente 40 mil usuarios de aguas nacionales, ya sea superficiales o del subsuelo, ya sea de t&iacute;tulos de asignaci&oacute;n o t&iacute;tulos de concesi&oacute;n, que son totalmente diferentes, y que creo que le dar&iacute;amos una certeza jur&iacute;dica a los organismos operadores de agua.</P>

<P>El 30 por ciento de los organismos operadores de agua, que no tienen la culpa porque no tienen la capacidad jur&iacute;dica para poder solicitar la pr&oacute;rroga a la autoridad correspondiente, han fenecido sus t&iacute;tulos de asignaci&oacute;n. Y hay un problema grav&iacute;simo en las comunidades rurales precisamente porque no se pueden rehabilitar las obras dentro de las comunidades rurales y darles agua potable a nuestros hermanos en las comunidades.</P>

<P>De tal suerte que este decreto facilitar&iacute;a a los organismos operadores de agua y que ser&iacute;a parte del decreto que expidiera el 27 de febrero el presidente de la rep&uacute;blica, pudi&eacute;ramos nosotros darle una certeza de que pudieran tener acceso al agua potable y alcantarillado en todo el pa&iacute;s.</P>

<P>El presidente de la rep&uacute;blica, en un hecho sin precedente, ha destinado m&aacute;s de 2 mil millones de pesos precisamente al tratamiento de las aguas. Es un problema serio el que tenemos en el agua a nivel internacional y creo que a esto podr&iacute;amos darle no solamente la certeza, vuelvo a repetir, sino que pudi&eacute;ramos nosotros saber cu&aacute;nto volumen de extracci&oacute;n se est&aacute; haciendo en cada uno de los pozos en el pa&iacute;s.</P>

<P>Hoy vemos con mucha tristeza Chihuahua, que es el estado n&uacute;mero uno en sobreexplotaci&oacute;n; Guanajuato, mi tierra… pero no solamente eso, tenemos a La Laguna, tenemos una sobreexplotaci&oacute;n en Zacatecas, en todas aquellas cuencas cerradas que no tienen recargas de aguas laterales. Y &eacute;ste es un serio problema.</P>

<P>Aunado a este problema del abatimiento, tenemos que considerar tambi&eacute;n que los usuarios en materia agr&iacute;cola sufren las consecuencias por no tener un t&iacute;tulo de concesi&oacute;n.</P>

<P>Podr&iacute;amos decir que un t&iacute;tulo de concesi&oacute;n es la carta de presentaci&oacute;n para poder acceder a las tarifas preferenciales, como lo maneja y lo tiene contemplado la Ley de Energ&iacute;a para el Campo y su Reglamento.</P>

<P>Uno de los art&iacute;culos del reglamento —si no mal me equivoco, el 17— determina uno de los requisitos, que es precisamente tener el t&iacute;tulo de concesi&oacute;n para poder accesar a tarifas preferenciales.</P>

<P>Son todos aquellos usuarios agr&iacute;colas que no tienen t&iacute;tulo de concesi&oacute;n por la falta de capacidad de la propia autoridad, por la disminuci&oacute;n del personal que se tuvo a partir de 2000 en la misma Comisi&oacute;n del Agua, que ten&iacute;a 30 mil diputados —y el diputado que me antecedi&oacute; en la voz lo sabe perfectamente bien— y hoy solamente trabajan poco m&aacute;s de 13 mil empleados en la Comisi&oacute;n Nacional del Agua para atender todas las necesidades, todas las solicitudes de todo el pa&iacute;s, de las cuencas.</P>

<P>As&iacute; pues, nosotros, en Acci&oacute;n Nacional, queremos darle esa seguridad a todos los usuarios de agua y por eso en el Senado de la Rep&uacute;blica y desde aqu&iacute;, en la C&aacute;mara de Diputados que por un error precisamente t&eacute;cnico de la propia Comisi&oacute;n no se adicion&oacute; lo que nosotros hab&iacute;amos marcado como un candado.</P>

<P>No podemos otorgar en papel lo que f&iacute;sicamente no tenemos. Es decir, si nosotros concesionamos 2 millones de metros c&uacute;bicos, por poner un ejemplo, a un pozo ¿habr&aacute; la capacidad, la disponibilidad del recurso h&iacute;drico para extraer 2 millones de metros c&uacute;bicos? Puede ser que no.</P>

<P>¿Qui&eacute;n pudiera determinar la disponibilidad del agua en el pa&iacute;s? La disponibilidad de agua la determina la propia autoridad, de acuerdo con las recargas que tienen en los mantos fre&aacute;ticos, en las zonas geohidrol&oacute;gicas, y va por estados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, ¿me permite? Disculpe que lo interrumpa. La diputada Aleida Alavez quiere hacer una pregunta. ¿Usted acepta una pregunta de la diputada Aleida Alavez?</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Con gusto.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputada Presidenta. Diputado, es por las argumentaciones que da, en el sentido de qui&eacute;nes ser&iacute;an los beneficiarios de esta renovaci&oacute;n de concesiones.</P>

<P>Pero lamentablemente no contamos con esta informaci&oacute;n de la que se ha hablado en t&eacute;rminos generales, de esos 40 mil beneficiarios. A m&iacute; me gustar&iacute;a saber qui&eacute;nes no estar&iacute;an en esas condiciones de renovar sus condiciones bajo este esquema que se est&aacute; proponiendo en el transitorio.</P>
<B>
<P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>¿Qui&eacute;nes no?</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): S&iacute;.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Aqu&iacute; yo creo que quienes no tuvieran la documentaci&oacute;n que acreditara, precisamente, o que se acogieran a este decreto y que no pudieran acreditar la documentaci&oacute;n de la explotaci&oacute;n.</P>

<P>D&eacute;jeme decirle que este acotamiento que nosotros hicimos y si ustedes pueden revisar en la Gaceta Parlamentaria, la minuta viene con letras m&aacute;s resaltadas donde dice: &quot;este beneficio s&oacute;lo ser&aacute; aplicado a los poseedores que cuenten con antecedentes de tr&aacute;mites de concesi&oacute;n y permisos en materia de explotaci&oacute;n, uso, aprovechamiento de aguas nacionales antes de los decretos presidenciales de 1995 y 1996, relativos a la materia y que demuestren fehacientemente la operaci&oacute;n de la obra&quot;.</P>

<P>Esto qu&eacute; quiere decir. Que tendr&aacute;n que demostrar que han venido operando utilizando aguas nacionales antes del 11 de octubre de 1995, cuando se expidi&oacute; el primer decreto presidencial, porque si no, estas personas no demostrar&iacute;an fehacientemente la operaci&oacute;n y, en consecuencia, no podr&iacute;an acceder a obtener el t&iacute;tulo de concesi&oacute;n.</P>

<P>No s&eacute; si quede la pregunta respondida o a lo mejor tiene alguna otra duda. Con gusto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Efectivamente, diputado, hace alusi&oacute;n a los que tienen concesi&oacute;n de antes de los decretos de 95. Pero seg&uacute;n la renovaci&oacute;n, precisamente de las concesiones, deja exentas a todas estas personas o a todas las comunidades que tengan concesiones antes de 95.</P>

<P>Hay tambi&eacute;n una preocupaci&oacute;n que tiene que ver con las condiciones que se les ponen para renovar sus concesiones y que est&aacute;n imposibilitados a entregar, no por una omisi&oacute;n sino porque los costos que implica el contrato de la energ&iacute;a el&eacute;ctrica y la instalaci&oacute;n de todas estas bombas es algo que est&aacute;n en la imposibilidad de atender, y al no tener subsidios, y que en este a&ntilde;o se hayan eliminado los subsidios en el Presupuesto de Egresos a las comunidades agr&iacute;colas, a las rurales, pone en condiciones dif&iacute;ciles de la renovaci&oacute;n a estos sectores que a nosotros nos preocupan.</P>

<P>No es un beneficio amplio a los concesionarios que menciona, a los 40 mil, y al no tener los datos que se pidieron al presidente de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, en donde se establece el abatimiento real del acu&iacute;fero, no entiendo c&oacute;mo estar&iacute;an d&aacute;ndole esa pauta a quienes tienen realmente una concesi&oacute;n.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco:</B> Yo respeto mucho su opini&oacute;n, no la comparto porque desde luego habr&iacute;a que saber cu&aacute;l es la vigencia de un t&iacute;tulo de concesi&oacute;n.</P>

<P>Dice la Ley de Aguas Nacionales que no podr&aacute; ser menor a 5 y mayor a 50 a&ntilde;os, de tal suerte que, si a los que hace alusi&oacute;n usted de 1994 se hayan vencido en 99, pudiendo pensar que se les haya otorgado la concesi&oacute;n por 5 a&ntilde;os —que yo he visto concesiones—, normalmente la vigencia es de 10 a&ntilde;os de los t&iacute;tulos de concesi&oacute;n.</P>

<P>Los t&iacute;tulos de asignaci&oacute;n son distintos y van de acuerdo al volumen de extracci&oacute;n de agua potable que requiere la comunidad o los organismos operadores de agua.</P>

<P>Pero, suponiendo que estemos hablando de un t&iacute;tulo de concesi&oacute;n que haya sido otorgado en 1992 —que fue la fecha precisamente de la promulgaci&oacute;n de la Ley de Aguas—, si nos apegamos a lo que dice el marco normativo, que no puede ser menor a 5 a&ntilde;os y mayor a 50 a&ntilde;os la concesi&oacute;n, si Arist&oacute;teles no ment&iacute;a, estar&iacute;amos hablando de 1997. Esos t&iacute;tulos de concesi&oacute;n vencidos y los t&iacute;tulos de asignaci&oacute;n vencidos entrar&iacute;an tambi&eacute;n en este decreto.</P>

<P>Tambi&eacute;n debemos aclarar que lo que dice usted respecto a la situaci&oacute;n de que no cuentan con recibos de la luz, no necesariamente tienen que presentarse recibos de consumo de luz.</P>

<P>Evidentemente hay extracci&oacute;n con bombas centr&iacute;fugas, hay con bombas de caracol, como se les conoce, etc&eacute;tera, y no necesariamente tiene que ser accionada por un motor el&eacute;ctrico. De tal suerte que aqu&iacute; lo que se est&aacute; pidiendo es que se demuestre la operaci&oacute;n fehacientemente de la obra.</P>

<P>Aqu&iacute; yo no s&eacute; si no haya quedado claro, porque esta discusi&oacute;n que estamos teniendo ahora o en la que tienen ustedes muchas dudas, la discutimos much&iacute;simo tiempo en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Tuvieron los datos que nosotros tenemos, pero por supuesto que los tuvieron. En cada una de las entidades federativas sabemos perfectamente bien qui&eacute;nes son aquellos usuarios que no cuentan con el t&iacute;tulo de concesi&oacute;n y los organismos operadores de agua no cuentan con los t&iacute;tulos de asignaci&oacute;n.</P>

<P>De tal suerte que, me parece que este reclamo lo van a hacer aquellas personas que s&iacute; tienen el derecho de acogerse a este decreto y que, por negligencia de nosotros o de algunos diputados que no se documentan, tendremos que dilatar esto.</P>

<P>Por eso, en nuestro Grupo Parlamentario de Acci&oacute;n Nacional estamos a favor del dictamen, esperamos ver pronto la operatividad que realice respecto a esto la propia Comisi&oacute;n Nacional del Agua y que tendremos tambi&eacute;n que discutir algunas cosas m&aacute;s dentro de la Ley de Aguas Nacionales.</P>

<P>Lo del reuso del agua, que es algo mucho muy importante, la planta de tratamiento en todo el pa&iacute;s. Que sean funcionales, que no sea una obra m&aacute;s en el municipio y que las echemos a andar.</P>

<P>Aqu&iacute; el Distrito Federal tambi&eacute;n requiere de obras importantes hidr&aacute;ulicas y precisamente vamos a darle esa certeza jur&iacute;dica todos los usuarios de agua potable. No solamente a los agricultores, que si bien es cierto son los m&aacute;s golpeados del sector primario, tambi&eacute;n se requiere darles la certeza y darles facilidades administrativas para que puedan regularizar su situaci&oacute;n en aquellos casos de los t&iacute;tulos de asignaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Mart&iacute;n Stefanonni Mazzocco.</P>

<P>Esta Presidenta informa que se han registrado para continuar con la discusi&oacute;n en lo particular los siguientes diputados: el diputado Gerardo Vargas Landeros del Grupo Parlamentario del PRI; el diputado V&iacute;ctor Manuel Torres Herrera, del Grupo Parlamentario de Acci&oacute;n Nacional; el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI; el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario de Acci&oacute;n Nacional; el diputado Joel Arellano Arellano, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Tiene el uso de la palabra el diputado Gerardo Vargas Landeros, del Grupo Parlamentario del PRI. Diputado, perm&iacute;tame por favor. Diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul): Gracias, Presidenta. Es para que me anote en la lista para la discusi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Claro, diputada. Perd&oacute;n, diputado. Adelante, por favor.</P>

<B><P>El diputado Gerardo Vargas Landeros: </B>Con su permiso, Presidenta. Gracias.</P>

<P>El proyecto de decreto que est&aacute; sujeto a discusi&oacute;n en este momento tiene por objeto la adici&oacute;n de un p&aacute;rrafo segundo al art&iacute;culo decimocuarto transitorio de la Ley de Aguas Nacionales. Esto es, para que la Comisi&oacute;n Nacional del Agua lleve a cabo, con mucha precisi&oacute;n, una campa&ntilde;a de regularizaci&oacute;n de concesiones para la explotaci&oacute;n, uso o aprovechamiento de aguas nacionales en cuyos casos su vigencia no haya concluido; campa&ntilde;a que habr&aacute; de realizarse en un plazo m&aacute;ximo de 12 meses a partir de la entrada en vigor de este mismo decreto.</P>

<P>Este decreto que nos ocupa fue ya aprobado por esta soberan&iacute;a como C&aacute;mara de origen, luego se pas&oacute; al Senado de la Rep&uacute;blica. En una revisi&oacute;n correspondiente se adicion&oacute; la disposici&oacute;n incorporando y delimitando a los beneficiarios de la campa&ntilde;a de regularizaci&oacute;n, que se establecen en este mismo proyecto.</P>

<P>En nueva revisi&oacute;n, la Comisi&oacute;n de Recursos Hidr&aacute;ulicos dictamin&oacute; de manera positiva y en sus t&eacute;rminos el proyecto de decreto que est&aacute; aprobado en esta C&aacute;mara de Senadores. Los beneficiarios de esta campa&ntilde;a de regularizaci&oacute;n ser&aacute;n aquellos titulares de concesiones que cuenten con los antecedentes de tr&aacute;mite en materia de explotaci&oacute;n o uso, como ya lo han mencionado en los respectivos decretos presidenciales de 95 y de 96.</P>

<P>El decreto responde al hecho de que las pol&iacute;ticas y pr&aacute;cticas centradas en medios t&eacute;cnicos y formales afectan de manera negativa una gran proporci&oacute;n, tanto de hogares como de productores, al no reconocer a estos medios formales.</P>

<P>En pl&aacute;ticas con la Comisi&oacute;n Nacional del Agua y ante la existencia de un gran n&uacute;mero de concesiones irregulares en todo el pa&iacute;s, ha actuado con prudencia al no proceder a la cancelaci&oacute;n de estas obras hidr&aacute;ulicas relacionadas con aquellas concesiones irregulares, para evitar la crisis econ&oacute;mica y social que con ello pueda derivarse.</P>

<P>La realidad indica que el aprovechamiento de un alto porcentaje de los recursos h&iacute;dricos es totalmente irregular, lo que hace necesaria e imprescindible la campa&ntilde;a de regularizaci&oacute;n que ahora estamos aprobando, pues de lo contrario la incertidumbre de los usuarios en cuanto a la disponibilidad del agua generar&iacute;a una afectaci&oacute;n irreversible a las actividades productivas a las que se dedican estos usuarios.</P>

<P>Asimismo, es importante decir que en esta comisi&oacute;n se ha exhortado a los diputados y a las diputadas para fortalecer la defensa del vital l&iacute;quido. Asimismo —es importante decirlo— hace poco, hace unos d&iacute;as en Hidalgo el propio Ejecutivo federal, Felipe Calder&oacute;n, mencion&oacute; que el agua es un tema de seguridad nacional e igual de importante que el petr&oacute;leo.</P>

<P>As&iacute; pues, compa&ntilde;eros legisladores, hagamos nuestro trabajo y desde esta trinchera sumemos los esfuerzos con el Ejecutivo federal para dimensionar realmente la importancia que tiene este vital l&iacute;quido en nuestro pa&iacute;s.</P>

<P>Por lo anterior, apelo a la consideraci&oacute;n de todos ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, para que emitan el voto favorable para la aprobaci&oacute;n del decreto en su consideraci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Gerardo Vargas Landeros. Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Torres Herrera, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera: </B>Con su venia, Presidenta.</P>

<P>Qu&eacute; mejor fecha para el an&aacute;lisis de este dictamen que el marco del D&iacute;a Mundial del Agua. Como ustedes tendr&aacute;n conocimiento, en estos d&iacute;as —precisamente el 22 de marzo— se lleva a cabo la celebraci&oacute;n del D&iacute;a Mundial del Agua. Esta celebraci&oacute;n que fue determinada por la Asamblea General de las Naciones Unidas el 22 de diciembre de 93, establece, entre otras situaciones, el compartir a nivel mundial la preocupaci&oacute;n por el tema del agua.</P>

<P>La crisis mundial en el agua afecta a todos los rincones del mundo y M&eacute;xico no puede ser un pa&iacute;s ajeno a esta problem&aacute;tica. Por eso, el presidente Felipe Calder&oacute;n, precisamente en el marco de esta celebraci&oacute;n, en la ciudad de Oaxaca, ratific&oacute; el asunto del agua como un asunto de seguridad nacional, pero todav&iacute;a fue m&aacute;s all&aacute;. &Eacute;l afirm&oacute; que el agua todav&iacute;a tiene un valor social m&aacute;s grande que el petr&oacute;leo, inclusive que el oro mismo.</P>

<P>Es por eso que en el hecho de que hoy estemos discutiendo una minuta que viene de la C&aacute;mara de Senadores y que hemos venido trabajando en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, en una fecha propicia como &eacute;sta, considero que es de benepl&aacute;cito y que hoy afortunadamente los grupos parlamentarios estoy seguro que aprobaremos para el bien de la naci&oacute;n mexicana.</P>

<P>Por lo anterior, compa&ntilde;eros y compa&ntilde;eras, considero muy importante que hoy le demos nuestro voto a este dictamen. Dictamen que, si bien es cierto ha sido plenamente discutido, tambi&eacute;n es cierto que representa una necesidad nacional —como ya se ha dicho aqu&iacute;— para darle certeza jur&iacute;dica a miles de usuarios de aguas nacionales, ya sea de aguas subterr&aacute;neas o de aguas superficiales.</P>

<P>Los diputados de Acci&oacute;n Nacional coincidimos con la colegisladora de que el problema de aprovechamientos h&iacute;dricos nacionales es may&uacute;sculo. Y seg&uacute;n estimaciones alcanza casi un 30 por ciento del total de las concesiones registradas.</P>

<P>Con esta minuta se pretende alcanzar y dar un instrumento para regularizar miles de concesiones que actualmente se encuentran en la inseguridad jur&iacute;dica. Esto no solamente beneficia al sector agropecuario, que es un sector que ha sido golpeado y que se encuentra en el &uacute;ltimo de los par&aacute;metros econ&oacute;micos de nuestro pa&iacute;s, sino que tambi&eacute;n beneficia a los organismos operadores de agua potable y, por supuesto, a los municipios, ya que existen en este momento muchas asignaciones que se han perdido, precisamente porque era necesario que se modificara la ley en el tema que hoy nos ocupa.</P>

<P>Nosotros hemos estado preocupados en &eacute;ste y otros temas en el seno de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, y una vez que hemos sacado adelante lo prioritario —que es esto—, esta minuta y otras que ya han sido aprobadas por esta soberan&iacute;a, hay un consenso de los grupos parlamentarios de irnos al fondo del asunto.</P>

<P>Es decir, nosotros consideramos en Acci&oacute;n Nacional que la Ley de Aguas Nacionales, si bien es cierto que con estas modificaciones ya responde a la problem&aacute;tica nacional, tambi&eacute;n creemos y estamos convencidos —y estamos trabajando para ello— que es necesario hacer una revisi&oacute;n a fondo de este marco jur&iacute;dico.</P>

<P>Es por eso que en el grupo parlamentario hemos propuesto una serie de foros que vamos a iniciar a la brevedad y que nos permitir&aacute;n recibir de los usuarios, de los ciudadanos, las propuestas que habr&aacute;n de transformarse en una reforma integral a esta norma jur&iacute;dica tan importante, que es la que regula el tema del agua.</P>

<P>Yo quiero —finalmente— decir que celebro que en el marco del D&iacute;a Mundial del Agua se lleve a cabo esta resoluci&oacute;n que finalmente beneficiar&aacute; a miles de mexicanos, campesinos, usuarios en general y que todos saldremos beneficiados.</P>

<P>Por lo anteriormente expuesto, el Grupo Parlamentario de Acci&oacute;n Nacional votar&aacute; a favor de este dictamen. Invitamos a todos los grupos parlamentarios a que se sumen a este esfuerzo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado V&iacute;ctor Manuel Torres Herrera. Tiene el uso de la palabra la diputada Aleida Alavez, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Gracias, diputada Presidenta. Quiero aclarar que no es estar en contra de la regularizaci&oacute;n de concesiones. Yo creo que eso es algo loable que as&iacute; lo podemos atender.</P>

<P>Yo creo que parte del Grupo Parlamentario del PRD as&iacute; lo considera. Por eso hay esta decisi&oacute;n, de tomar una votaci&oacute;n que ser&aacute; libre y razonada, pero dejar en claro las preocupaciones que tienen que ver con c&oacute;mo renovarlas.</P>

<P>Renovar las concesiones implica que todos los que son parte de ellas o tienen una concesi&oacute;n, y yo hablo, sobre todo, de los peque&ntilde;os productores rurales, de las zonas ind&iacute;genas.</P>

<P>Nos han llegado, a la Comisi&oacute;n Especial del agua, diferentes preocupaciones porque la regularizaci&oacute;n implica que se tenga que contratar energ&iacute;a el&eacute;ctrica, instalar bombas, medir precisamente el flujo de agua que tienen en su concesi&oacute;n y esto fue eliminado en subsidios desde el presupuesto de este a&ntilde;o.</P>

<P>Entonces, cu&aacute;les son los incentivos para todas estas comunidades, para que se sujeten a la regularizaci&oacute;n. Los grandes productores o los que son concesionarios desde el 95, entiendo, ahora con esto hay un incentivo.</P>

<P>Pero para estas comunidades que se declaran en la imposibilidad de hacer el pago de esta energ&iacute;a el&eacute;ctrica, que adem&aacute;s ya no se considero en el Presupuesto de Egresos como subsidio, entonces c&oacute;mo atenderemos el que ellos no se sientan perseguidos o amenazados porque su concesi&oacute;n no sea ahora cancelada y s&iacute; trasladada a quien pueda pagar esa energ&iacute;a el&eacute;ctrica que le va a producir el cumplimiento de la concesi&oacute;n.</P>

<P>Por eso quiero dejar muy claro que &eacute;sa es la preocupaci&oacute;n fundamental que tenemos en la fracci&oacute;n algunos diputados y algunas diputadas, que obviamente no se basa en una falta de documentaci&oacute;n. No estamos en esa idea, sino m&aacute;s bien en c&oacute;mo aclararle a quienes vayan a ser sujetos de esta regularizaci&oacute;n, los beneficios y el c&oacute;mo no se les va a condicionar o amedrentar la posibilidad de cancelarse esta concesi&oacute;n.</P>

<P>La reforma, entendemos, pretender&iacute;a regularizar a todos aquellos quienes desde mediados del siglo pasado…</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Presidenta.</P>
<P> </P>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada. ¿Me permite, diputada? Le quiere hacer una pregunta el diputado Stefanonni Mazzocco. ¿La acepta?</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> S&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Adelante.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco</B> (desde la curul):<B> </B>Nada m&aacute;s para aclarar. Usted sabe respecto a los subsidios que tiene a trav&eacute;s de Sagarpa —y lo dije claramente— que lo contempla la Ley de Energ&iacute;a para el Campo, y en su reglamento de esa propia ley de energ&iacute;a para el campo determina como requisito indispensable tener el t&iacute;tulo de concesi&oacute;n para poder acceder a los subsidios.</P>

<P>Usted sabe cu&aacute;nto se aporta de subsidio, cu&aacute;nto cuesta el <I>kilowatt</I> hora en diurno y cu&aacute;nto cuesta el kilowatt hora nocturno, en trat&aacute;ndose de materia agropecuaria y cu&aacute;les son los beneficios que tiene tambi&eacute;n en materia de uso dom&eacute;stico, agua potable y alcantarillado; a eso me refiero.</P>

<P>Porque este decreto no solamente otorga facilidades administrativas para que no paguen las multas a que se hicieran acreedores, precisamente si no tienen los t&iacute;tulos de concesi&oacute;n.</P>

<P>De tal suerte que me parece que solamente es para ver si usted lo conoce, sino para ilustrar en este sentido, con todo respeto lo digo, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Yo tengo muy claro que, en la discusi&oacute;n del Presupuesto de Egresos es la segunda ocasi&oacute;n en que se cancelan los subsidios para energ&iacute;a el&eacute;ctrica a productores agr&iacute;colas. Eso qued&oacute; as&iacute; establecido en el Presupuesto de Egresos de 2008.</P>

<P>Ahora, si por alguna otra v&iacute;a mencionaron o hicieron alusi&oacute;n a este subsidio por parte de Sagarpa, bueno, pues tenemos el problema de que hasta ahorita no sabemos bien a bien c&oacute;mo Sagarpa va a aplicar los recursos este a&ntilde;o.</P>

<P>Es una falta, igual de informaci&oacute;n, pero no m&iacute;a, sino de todo lo que va a ser la aplicaci&oacute;n del recurso en materia agr&iacute;cola en todo el pa&iacute;s. Entonces no sentimos que haya &eacute;sa claridad en esta b&uacute;squeda de regularizaci&oacute;n.</P>

<P>Y bueno, pues insistir en que la preocupaci&oacute;n que nosotros hemos recogido en la Comisi&oacute;n Especial, que adem&aacute;s lamentablemente no se le han turnado estas iniciativas para observaciones que creemos necesario dar, porque nuestra tarea es resguardar c&oacute;mo garantizamos el acceso al agua de diferentes comunidades y tambi&eacute;n c&oacute;mo revisamos en qu&eacute; condiciones est&aacute;n los diferentes humedales en el pa&iacute;s, pues entonces no hay forma de equilibrar ambas cosas.</P>

<P>O sea, por un lado, cu&aacute;nto produce un acu&iacute;fero, cu&aacute;nto puede seguir otorgando a la comunidad, cu&aacute;nto esta comunidad tiene que pagar por explotar ese acu&iacute;fero. Y con la imprecisi&oacute;n de los datos, que adem&aacute;s ya mencionaba el compa&ntilde;ero Fausto Fluvio, que se han estado deteniendo desde 2003, de cu&aacute;nto produce cada cuenta. Entonces, digo, es loable la regularizaci&oacute;n pero si en todos estos datos, que adem&aacute;s se nos dice &quot;est&aacute;n en Internet&quot;, y no est&aacute;n, pues no podemos tomar una decisi&oacute;n correcta.</P>

<P>Por eso yo creo, y adem&aacute;s hago hincapi&eacute;, en que en esta ocasi&oacute;n esta reforma parte de un presupuesto falso y de una percepci&oacute;n err&oacute;nea y superficial respecto al incumplimiento de usuarios, como si el incumplimiento estuviera fundado en el dolo, la desidia o la propagaci&oacute;n de la cultura de la ilegalidad.</P>

<P>Las razones para no regularizarse son mucho m&aacute;s complejas y profundas. Acaso el mundo rural ind&iacute;gena encontrar&aacute; ahora alguna raz&oacute;n para no desconfiar del gobierno a quien ve como la principal amenaza para despojarlos de su acceso al agua que obtiene de manantiales, efluentes y arroyos, y esto lo tenemos documentado en la Comisi&oacute;n Especial de Defensa de los Derechos Sociales de Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Acaso los peque&ntilde;os productores rurales cuyos ingresos apenas les permiten pagar la energ&iacute;a el&eacute;ctrica para mantener funcionando sus pozos y obtener tambi&eacute;n el agua para uso dom&eacute;stico dejar&aacute; a un lado el recelo que le provoca el saber que de obtener un t&iacute;tulo de uso de m&uacute;ltiple no podr&aacute;n recibir ning&uacute;n tipo de subsidio, como s&iacute; sucede en el uso agr&iacute;cola.</P>

<P>Si esta reforma no obligara a la acreditaci&oacute;n fehaciente de la operaci&oacute;n del aprovechamiento podr&iacute;a beneficiar a cientos de miles de migrantes que han sido expulsados del M&eacute;xico rural desde hace muchos a&ntilde;os, pero eso tampoco suceder&aacute;.</P>

<P>En conclusi&oacute;n, el beneficio administrativo no constituye un real incentivo para regularizar a aquellos que ancestralmente han decido no hacerlo. Por eso es que varios diputados y varias diputadas votaremos en abstenci&oacute;n, y quiero recordarles que como el agua y los recursos naturales y energ&eacute;ticos de este pa&iacute;s no se venden, no se dan al mejor postor, no se otorgan concesiones a quien las pueda pagar. Se respetan primero los derechos sociales de acceso al agua. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Aleida Alavez. Tiene el uso de la palabra el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez:</B> Muchas gracias, se&ntilde;ora Presidenta. Con su permiso.</P>

<P>Me parece que ya se ha mencionado mucho acerca de las bondades de esta modificaci&oacute;n tan importante de la Ley de Aguas Nacionales. Habr&iacute;a que subrayar, aprovechar&iacute;a yo esta oportunidad para reconocer a quienes fueron los iniciadores, que fue el resultado, justamente, de una serie de reuniones que la propia Comisi&oacute;n de Recursos Hidr&aacute;ulicos hemos tenido en los diversos estados de la rep&uacute;blica.</P>

<P>Es justo reconocer al diputado C&eacute;sar Duarte por su insistencia, por los acuerdos que logr&oacute; hacer al conformar esta iniciativa junto con los senadores Baeza y el senador Madero del mismo estado de Chihuahua.</P>

<P>Es &eacute;sta la oportunidad para reconocer que este ejercicio parlamentario, en donde la C&aacute;mara de Diputaos siendo c&aacute;mara de origen autoriz&oacute; este decreto y fue a la C&aacute;mara de Senadores y regres&oacute; con las modificaciones correspondientes, es justo decir que es la muestra justamente de los consensos que se pueden lograr cuando los diputados, como representantes populares, encontramos coincidencias y encontramos temas comunes que nos unen.</P>

<P>Esta reforma, como aqu&iacute; se ha dicho, ayudar&aacute; a que muchos productores de este pa&iacute;s puedan resolver los a&ntilde;ejos problemas que tienen en el tema de las concesiones. Esta reforma servir&aacute; tambi&eacute;n para que ojal&aacute; todos los diputados de esta C&aacute;mara y los miembros de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, podamos ir mucho m&aacute;s all&aacute; de esta reforma; podamos autorizar presupuestos suficientes para lograr tener en este pa&iacute;s un diagn&oacute;stico claro de la calidad y la cantidad, sobre todo, de agua que tienen nuestros mantos acu&iacute;feros.</P>

<P>Ojal&aacute; que as&iacute; como logramos estos acuerdos, podamos en el presupuesto del a&ntilde;o que entra establecer en alg&uacute;n lado recursos suficientes para lograr un diagn&oacute;stico tan importante que nos permita seguir avanzando en el conocimiento de este recurso tan importante, que es el agua.</P>

<P>Por ello, pues, termino reiterando el reconocimiento y la felicitaci&oacute;n a la propia Comisi&oacute;n de Recursos Hidr&aacute;ulicos, de la que soy parte, por esa insistencia de llevar a la C&aacute;mara de Diputados a los estados, de encontrarse all&aacute; en cada uno de los estados para escuchar a la gente y para recibir de ellos su problem&aacute;tica y convertirla ac&aacute; en soluciones, como la reforma que hoy ojal&aacute; todos podamos aprobar.</P>

<P>Para ir a los estados tambi&eacute;n a darle el seguimiento a los presupuestos que se asignan en cada uno de los ejercicios fiscales y poder encontrarnos con la gente y poder escucharlos para buscar soluciones.</P>

<P>Termino diciendo que la certeza jur&iacute;dica que genera esta reforma le da tranquilidad a la gente, le da tranquilidad al pueblo de M&eacute;xico y por ello estoy seguro que el campo mexicano habr&aacute; de reconocer en esta comisi&oacute;n y en el voto que ustedes seguramente otorgar&aacute;n, el reconocimiento necesario y suficiente por el trabajo realizado. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<P>Tiene el uso de la palabra el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario de Acci&oacute;n Nacional. Y le ofrezco una disculpa al diputado Rodolfo Sol&iacute;s Parga, hace rato le quer&iacute;a hacer una pregunta a la diputada Aleida Alavez y no di oportunidad a que la hiciera. Disc&uacute;lpeme.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>A nombre del Grupo Parlamentario de Acci&oacute;n Nacional, vengo a manifestar nuestro apoyo a este dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio. Pero antes quisiera referirme a algunos antecedentes.</P>

<P>Efectivamente, el 23 de mayo, en la Permanente, nuestro compa&ntilde;ero diputado C&eacute;sar Duarte, conjuntamente con otros legisladores, presentaron la iniciativa con proyecto de decreto al que hoy nos referimos. En esa misma fecha, la Mesa Directiva de la Comisi&oacute;n Permanente turn&oacute; a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos la iniciativa en menci&oacute;n.</P>

<P>En las discusiones de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos discutimos ampliamente y aprobamos esta iniciativa de decreto, misma que fue turnada al pleno el 22 de noviembre de 2007 y fue aprobado el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio de la Ley de Aguas Nacionales. En esa misma fecha, la Mesa Directiva de la C&aacute;mara de Diputados envi&oacute; al Senado de la Rep&uacute;blica la minuta con proyecto de decreto a que hace referencia esta iniciativa.</P>

<P>Quiero nada m&aacute;s recordar, porque en la discusi&oacute;n de aprobaci&oacute;n en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos hab&iacute;amos propuesto para que se aprobara en la Comisi&oacute;n, se adicionara un p&aacute;rrafo a la iniciativa que el diputado C&eacute;sar Duarte hab&iacute;a presentado.</P>

<P>Y efectivamente, en la discusi&oacute;n fue considerado este p&aacute;rrafo que tuvo a bien proponer nuestro compa&ntilde;ero diputado Mart&iacute;n Stefanonni y as&iacute; firmamos el dictamen en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, pero err&oacute;neamente, cuando se present&oacute; al pleno se omiti&oacute; este p&aacute;rrafo.</P>

<P>Afortunadamente, la C&aacute;mara de Senadores consider&oacute; esta omisi&oacute;n y aprob&oacute; este proyecto de decreto con las modificaciones referentes al p&aacute;rrafo que hab&iacute;a propuesto nuestro compa&ntilde;ero Mart&iacute;n Stefanonni, expresamente el que dice as&iacute;:</P>

<P>&quot;Este beneficio s&oacute;lo ser&aacute; aplicado a los poseedores que cuenten con antecedentes de tr&aacute;mites de concesiones y permisos en materia de explotaci&oacute;n, uso u aprovechamiento de aguas nacionales antes de los decretos presidenciales de 1995 y 1996 relativos a la materia, que demuestren fehacientemente la operaci&oacute;n del aprovechamiento y se sujeten a los ordenamientos jur&iacute;dicos aplicables y a la disponibilidad y sustentabilidad de la cuenca&quot;.</P>

<P>Por tal motivo, esta iniciativa —como hice menci&oacute;n— fue aprobada ya en la C&aacute;mara de Senadores y es la que hoy discutimos aqu&iacute; y la fracci&oacute;n de Acci&oacute;n Nacional no tiene inconveniente en apoyar este dictamen, toda vez que adem&aacute;s tenemos que considerar que se dice que a nivel nacional que del universo de usuarios de agua, m&aacute;s o menos una tercera parte operan en forma irregular y es necesario prever la sobreexplotaci&oacute;n de los acu&iacute;feros mediante la regularizaci&oacute;n que permita la actualizaci&oacute;n del Registro P&uacute;blico de Derechos de Agua.</P>

<P>Tambi&eacute;n es necesario proporcionar seguridad jur&iacute;dica a los usuarios de aguas nacionales y a sus bienes p&uacute;blicos inherentes.</P>

<P>Que es necesario promover la productividad y desarrollo social e impulsar el crecimiento econ&oacute;mico y evitar la crisis productiva y social.</P>

<P>Que es necesario incentivar a los usuarios para llevar a cabo la regularizaci&oacute;n de sus concesiones o asignaciones.</P>

<P>Quiero hacer menci&oacute;n porque en la reciente visita que hizo aqu&iacute; a la C&aacute;mara de Diputados el director de la Comisi&oacute;n Nacional del Agua, entre sus varias menciones se refer&iacute;a a que en el 2000 la Comisi&oacute;n Nacional del Agua ten&iacute;a una planta laboral de aproximadamente 33 mil o 34 mil personas ah&iacute; trabajando y que actualmente, o sea, ocho a&ntilde;os despu&eacute;s, cuentan con solamente 13 mil funcionarios que laboran en todas las &aacute;reas de la Comisi&oacute;n Nacional del Agua.</P>

<P>Hago esta referencia porque la intenci&oacute;n de esta iniciativa es fabulosa, es muy buena, pero yo me pregunto y solicito que habr&aacute; que prever que posiblemente con este personal de que dispone la Comisi&oacute;n Nacional del Agua va a ser sumamente dif&iacute;cil cumplir en los 12 meses, cuando &eacute;ste entre en vigor, cumplir con esta buena intenci&oacute;n de todos nosotros, por lo que habr&aacute; que solicitar mediante alg&uacute;n otro instrumento a la Secretar&iacute;a de Hacienda, que libere plazas para poder atender esta demanda social de todos los estados de la Rep&uacute;blica Mexicana.</P>

<P>Por lo expuesto ya por mis compa&ntilde;eros, por todos ustedes que me antecedieron, no tenemos ning&uacute;n inconveniente y solicitamos el voto de todos ustedes a favor de este dictamen. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, Antonio Medell&iacute;n Varela. Tiene el uso de la palabra el diputado Joel Arellano Arellano, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Joel Arellano Arellano: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, los miembros del grupo parlamentario del PAN coincidimos totalmente con la reforma, la adici&oacute;n a este art&iacute;culo.</P>

<P>A 16 a&ntilde;os de la creaci&oacute;n de la Ley de Aguas Nacionales nosotros creemos que es una de las reformas m&aacute;s bondadosas. Hoy, escuchando lo que comenta mis compa&ntilde;eros del PRI, mis compa&ntilde;eros del PRD y espero que sean unos cuantos los que se abstengan — esperemos que sean los menos— y sean los m&aacute;s los que voten a favor a esta reforma que adiciona este p&aacute;rrafo tan importante, tan bondadoso.</P>

<P>A unos d&iacute;as de que el presidente de la rep&uacute;blica anunciara un apoyo de 2 mil 500 millones de pesos para la restauraci&oacute;n y el aprovechamiento de aguas nacionales en el pa&iacute;s, hoy estamos coincidiendo, estamos dando muestra una vez m&aacute;s en este Congreso de la Uni&oacute;n, de que podemos llegar a acuerdos y sacarlos adelante en beneficio de muchos mexicanos.</P>

<P>Se habla de esta reforma que adiciona, que va a haber cerca de una tercera parte de usuarios que viven y que est&aacute;n en el, dig&aacute;mosle, clandestinaje o en pozos irregulares, dig&aacute;moslo as&iacute;.</P>

<P>El tema de agua, como hoy lo presenta el diputado Oscar Duarte, y en verdad lo felicito, junto con los miembros de la comisi&oacute;n, pues es un tema de inter&eacute;s nacional, no es un tema de partidos, es un tema de trascendencia, es un tema de un vital l&iacute;quido, es un tema de inter&eacute;s y es un problema mundial.</P>

<P>Por eso los miembros del Grupo Parlamentario del PAN votaremos a favor de este dictamen.</P>

<P>Hoy, amigos, quiero comentar lo que dice la minuta. La C&aacute;mara de Senadores coincide con las consideraciones vertidas por la C&aacute;mara de Diputados. Es indispensable proporcionar seguridad jur&iacute;dica a los usuarios de aguas nacionales y sus bienes p&uacute;blicos inherentes, promover la productividad y el desarrollo social e impulsar el crecimiento econ&oacute;mico, sentando bases para el aprovechamiento sustentable del agua y evitar una crisis productiva y social.</P>

<P>Esto es lo que hoy estamos poniendo a consideraci&oacute;n de esta asamblea; &eacute;ste es el dictamen que estamos poniendo a su consideraci&oacute;n: el dotar de personalidad jur&iacute;dica a miles y miles de usuarios que durante mucho tiempo estuvieron en el anonimato, estuvieron sin su —como bien lo dec&iacute;a un compa&ntilde;ero que me antecedi&oacute;—, sin la carta que les diera seguridad jur&iacute;dica en su pozo y creo que este dictamen ayuda en mucho a cuidar y velar por la sobre explotaci&oacute;n de los acu&iacute;feros de este pa&iacute;s.</P>

<P>Por tanto, diputados y diputadas, compa&ntilde;eros, solicitamos que voten a favor de este dictamen. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Joel Arellano Arellano. Para hechos tiene el uso de la palabra el diputado Mart&iacute;n Stefanonni Mazzocco.</P>
<B>
<P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias, se&ntilde;ora Presidenta. Ped&iacute; la palabra para rectificaci&oacute;n de hechos, porque creo que es importante aclarar esta situaci&oacute;n donde tal pareciera que el Ejecutivo federal no otorga subsidios a los agricultores que hacen uso de la energ&iacute;a el&eacute;ctrica.</P>

<P>Por eso le preguntaba yo a la diputada si sab&iacute;a cu&aacute;nto subsidio por kilowatt o cu&aacute;nto cuesta el kilowatt hora subsidiado, de acuerdo con los vol&uacute;menes otorgados por la propia autoridad.</P>

<P>D&eacute;jeme decirle que el a&ntilde;o pasado costaba 19 centavos el kilowatt hora diurna, es decir, 18 horas en el d&iacute;a costaban 38 centavos y ocho horas al d&iacute;a costaban 19 centavos. Se increment&oacute; un centavo, de acuerdo con lo que nosotros aprobamos en esta C&aacute;mara.</P>

<P>De repente se nos olvida, porque nosotros aprobamos las cosas y luego ya no sabemos c&oacute;mo quedaron. Los subsidios los otorga Sagarpa, se tiene que inscribir el t&iacute;tulo de concesi&oacute;n correspondiente por parte de los productores y, en consecuencia, Sagarpa subsidia a la Comisi&oacute;n Federal de Electricidad o le paga a la Comisi&oacute;n Federal de Electricidad este subsidio.</P>

<P>No comparto tampoco, desde luego, que este decreto pareciera —de acuerdo con la apreciaci&oacute;n de la diputada— pareciera que queremos premiar a todas aquellas personas que est&aacute;n fuera de la ley. No. Simple y sencillamente es una justicia que se est&aacute; haciendo para aquellas personas que tramitaron o solicitaron su concesi&oacute;n y nunca les fue contestada, o, cuando les contest&oacute; negativamente la propia autoridad, por no haberse adherido a uno de los decretos que ya hice menci&oacute;n —que fue 95/96— y luego hubo una pr&oacute;rroga, un nuevo decreto de 96 a 98, y posteriormente, en 2002, en febrero de 2002, se publicara otro decreto.</P>

<P>Creo que el incumplimiento de los usuarios no es m&aacute;s que la falta de capacidad jur&iacute;dica, de entendimiento jur&iacute;dico acerca de la vigencia de los t&iacute;tulos y que ahora vemos que en la ley, si es que as&iacute; se promulgara la nueva Ley de Aguas Nacionales. Tambi&eacute;n se pretende que seis meses con antelaci&oacute;n se solicite la pr&oacute;rroga de los t&iacute;tulos de concesi&oacute;n, cosa en la que yo no estoy de acuerdo, porque para eso tiene una vigencia.</P>

<P>Decirle que de las comunidades, aquellos acu&iacute;feros donde tenemos problemas serios de abatimiento de mantos fre&aacute;ticos, ya dije los estados de la rep&uacute;blica donde tenemos problemas: Chihuahua, Zacatecas, Guanajuato, La Laguna y algunas otras peque&ntilde;as cuencas cerradas, pero sobre todo esos estados de la rep&uacute;blica presentan problemas de abatimiento muy serio.</P>

<P>Es imposible determinar cu&aacute;nta recarga de agua llega a los mantos acu&iacute;feros, porque esto depende de las precipitaciones y estas precipitaciones, cuando se filtran, se filtran metros c&uacute;bicos por segundo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, ¿me permite interrumpirlo? El diputado Sol&iacute;s Parga le solicita si le acepta una pregunta.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco:</B> Con gusto, diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga</B> (desde la curul): Gracias, se&ntilde;ora Presidenta.</P>

<P>Ha de disculpar —don Mart&iacute;n Stefanonni— la lentitud de mi comprensi&oacute;n, soy lego en el tema. El asunto es que entiendo que lo que se est&aacute; votando es la inclusi&oacute;n del p&aacute;rrafo &eacute;ste, que se&ntilde;ala que ser&aacute; aplicable s&oacute;lo y exclusivamente el beneficio a quienes tengan antecedentes de tr&aacute;mites anteriores a los decretos de 95 y 97. Pero, adem&aacute;s, que demuestren fehacientemente la operaci&oacute;n del aprovechamiento, entendemos que el recurso. Alg&uacute;n problema de sintaxis y sem&aacute;ntica hay ah&iacute;.</P>

<P>Habida cuenta de que en el campo mexicano existe una profunda crisis de descapitalizaci&oacute;n que ha obligado a que medio mill&oacute;n de campesinos emigren anualmente a buscar trabajo en otras latitudes, no se est&aacute; produciendo, producto de esta descapitalizaci&oacute;n, los suficientes productos agr&iacute;colas y los estamos importando pr&aacute;cticamente cambiando petr&oacute;leo por frijoles. Por supuesto que habr&aacute; grandes n&uacute;cleos de campesinos que no est&aacute;n utilizando los pozos o el recurso.</P>

<P>De esta suerte, debemos entender —digo, para ver si voy siguiendo el hilo de la discusi&oacute;n—, que esos campesinos que no acrediten la utilizaci&oacute;n fehaciente —no s&eacute; c&oacute;mo sea esto, si a trav&eacute;s de un notario o, en fin— no ser&aacute;n sujetos del beneficio de la regularizaci&oacute;n.</P>

<P>Entonces, esos recursos —debo tambi&eacute;n entender como consecuencia jur&iacute;dica inmediata— quedar&aacute;n libres para su reasignaci&oacute;n. Si esto es as&iacute;, esto implica que, habida cuenta de la reforma del art&iacute;culo 27 constitucional, en el que la propiedad social puede pasar y ha pasado ya en grandes superficies a propiedad privada, el recurso natural tambi&eacute;n podr&aacute; ser reasignado efectivamente, a quienes teniendo los recursos —el dinero— para su aprovechamiento, lo puedan aprovechar. De tal suerte que entonces, ¿estar&iacute;amos hablando de un nuevo mercado del recurso acu&iacute;fero?</P>
<P>Es cuanto. Gracias, se&ntilde;ora Presidenta. Y a usted por su respuesta.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias. Bueno, empezar&iacute;a dici&eacute;ndole, diputado, que la propia ley contempla la caducidad. Cuando a trav&eacute;s de dos a&ntilde;os ininterrumpidos, dos a&ntilde;os marca la ley —por cierto modificamos nosotros el marco normativo y ahora son tres a&ntilde;os la caducidad— que no se opere la obra y en consecuencia caduca, ya no hay derecho, precluye el derecho de extracci&oacute;n del agua. Por esa parte creo que ya est&aacute; contestado.</P>

<P>Quienes no demuestren la operaci&oacute;n fehacientemente, no ante el notario p&uacute;blico, no estamos nosotros diciendo que partimos de una buena voluntad de nosotros en otorgarles un t&iacute;tulo de concesi&oacute;n, que adem&aacute;s no es ni siquiera nuestra competencia; es competencia del Ejecutivo federal.</P>

<P>Si bien es cierto, usted dice que el art&iacute;culo 27 de la Constituci&oacute;n contempla que las aguas, entre otras —no quisiera meterme en hidrocarburos y en todo lo dem&aacute;s—, es propiedad de la naci&oacute;n ciertamente como usted lo dice.</P>

<P>Por eso el Constituyente de 1917, en los derechos de tercera generaci&oacute;n, precisamente incluye los derechos sociales, que est&aacute;n incluidos en el art&iacute;culo 27 constitucional y algunos otros art&iacute;culos en materia social.</P>

<P>La reasignaci&oacute;n que usted dice, no hay tal reasignaci&oacute;n. La Ley de Aguas Nacionales contempla una transmisi&oacute;n de derechos en aquellos casos en que se encuentren vigentes los t&iacute;tulos de concesi&oacute;n a explotar, de tal manera que esa transmisi&oacute;n de derechos, que puede ser parcial o total de los vol&uacute;menes de agua concesionados y, desde luego, que est&eacute;n vigentes en el t&iacute;tulo, se pueden transmitir dentro de una misma zona geohidrol&oacute;gica y dentro de un mismo acu&iacute;fero. &Eacute;sa es la situaci&oacute;n.</P>

<P>Por otra parte y, bueno, que quede claro que no hay reasignaci&oacute;n de vol&uacute;menes. No se trata de incrementar los vol&uacute;menes con este decreto. No. Al contrario, se trata de regularizar precisamente aquellos pozos que por hecho tienen derecho a la concesi&oacute;n.</P>

<P>Y aqu&iacute;, aquellas personas que no demuestren la operaci&oacute;n fehacientemente a trav&eacute;s de recibos de luz —yo lo hab&iacute;a comentado en mi intervenci&oacute;n—, a trav&eacute;s de recibos de consumo de energ&iacute;a el&eacute;ctrica, de facturas de diesel, de venta de productos, etc&eacute;tera, que puedan demostrar la operaci&oacute;n de la obra.</P>

<P>No podemos extraer el agua con cubetas porque ser&iacute;a muy costoso hacer agricultura y regar con cubetas; tendr&iacute;a que estar accionado por un motor de combusti&oacute;n interna o el&eacute;ctrico y en un momento dado, incluso, hasta papalotes. Pero &eacute;sa es la situaci&oacute;n que se tiene que demostrar.</P>

<P>Por eso digo que se tiene que demostrar fehacientemente, porque no vamos a permitir obras de alumbramiento nuevas que puedan causar y generar m&aacute;s problemas de abatimiento que los que ya tenemos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. No habiendo m&aacute;s oradores inscritos se da como suficientemente discutido el tema y vamos a pasar a la votaci&oacute;n.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 302 votos a favor, 0 en contra y 35 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 302 votos, el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio del decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretaria a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. Por la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento, tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Yo creo que una de las tareas m&aacute;s importantes en nuestro proceso de consolidaci&oacute;n democr&aacute;tica es lograr que el Congreso mexicano cumpla sus tareas y sus deberes. Los Congresos, los parlamentos, son la instituci&oacute;n m&aacute;s dif&iacute;cil, m&aacute;s complicada y m&aacute;s vulnerable, y en muchas ocasiones m&aacute;s vituperada, porque no se transmite que estamos haciendo algo &uacute;til dentro de la estructura de la divisi&oacute;n de Poderes.</P>

<P>El parlamento —perm&iacute;tanseme estas reflexiones previas para sustentar precisamente el que se cree el comit&eacute; de decanos—, el parlamento casi podr&iacute;a decirse que es la medida del perfeccionamiento de una democracia.</P>

<P>El jurista m&aacute;s connotado del siglo XX, el m&aacute;s discutido, Hans Kelsen dice, y nos da una idea de lo importante que es el parlamento. Expresa: &quot;ciertamente democracia y parlamentarismo no son id&eacute;nticos. Puede pensarse en una democracia sin parlamento, la llamada &quot;democracia directa&quot;; pero para el Estado moderno la democracia directa, esto es, la formaci&oacute;n de la voluntad estatal en la asamblea popular es pr&aacute;cticamente imposible.</P>

<P>No se puede dudar seriamente de que el parlamento es la &uacute;nica forma real posible bajo la que puede realizarse la idea de democracia en la realidad social de nuestros d&iacute;as. Por ello, la decisi&oacute;n que se adopte sobre el parlamentarismo equivale a una decisi&oacute;n sobre la democracia.</P>

<P>La idea me parece fundamental. Un parlamento —dec&iacute;a un organismo internacional— para cumplir sus fines requiere de cinco criterios que debe cumplir, de cinco exigencias: primero ser representativo. Ciertamente un parlamento es el mosaico que representa una naci&oacute;n. Yo creo que nuestro Congreso, por las reformas que se han hecho en materia electoral, por el sistema de representaci&oacute;n proporcional, llega a ser representativo, creo que esa exigencia, ese requisito lo cumplimos.</P>

<P>Un segundo requisito es que sea un parlamento accesible, o sea, que tengamos vinculaci&oacute;n los legisladores con nuestros representados. Ah&iacute; me parece que el resultado no es tan favorable ni el punto de vista de los mexicanos y en la misma opini&oacute;n p&uacute;blica est&aacute; a favor de que realmente lo que el pueblo de M&eacute;xico requiere y lo que es la agenda nacional y que la estemos abordando con rigor, con deber y con veracidad.</P>

<P>Un tercer requisito en el que creo que tampoco hemos avanzado es que un parlamento debe ser transparente, debemos rendir cuentas, debemos informar de cu&aacute;les son nuestras tareas.</P>

<P>Un cuarto requisito es que un parlamento debe ser responsable y creo que en ese tema tampoco es favorable el saldo. Y lo m&aacute;s importante, el quinto requisito es que un parlamento debe ser eficaz. O sea, debe rendir resultados y dar respuesta a los grandes problemas nacionales.</P>

<P>Definitivamente el parlamento en la historia de M&eacute;xico ha tenido destellos. All&aacute; en el periodo de la Rep&uacute;blica Restaurada, el Congreso del 56-57, que es una de sus p&aacute;ginas m&aacute;s brillantes, los 15 meses de Francisco I. Madero, la XXVI Legislatura, que est&aacute; considerada como de las mejores por la lucidez de sus integrantes.</P>

<P>Y de ah&iacute; hemos entrado en etapas grises, y podemos decir que del 97 a la fecha es cuando se ha caracterizado por ser m&aacute;s combatiente y por desempe&ntilde;ar las tareas y los atributos que le asigna la Constituci&oacute;n. Podemos identificarlo como una asamblea verdaderamente independiente que asume sus tareas.</P>

<P>Pero un parlamento tambi&eacute;n tiene muchas patolog&iacute;as, parlamentos demasiado ideologizados, parlamentos demasiado partidizados. Yo dir&iacute;a que un parlamento, parafraseando a un gran pensador mexicano, Jes&uacute;s Silva Herzog, debe cumplir con un profundo inter&eacute;s despartidizado.</P>

<P>Eso es lo que nos debe caracterizar, poner siempre por encima la preeminencia del inter&eacute;s nacional, el inter&eacute;s p&uacute;blico, darle calidad al debate. Y en eso tambi&eacute;n dejamos mucho que desear.</P>

<P>Los puntos de acuerdo, inclusive, est&aacute;n considerados, en esto es lo que se conoce en el parlamento como iniciativas privadas, algo que efectivamente nos interesa en lo particular, poseer cosas de asuntos de nuestros distritos, pero no lo que le interesa a la naci&oacute;n, no la gran agenda que debemos abordar.</P>

<P>El poder parlamentario es el poder m&aacute;s vulnerable. El Poder Legislativo es el poder m&aacute;s vulnerable. De hecho, un grupo parlamentario puede ponerlo en crisis, puede violarse el reglamento, subir a esta tribuna e interrumpir un buen debate. Puede, en forma impetuosa, ser interrumpido en sus trabajos. Y, en fin, es vulnerable.</P>

<P>No es como el Poder Ejecutivo, que est&aacute; concentrado en una persona y en un gabinete. No es como el Poder Judicial en donde est&aacute; integrado por peritos del derecho, sino que en el Poder Legislativo, por su car&aacute;cter representativo, tiene esta conformaci&oacute;n plural que muchas veces dificulta su trabajo y requiere de una gran madurez y sensatez para cumplir sus fines.</P>

<P>Y una tarea fundamental, que yo creo que es una asignatura pendiente, la relaci&oacute;n entre el Ejecutivo y el Legislativo. Yo creo que en mucho la ca&iacute;da de la Rep&uacute;blica Restaurada, despu&eacute;s del gobierno de Lerdo de Tejada, deriva de esta falta de entendimiento entre el Poder Legislativo y el Poder Ejecutivo.</P>

<P>Y creo que tambi&eacute;n la Revoluci&oacute;n Mexicana, que surge en 1913, en mucho deriva de una falta de entendimiento entre el Poder Legislativo y el Poder Ejecutivo. Un gran jurista, estudioso de derecho constitucional, Karl Lowenstein, dec&iacute;a que la historia del Estado constitucional, desde sus principios, no ha sido sino la b&uacute;squeda perenne de la f&oacute;rmula m&aacute;gica para el establecimiento de un equilibrio ideal entre el gobierno y el parlamento. F&oacute;rmula que jam&aacute;s ha sido encontrada y que probablemente jam&aacute;s lo ser&aacute;.</P>

<P>Todas estas reflexiones nos llevan a que debemos crear instituciones dentro del parlamento, que nos ayuden a mejorar nuestro trabajo. Y por eso me he permitido subir a esta tribuna, y agradezco mucho a la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias, que me permita sustentar este dictamen, a su vez como es Comit&eacute; de Decanos, pues no hab&iacute;a muchos voluntarios para defender el dictamen.</P>

<P>Yo le agradezco a Carlos Armando Biebrich —quien es el autor, es el que concibi&oacute; esta idea—, que me haya permitido exponer estos argumentos ante ustedes, porque creo que el Comit&eacute; de Decanos puede ser muy &uacute;til; creo que va a ser un auxilio para la Junta de Coordinaci&oacute;n Pol&iacute;tica, para la Mesa Directiva, el que les brinde asesor&iacute;a cuando estas instituciones lo requieran. Por tanto, me parece que nos puede ayudar para poder lograr acuerdos.</P>

<P>Yo estoy convencido que desde que acaba el habla, acaba la pol&iacute;tica. Cuando en el parlamento no hay la posibilidad de tender acuerdos, no hay la posibilidad de llegar a conclusiones. Se acaba la pol&iacute;tica.</P>

<P>Creo que tambi&eacute;n el parlamento tiene una gran tarea. Es el &uacute;nico Poder que tiene memoria porque tiene un Diario de Debates. Se fijan posiciones y la opini&oacute;n p&uacute;blica nos est&aacute; juzgando. Y como bien lo dec&iacute;a Milan Kundera: &quot;la lucha del hombre contra el poder, es la lucha de la memoria contra el olvido&quot;.</P>

<P>Por todas esta razones, yo les pedir&iacute;a un voto a favor por esta modificaci&oacute;n al art&iacute;culo 46 en su fracci&oacute;n IV, en donde se crea este Comit&eacute; de Decanos que con toda certeza habr&aacute; de coadyuvar, habr&aacute; de ser &uacute;til para mejorar el trabajo parlamentario y sin duda eso ayudar&aacute; a consolidar nuestra democracia y a que M&eacute;xico tenga un Congreso del cual pueda sentirse orgulloso y el cual pueda presumir como un factor importante de nuestro desarrollo pol&iacute;tico, de nuestra cultura parlamentaria y de la evoluci&oacute;n que M&eacute;xico va teniendo hacia un mejor destino. Por su atenci&oacute;n, muchas gracias. Por todas esas razones el voto de mi fracci&oacute;n parlamentaria ser&aacute; a favor. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para fijar posici&oacute;n de grupo…</P>

<P>Vamos a darle entonces el uso de la palabra al diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez, del Grupo Parlamentario del PRI, para posici&oacute;n de grupo.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eras diputados de esta LX Legislatura, el 29 de abril de 2007 mi amigo, nuestro amigo el ex gobernador de Sonora y hoy diputado Federal, Carlos Armando Biebrich Torres, a nombre propio y de un grupo plural de diputados federales, present&oacute; iniciativa de adici&oacute;n de un p&aacute;rrafo al art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a efecto de considerar una instancia de consulta y opini&oacute;n en materia pol&iacute;tica y legislativa que atienda las solicitudes que le requiera la Junta de Coordinaci&oacute;n Pol&iacute;tica y los &oacute;rganos legislativos de esta C&aacute;mara de Diputados.</P>

<P>La iniciativa en comento plantea la conformaci&oacute;n de un Comit&eacute; de Decanos que, en los t&eacute;rminos del art&iacute;culo 46 de la Ley Org&aacute;nica se instituye por disposici&oacute;n del pleno para realizar tareas diferentes a las de las comisiones y para auxiliar en el desahogo de los trabajos de esta C&aacute;mara.</P>

<P>Es de resaltarse que en las &uacute;ltimas legislaturas la actividad legislativa ha enfrentado importantes retos haci&eacute;ndose en muchos momentos tortuoso y lento su cumplimiento. Desde la LVII Legislatura conformada en 1997 a composici&oacute;n de una C&aacute;mara de Diputados sin mayor&iacute;a absoluta de ning&uacute;n grupo parlamentario, ha generado la necesidad de incorporar instrumentos que coadyuven a una mejor vida parlamentaria en las circunstancias de una intensa pluralidad.</P>

<P>No en vano la reformas realizadas a la Ley Org&aacute;nica del Congreso en 1999, mismas que fueron un intento responsable de adaptar a las nuevas condiciones el trabajo parlamentario.</P>

<P>Desde entonces se ha debatido intensamente sobre mecanismos y disposiciones que permitan agilizar responsablemente la funci&oacute;n legislativa, tanto en lo que respecta al pleno, como al de sus comisiones.</P>

<P>La experiencia internacional nos muestra c&oacute;mo algunos otros congresos han resuelto otorgar un papel importante a sus decanos, no s&oacute;lo para distinguir su trayectoria y experiencia, m&aacute;s bien para aprovechar el acervo de que disponen y otorgarle a estos adecuados cauces institucionales de expresi&oacute;n.</P>

<P>En ese esp&iacute;ritu se entiende la formaci&oacute;n de la propia mesa de decanos, establecida en el art&iacute;culo 15 de la Ley Org&aacute;nica como una encomienda tan delicada como lo es la de conducir la sesi&oacute;n constitutiva de la C&aacute;mara en cada legislatura, lo que sin lugar a dudas representa un reto muy importante, porque se encuentra en configuraci&oacute;n el intercambio de los grupos parlamentarios que conforman cada legislatura.</P>

<P>Diputadas y diputados, los invito a respaldar con su voto este dictamen, al hacerlo estaremos dot&aacute;ndole de mejores instrumentos para cumplir de mejor manera con nuestras responsabilidades legislativas.  Al hacerlo, no cabe duda, habremos de consolidar la vida institucional de nuestro Congreso, al hacerlo, estoy convencido, construiremos m&eacute;todos m&aacute;s acabados para el di&aacute;logo pol&iacute;tico y los acuerdos que aqu&iacute; tienen lugar y que tanto nos demanda la sociedad.</P>

<P>De esa forma proyectaremos un Congreso fuerte, deliberativo, con capacidad para encontrar coincidencias y otorgarle valor a sus diferencias.</P>

<P>La vida pol&iacute;tica del pa&iacute;s nos coloca reiteradamente ante el reto de formar las instituciones y las leyes que permitan fortalecer nuestra democracia y nuestro r&eacute;gimen republicano. Como legisladores nos corresponde responder a ese reto.</P>

<P>Es por ello que a trav&eacute;s de esta disposici&oacute;n nos beneficiamos de una visi&oacute;n diversa sobre los problemas del pa&iacute;s. Al construir un espacio especializado con aquellos que disponen de mayor experiencia legislativa, estaremos enriqueci&eacute;ndonos, todos, de la aportaci&oacute;n de aquellos que cuentan con el mayor acervo y trayectoria al servicio de la sociedad. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Zatar&aacute;in. Tiene ahora el uso de la tribuna el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Verde Ecologista.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Con el permiso de la Presidencia, honorable asamblea. En M&eacute;xico nuestro sistema de representaci&oacute;n pol&iacute;tica ha adoptado minor&iacute;as representativas cuyo n&uacute;mero y peso espec&iacute;fico dificultan la toma de las decisiones que requieren de una mayor&iacute;a de votos.</P>

<P>La causa a la que atribuye el problema es la acusada tendencia de nuestro sistema a construir un universo de minor&iacute;as representativas.</P>

<P>Es por ello que se propone crear dentro de la organizaci&oacute;n de la C&aacute;mara, una instancia eficaz que contribuya a la tolerancia, prudencia y el reforzamiento de una visi&oacute;n constructiva del papel del Congreso en el desarrollo nacional a partir de la generaci&oacute;n de consensos y de esa instancia, el comit&eacute; de decanos.</P>

<P>En la actualidad la C&aacute;mara de Diputados enfrenta el reto de hacer operable un mandato de minor&iacute;as que sea capaz de reflejar los consensos que se necesitan para la reforma de los marcos jur&iacute;dicos de las pol&iacute;ticas p&uacute;blicas del gobierno mexicano.</P>

<P>Esta tendencia con seguridad seguir&aacute; en un futuro previsible, lo cual exige de los grupos parlamentarios mayor capacidad de negociaci&oacute;n para atender con responsabilidad las exigencias del cambio social y de su respectiva seguridad jur&iacute;dica, con la finalidad de poder generar los acuerdos que el pa&iacute;s necesite.</P>

<P>Dichas fracciones tendr&aacute;n que mostrar por encima de su ventaja num&eacute;rica, una visi&oacute;n constructiva acerca del desarrollo y de la gobernabilidad del pa&iacute;s que permita dar paso al entendimiento y a los comunes denominadores. Esto no se lograr&aacute; si prevalece s&oacute;lo el principio de proporcionalidad en el que descansa el reparto y el ejercicio de las funciones legislativas en el Congreso federal.</P>

<P>En el reci&eacute;n concluido periodo de sesiones este principio mostr&oacute; severas limitaciones, propiciando fluctuaciones entre disensos y consensos que quisi&eacute;ramos predominaran en nuestra tarea legislativa.</P>

<P>Una forma de reducir al m&iacute;nimo estas insuficiencias de gobernabilidad en este escenario de minor&iacute;as relativas radica en reconocer institucionalmente el valor de la trayectoria y la experiencia de los miembros de las fracciones parlamentarias que hayan ejercido las facultades legislativas, administrativas y de conducci&oacute;n de la responsabilidad de gobierno.</P>

<P>En la actualidad la voluntad popular ha construido una representaci&oacute;n nacional altamente privilegiada en su diversidad, pero disminuida en su representaci&oacute;n, por lo que la toma de resoluciones o acuerdos en esta C&aacute;mara se ve enriquecida en la pluralidad de opiniones, pero esta riqueza retarda y pospone la toma de decisiones, y eso hace que ante la sociedad el trabajo legislativo no genere las conciencias pol&iacute;ticas que deber&iacute;a entre nuestros gobernados, haciendo as&iacute; que la perspectiva del trabajo legislativo parezca lenta.</P>

<P>Es necesario tomar medidas que apunten al fortalecimiento del di&aacute;logo y la construcci&oacute;n de las bases necesarias para la toma de acuerdos y su instrumentaci&oacute;n. El Comit&eacute; de Decanos contribuir&aacute; a construir el camino del entendimiento y facilitar&aacute; la informaci&oacute;n para que el &oacute;rgano de gobierno de la C&aacute;mara tome su decisi&oacute;n en temas pol&iacute;ticos y legislativos sin necesidad de distraerlo en reuniones interminables.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, debemos fortalecer mecanismos que hagan m&aacute;s eficiente el trabajo legislativo, que propicien los consensos que nuestro pa&iacute;s necesita. Por ello, el Partido Verde se pronuncia a favor de este dictamen que generar&aacute; acuerdos y har&aacute; el trabajo legislativo m&aacute;s &aacute;gil y productivo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Portilla Di&eacute;guez. Tiene el uso de la tribuna el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Muchas gracias, diputado Presidente. Vengo con mucho gusto a hablar de un tema muy importante y decirles que hablar de la conformaci&oacute;n de lo que ser&iacute;a el Comit&eacute; de Decanos, la Mesa de Decanos, es hablar de la experiencia, y quien no conoce la historia est&aacute; condenado a repetir sus mismos errores y para esto nos remitimos a la historia.</P>

<P>Ustedes pueden ver la conformaci&oacute;n de nuestras legislaturas en estos &uacute;ltimos a&ntilde;os. Estas legislaturas se conforman por legisladores j&oacute;venes en su mayor&iacute;a, algunos otros con experiencia en el trabajo legislativo, y esto tiene que ver con recopilar toda esta experiencia, en buscar que la experiencia parlamentaria sea la consecuci&oacute;n de los trabajos y desde luego el punto central para los acuerdos en este pa&iacute;s.</P>

<P>Es fundamental votar a favor hoy por esta modificaci&oacute;n al art&iacute;culo 46 porque hay experiencia indudable de algunos legisladores, y la historia da cuenta de ello. Pero tambi&eacute;n hay que reconocer en el presente a los que han entregado su vida al proceso parlamentario.</P>

<P>Yo quiero reconocer en esta tribuna a algunos legisladores que han tenido la experiencia muy vasta en el trabajo legislativo, como Carlos Armando Biebrich, como Alfredo Barba, quien ha tenido experiencia ya en tres legislaturas, Raymundo C&aacute;rdenas, tambi&eacute;n un legislador experimentado, y desde luego a Mar&iacute;a Elena &Aacute;lvarez de Vicencio, a Juan Jos&eacute; Rodr&iacute;guez Prats y a muchos otros que han tenido la oportunidad de servir a este pa&iacute;s desde aqu&iacute;, desde esta tribuna.</P>

<P>Ser&iacute;a interminable la lista de legisladores que han tenido la oportunidad de darle a M&eacute;xico la experiencia. Hoy recopilamos esa experiencia y vamos a conformar esta Mesa de Decanos, este Comit&eacute; de Decanos, para poder lograr tener el acompa&ntilde;amiento, el consejo y, desde luego, el trabajo en conjunto de las nuevas generaciones y de las generaciones que han hecho la historia en este pa&iacute;s.</P>

<P>Por &uacute;ltimo quiero decirles que no podremos tener un presente vivo mientras tengamos un pasado muerto. Por eso es importante que conjuguemos la experiencia con la juventud de los nuevos legisladores. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Mu&ntilde;oz Serrano.</P>
<P>Se inscribieron para su discusi&oacute;n a favor el diputado Manuel Portilla Di&eacute;guez, quien ha declinado su participaci&oacute;n. Pregunto si el diputado Adolfo Escobar Jardinez declina su participaci&oacute;n.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul):<B> </B>S&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento del Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 283 votos a favor, 19 en contra y una abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 283 votos el proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:17 horas): Gracias. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, jueves 27 de marzo a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
