<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 5 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 321 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:19 horas): Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>Le solicitamos a los se&ntilde;ores diputados que nos est&aacute;n observando en medio electr&oacute;nico, si puedan asistir al sal&oacute;n de sesiones porque vamos a tener un evento de toma de protesta y necesitamos que est&eacute;n aqu&iacute; en el sal&oacute;n de plenos, por favor. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Rosaura Virginia Denegre-Vaught Ram&iacute;rez, diputada federal electa en distrito 15 del Distrito Federal.</P>

<P>Se designan en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir de protesta de ley para entrar en funciones, a las siguientes diputadas y los siguientes diputados:</P>

<P>A la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez; al diputado Adri&aacute;n Fern&aacute;ndez Cabrera; a la diputada Dora Alicia Mart&iacute;nez Valero; al diputado Rogelio Carbajal Tejada; a la diputada Aurora Cervantes Rodr&iacute;guez; al diputado Jos&eacute; Manuel del R&iacute;o Virgen; al diputado Jes&uacute;s Sesma Su&aacute;rez, y al diputado Silvano Garay Ulloa.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ciudadana Rosaura Virginia Denegre-Vaught Ram&iacute;rez: ÅøProtesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Rosaura Virginia Denegre-Vaught Ram&iacute;rez:</B> S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>

<P>Continuamos la sesi&oacute;n, con las comunicaciones de la Secretar&iacute;a de Gobernaci&oacute;n, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Congreso del estado de Tamaulipas, con el que remite iniciativa que adiciona un inciso d) a la fracci&oacute;n II del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo a la agenda legislativa de la C&aacute;mara de Diputados para el segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio. Se han registrado para referirse al tema las siguientes diputadas y diputados.</P>

<P>Voy a mencionar a los diputados y voy a dar la palabra conforme est&eacute;n en el pleno. Se han inscrito para este tema el diputado Delio Hern&aacute;ndez Valad&eacute;s, el diputado Rub&eacute;n Aguilar Jim&eacute;nez, el diputado Francisco Elizondo Garrido, la diputada Patricia Castillo Romero y el diputado Adri&aacute;n Fern&aacute;ndez Cabrera. De las otras tres fracciones parlamentarias no tenemos los nombres, si nos los hacen llegar, por favor.</P>

<P>Vamos a dar inicio con la participaci&oacute;n del diputado Francisco Elizondo Garrido, quien est&aacute; en este momento en el pleno. Por favor.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico en esta LX Legislatura ha demostrado, a base de su trabajo y resultados, estar comprometido con el bienestar de la sociedad y el futuro de nuestro pa&iacute;s.</P>

<P>Nuestra agenda legislativa es resultado de un proceso amplio de ideas y compromiso con el objetivo de instrumentar una planeaci&oacute;n legislativa, cuyo contenido est&eacute; determinado de manera pr&aacute;ctica, congruente y viable y que no resulten falsas promesas ni yerros legislativos.</P>

<P>Por ello, en los distintos periodos ordinarios de sesiones se han propuesto una serie de reformas a diversos ordenamientos para buscar la protecci&oacute;n del medio ambiente, a fin de sentar las bases para un desarrollo sustentable, as&iacute; como de instrumentos que protegen a los ciudadanos en sus m&aacute;s b&aacute;sicos derechos: la salud, educaci&oacute;n, seguridad personal, seguridad social, entre otros.</P>

<P>Hoy, hoy comenzamos el segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de est&aacute; LX Legislatura. Es decir, falta a&ntilde;o y medio para que sigamos trabajando todos en pro de nuestro pa&iacute;s.</P>

<P>En el Partido Verde Ecologista de M&eacute;xico siempre ha permeado la voluntad para construir acuerdos y lograr los avances que todas y todos necesitamos para nuestro desarrollo. Ejemplo de ello es la participaci&oacute;n activa de nuestros legisladores en las mesas de di&aacute;logo y debate de los temas de gran trascendencia en la vida nacional.</P>

<P>La reforma fiscal y la reforma del Estado son dos temas en que hemos participado abierta y transparentemente de cara a la sociedad. Es necesario, sin embargo, que sigamos construyendo los puentes necesarios para continuar en la refundaci&oacute;n de las bases del Estado mexicano. As&iacute; consideramos necesario continuar nuestro trabajo en temas como los derechos a la salud, en especial la difusi&oacute;n y consumo de productos, la protecci&oacute;n al ambiente evitando el mal manejo de residuos peligrosos, la regulaci&oacute;n de las playas, zonas federales, mar&iacute;timas, terrestres; tambi&eacute;n consideramos necesario el impulsar los efectos jur&iacute;dicos de las manifestaciones de impacto ambiental como mecanismos de control del Estado.</P>

<P>Por ello es necesario establecer lineamientos generales para la conservaci&oacute;n protecci&oacute;n, restauraci&oacute;n, producci&oacute;n, manejo y aprovechamiento de los ecosistemas en el estado, mediante una pol&iacute;tica ambiental que promueva la coordinaci&oacute;n entre los distintos &oacute;rdenes de gobierno y la concertaci&oacute;n entre los sectores social y privado.</P>

<P>En esta l&iacute;nea de ideas consideramos necesario que la C&aacute;mara de Diputados cuente entre sus servicios administrativos, con el sistema de calidad ambiental a fin de dise&ntilde;ar los procedimientos administrativos necesarios para aplicar las pol&iacute;ticas y la gesti&oacute;n ambiental, integral y concretar acciones a favor del medio ambiente.</P>

<P>Asimismo impulsar la agenda y las pol&iacute;ticas en materia de adaptaci&oacute;n y mitigaci&oacute;n ante los efectos adversos del cambio clim&aacute;tico.</P>

<P>En materia industrial y econ&oacute;mica, promover la producci&oacute;n y comercializaci&oacute;n de biocombustibles de segunda generaci&oacute;n, maximizar la eficiencia de los sectores pesqueros y acu&iacute;colas nacionales.</P>

<P>Por lo que hace a la protecci&oacute;n de derechos laborales, se pretende garantizar el pago efectivo de la participaci&oacute;n en las utilidades de las empresas a los trabajadores.</P>

<P>Por otra parte, y reconociendo la necesidad de regular el uso racional del agua, se busca eficientizar su explotaci&oacute;n para consumo humano.</P>

<P>En el marco del nuevo federalismo y la relaci&oacute;n municipal, se pretende establecer un mecanismo m&aacute;s eficiente a fin de que puedan actuar dentro de un marco de respeto de los poderes en sus tres niveles de gobierno.</P>

<P>En el marco del Sistema Nacional de Protecci&oacute;n Civil, se busca establecer medidas de planeaci&oacute;n que permitan dar seguridad a la poblaci&oacute;n en caso de emergencia como los ocasionados por desastres naturales.</P>

<P>Otros de los grandes pendientes nacionales esta en concretar la reforma del Estado y la energ&eacute;tica, la modificaci&oacute;n del modelo educativo que incluya una educaci&oacute;n ambiental, entre otros.</P>

<P>Nuestra agenda legislativa, en materia ambiental, incluye tambi&eacute;n la defensa de las normas ya aprobadas por esta C&aacute;mara de Diputados, en lo que respecta la conservaci&oacute;n de los ecosistemas del manglar, reiterando nuestra oposici&oacute;n frente a cualquier intento por modificar la ley vigente.</P>

<P>Por ello, reiteramos nuestro compromiso como grupo parlamentario con las necesidades primordiales de la poblaci&oacute;n para un desarrollo m&aacute;s justo y humano. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Francisco Elizondo Garrido. Tiene el uso de la palabra el diputado Delio Hern&aacute;ndez Valad&eacute;s.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s: </B>Con el permiso de la diputada Presidenta. Con la apertura de este periodo de sesiones, la LX Legislatura da comienzo a la segunda mitad de su gesti&oacute;n. El balance del primer tramo de su recorrido queda enmarcado por los claroscuros de reformas trascendentales por su contenido y su amplio consenso, como las reformas constitucionales en materia de transparencia y electoral, y por aquellas modificaciones cuestionables a diversas leyes, dados sus alcances y deficiencias, sobre todo por el &aacute;nimo de exclusi&oacute;n que se hizo patente en su elaboraci&oacute;n.</P>

<P>Debemos preguntarnos con toda honestidad: Åøqu&eacute; gana el pa&iacute;s si continuamos con el derrotero de la marginaci&oacute;n, incluso, qu&eacute; gana esta C&aacute;mara de Diputados con tal insistencia en la exclusi&oacute;n? M&aacute;s all&aacute; de evidenciar el conflicto y la divergencia, s&oacute;lo mostramos una incongruencia con la propaganda de la propia C&aacute;mara en los medios de comunicaci&oacute;n, que reitera una y otra vez nuestra capacidad para generar acuerdos. ÅøC&oacute;mo vamos a fortalecer nuestra credibilidad entre los ciudadanos si nuestros actos no corresponden con nuestro discurso?</P>

<P>El inicio de este periodo de sesiones, a la mitad de nuestra trayectoria en esta legislatura, es una oportunidad para rescatar aquellos aspectos positivos de nuestro trabajo y eliminar aquellas pr&aacute;cticas que s&oacute;lo nos conducen a la disputa superficial.</P>

<P>Porque tambi&eacute;n debemos decirlo: ni siquiera podemos afirmar que toda la divergencia mostrada derive de nuestras distintas visiones de M&eacute;xico, porque si algo debemos reconocer es que las buenas propuestas no tienen tintes partidistas, as&iacute; como la t&eacute;cnica y el conocimiento no se supeditan a la ideolog&iacute;a. Precisamente el di&aacute;logo y el debate racional nos permiten encontrar los puntos de coincidencias y divergencias. Pero &eacute;stas no saldr&aacute;n a relucir si no encuentran un espacio de discusi&oacute;n; rasgo esencial de un &oacute;rgano deliberativo como esta C&aacute;mara de Diputados.</P>

<P>Es en este marco que el Grupo Parlamentario de Alternativa presenta ante esta soberan&iacute;a su agenda legislativa, con la confianza y la apuesta de que, m&aacute;s all&aacute; de nuestros diferentes puntos de vista, nuestros planteamientos son correctos. Pero sobre todo, responden a diferentes capas y sectores sociales que reclaman de nosotros, sus representantes populares, atenci&oacute;n a sus demandas y necesidades, que como las de cualquier ciudadano, vote por quien vote, exige nuestra atenci&oacute;n.</P>

<P>De esta agenda, una de sus primeras tareas es la conclusi&oacute;n de los trabajos derivados de la Ley para la Reforma del Estado. Es obligado redoblar los esfuerzos para rendir aceptables cuentas en los temas a&uacute;n faltantes.</P>

<P>En primer t&eacute;rmino, formularemos las propuestas para ajustar las leyes faltantes en materia electoral a la reforma constitucional, particularmente las relativas a las instancias jurisdiccionales.</P>

<P>En materia de r&eacute;gimen de Estado, justicia y federalismo propondremos diversas iniciativas para fortalecer la divisi&oacute;n de poderes, as&iacute; como de los diferentes niveles de gobierno, particularmente el municipal, permitiendo una participaci&oacute;n m&aacute;s activa y vigilante de los ciudadanos sobre sus autoridades m&aacute;s cercanas.</P>

<P>Se trata de hacer m&aacute;s efectivo y eficiente el ejercicio del poder p&uacute;blico, eliminando aquellos espacios que permitan la discrecionalidad y la arbitrariedad de las autoridades. Asimismo, habremos de presentar diversas iniciativas para atender los altos niveles de inseguridad y las omisiones en las leyes correspondientes en materia de negligencia e irresponsabilidad que afecten el bienestar, los bienes y la salud de los individuos.</P>

<P>Sin embargo, ning&uacute;n tema resulta tan importante como el relativo a las garant&iacute;as sociales, no s&oacute;lo como compromiso de la Ley para la Reforma del Estado, sino como compromiso siempre pendiente con los millones de mexicanos que viven en situaci&oacute;n de pobreza y que sufren todo tipo de vejaciones y marginalidad.</P>

<P>Por lo anterior, formularemos un conjunto de propuestas que hagan realmente efectivo el principio de igualdad ante la ley, lo cual implica modificar aquellas leyes que propician la desigualdad y la discriminaci&oacute;n, as&iacute; como universalizar los derechos y beneficios sociales ante personas en igualdad de condiciones, con independencia de su condici&oacute;n social, religiosa, &eacute;tnica, de g&eacute;nero o preferencia sexual.</P>

<P>Al mismo tiempo, presentaremos iniciativas para lograr una efectiva y responsable actuaci&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos. De igual forma innovaremos en aquellos temas que por prejuicio, desconocimiento o simple descuido no han sido considerados en la agenda legislativa del pa&iacute;s.</P>

<P>Dentro de esos temas, uno de los m&aacute;s relevantes ser&aacute; el de la regulaci&oacute;n en el uso de la Conavit (Consejo Nacional de Educaci&oacute;n para la Vida y el Trabajo) para fines m&eacute;dicos y terap&eacute;uticos. Paralelamente, desarrollaremos propuestas para un alto desarrollo de los programas de desintoxicaci&oacute;n de las personas adictas, as&iacute; como el desarrollo de actividades de combate al narcotr&aacute;fico, garantizando el pleno respeto a las garant&iacute;as individuales y a los derechos humanos.</P>

<P>En materia de equidad de g&eacute;nero insistiremos en aquellas f&oacute;rmulas que no s&oacute;lo formulen de manera ret&oacute;rica la igualdad entre hombres y mujeres, sino que garanticen, de manera espec&iacute;fica y concreta, tal igualdad en todas las ramas de la actividad de la poblaci&oacute;n y muy particularmente en el acceso a los cargos p&uacute;blicos.</P>

<P>Uno de los problemas que enfrentamos en el presente es la conflictiva relaci&oacute;n entre los temas ambientales y de desarrollo econ&oacute;mico. Para el Grupo Parlamentario Alternativa tales temas no tienen porqu&eacute; presentarse como ant&iacute;podas en el debate, sino que exigen creatividad e inteligencia para que puedan coexistir en un c&iacute;rculo virtuoso de sustentabilidad.</P>

<P>Asimismo, presentaremos iniciativas que garanticen el derecho a la intimidad de todas las personas y buscaremos reformas en materia penal para castigar la negligencia en caso de muerte cerebral.</P>

<P>En suma, y como desde el primer d&iacute;a que asumimos nuestro encargo legislativo, las diputadas y los diputados del Grupo Parlamentario Alternativa Socialdem&oacute;crata estamos abiertos a la discusi&oacute;n y ofrecemos nuestro mejor esfuerzo y capacidad para atender los problemas que aquejan a nuestro pa&iacute;s.</P>

<P>Desde esta tribuna requerimos lo mismo de las dem&aacute;s fuerzas pol&iacute;ticas representadas en el Congreso. Un trato digno y entre pares es lo m&iacute;nimo que nos debemos entre legisladores, para bien de la naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputado Delio Hern&aacute;ndez Valad&eacute;s. Se le concede ahora el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con su permiso, diputado Presidente. Se&ntilde;oras y se&ntilde;ores legisladores. La agenda legislativa de Nueva Alianza tiene como objetivos, entre otros, contribuir al fortalecimiento institucional de la C&aacute;mara de Diputados, mediante el debate responsable y el impulso de las reformas que contribuyan a elevar la calidad de vida de las mexicanas y los mexicanos.</P>

<P>En el marco de la educaci&oacute;n, desde el inicio de esta LX Legislatura Nueva Alianza ha impulsado iniciativas, puntos de acuerdo, exhortos y consensos para hacer realidad una reforma integral desde el nivel b&aacute;sico hasta el superior.</P>

<P>La reforma integral que proponemos tiene como finalidad transformar nuestro sistema educativo en t&eacute;rminos estructurales, curriculares, acad&eacute;micos y culturales. Una reforma de esta magnitud debe convocar y contemplar una estrecha colaboraci&oacute;n y compromiso con los agentes que participan en el proceso: maestros, administradores, madres y padres de familia y las y los alumnos. Como acciones inmediatas, los legisladores de Nueva Alianza impulsaremos la creaci&oacute;n del sistema de indicadores de evaluaci&oacute;n de la gesti&oacute;n educativa y al sistema educativo en su conjunto, garantizando con ello informaci&oacute;n p&uacute;blica y peri&oacute;dica sobre la situaci&oacute;n en que se encuentra cada entidad federativa.</P>

<P>De igual forma promoveremos la generaci&oacute;n de un sistema nacional de informaci&oacute;n educativa, con la participaci&oacute;n del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, que permita contar con datos confiables para el dise&ntilde;o y ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas en materia educativa.</P>

<P>Nuestra pol&iacute;tica social contemplar&aacute; dos vertientes fundamentales:</P>

<P>1. La formulaci&oacute;n e implementaci&oacute;n de bases legislativas para las pol&iacute;ticas en educaci&oacute;n, salud, seguridad social y vivienda, con cobertura universal.</P>

<P>2. Las bases para la implementaci&oacute;n de programas orientados a compensar la desigualdad, atenci&oacute;n a la poblaci&oacute;n vulnerable y combate a la pobreza a trav&eacute;s de infraestructura b&aacute;sica, creaci&oacute;n de empleo, fortalecimiento y modernizaci&oacute;n del campo, la defensa de nuestra poblaci&oacute;n migrante y el mejoramiento del capital humano mediante educaci&oacute;n, salud y alimentaci&oacute;n.</P>

<P>El rubro de la promoci&oacute;n y protecci&oacute;n de los derechos de las ni&ntilde;as y los ni&ntilde;os constituye para los diputados del Grupo Parlamentario de Nueva Alianza, un desaf&iacute;o y una prioridad.</P>

<P>Promoveremos acciones legislativas para hacer efectivos los compromisos ratificados por el Estado mexicano, adecuando la legislaci&oacute;n federal en la materia en aras de garantizar la salvaguarda de la dignidad humana y erradicar cualquier forma de abuso, abandono y explotaci&oacute;n de los menores.</P>

<P>Impulsaremos una reforma constitucional para la creaci&oacute;n de la figura del <I>ombudsman</I> <I>de los ni&ntilde;os</I>, de conformidad con diversos instrumentos jur&iacute;dicos internacionales que M&eacute;xico ha ratificado en la materia.</P>

<P>Para Nueva Alianza es prioritario tambi&eacute;n promover acciones y pol&iacute;ticas que combatan la discriminaci&oacute;n que sufren las mujeres mexicanas y les procuren una vida libre de violencia.</P>

<P>En el &aacute;mbito laboral apoyaremos la equidad y exigiremos la no discriminaci&oacute;n por g&eacute;nero en los centros de trabajo, el derecho al mismo salario por trabajo igual, la eliminaci&oacute;n del examen de ingravidez y acciones contra el despido del empleo por embarazo, discapacidad y edad, e impulsaremos iniciativas que eliminen el uso del lenguaje sexista en leyes y en medios de comunicaci&oacute;n.</P>

<P>En tema de salud, obligar a ampliar y elevar la calidad de sus servicios. Las mejoras en la salud deben traducirse en una mayor esperanza y calidad de vida para todos, en especial la salud de las mujeres mexicanas representa un verdadero reto para el M&eacute;xico de hoy.</P>

<P>En el combate a la obesidad infantil, hoy M&eacute;xico tiene 4 millones de ni&ntilde;os en edad escolar con problemas de este tipo, situaci&oacute;n que involucra tanto a la familia y a medios de comunicaci&oacute;n, por lo que promoveremos iniciativas que reformen disposiciones en dicha materia.</P>

<P>Buscaremos consensos que permitan a M&eacute;xico invertir en el desarrollo de infraestructura productiva que nos hagan competitivos.</P>

<P>Por lo que respecta al tema de seguridad p&uacute;blica y justicia penal, Nueva Alianza promover&aacute; iniciativas que den certidumbre a la coordinaci&oacute;n entre los &oacute;rganos de seguridad p&uacute;blica en los tres niveles de gobierno.</P>

<P>En el marco de la reforma al sistema de justicia promoveremos iniciativas que fortalezcan a nuestro sistema judicial, teniendo como mira que la justicia sea pronta y expedita. Impulsaremos la construcci&oacute;n de un pacto social en la prevenci&oacute;n del delito, teniendo como actores centrales a padres de familia, maestros, medios de comunicaci&oacute;n, iniciativa privada y sociedad en general.</P>

<P>En el Grupo Parlamentario de Nueva Alianza apoyaremos la propuesta de iniciar el debate sobre la reforma laboral, convencidos que la legislaci&oacute;n de la materia debe estar acorde a los cambios y transformaciones por los que transita el pa&iacute;s. Y de esta forma, siempre garantizar el respeto a los derechos de los trabajadores.</P>

<P>En la esfera constitucional, Nueva Alianza promover&aacute; reformas en este &aacute;mbito y en el legal, a fin de lograr una eficaz distribuci&oacute;n de competencias que redefinan los tres &oacute;rdenes de gobierno desde la perspectiva de la recaudaci&oacute;n fiscal, el ejercicio del gasto p&uacute;blico, la transparencia, el manejo de los recursos y los mecanismos de fiscalizaci&oacute;n e imputaci&oacute;n de responsabilidades de los servidores p&uacute;blicos.</P>

<P>En materia de medio ambiente y recursos naturales, el compromiso del grupo parlamentario con la preservaci&oacute;n del medio ambiente y nuestros recursos naturales, nos obliga a impulsar las reformas a la Ley de Aguas Nacionales para que los tres &oacute;rdenes de gobierno y la ciudad mexicana sean corresponsables en el control de extracci&oacute;n, as&iacute; como la explotaci&oacute;n, uso o aprovechamiento de las aguas nacionales del subsuelo y las superficiales, a trav&eacute;s de un manejo que garantice la sustentabilidad hidrol&oacute;gica, preservando los ecosistemas vitales en acu&iacute;feros, cuencas y regiones hidrol&oacute;gicas.</P>

<P>Finalmente, como parte de nuestra agenda ambiental, modificaremos ordenamientos con el objetivo de sentar las bases de pol&iacute;ticas p&uacute;blicas que garanticen el mejoramiento de nuestro entorno y una de ellas es,  sin duda, la educaci&oacute;n ambiental. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada M&oacute;nica Arriola. Se le concede ahora el uso de la palabra al diputado Rub&eacute;n Aguilar Jim&eacute;nez, del Grupo Parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Partido del Trabajo tiene como primer evento la huelga legislativa para evitar acuerdos que autoricen la venta de Pemex.</P>

<P>Estamos iniciando los trabajos del segundo periodo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura. Tenemos la responsabilidad de seguir aprobando leyes que vayan en beneficio de los mexicanos que depositaron su confianza en los legisladores que representan sus intereses.</P>

<P>Por esa raz&oacute;n, los legisladores del Partido del Trabajo honraremos esa confianza promoviendo mejores leyes para el pueblo. Estamos convencidos de que es necesario transformar al pa&iacute;s y llevarlo hacia un nuevo rumbo que brinde bienestar y mejores condiciones de vida para todos.</P>

<P>Es preciso tambi&eacute;n seguir renovando y perfeccionando las instituciones p&uacute;blicas, para lo cual es una exigencia de los mexicanos que la reforma de Estado sea concluida, que adem&aacute;s refleje, efectivamente, se mejore el funcionamiento de las instituciones p&uacute;blicas y que no van en sentido regresivo. Acabar con el r&eacute;gimen autoritario a introducir elementos de poder popular al poder p&uacute;blico. Debe haber cambio de r&eacute;gimen pol&iacute;tico.</P>

<P>Tenemos claro que apenas estamos comenzando a construir instituciones democr&aacute;ticas, porque nuestra propia historia ha mostrado que quienes se han beneficiado de la democracia representativa ni siquiera han respetado los estrechos m&aacute;rgenes de libertad que brinda, toda vez que para conservar el poder han recurrido a fraudes sistem&aacute;ticos.</P>

<P>Creemos que ha llegado la hora en que el pueblo de M&eacute;xico debe rebasar el marco representativo de nuestra democracia y conjugarlo con la democracia directa y representativa, tal como se hace en la mayor&iacute;a de las democracias del mundo.</P>

<P>Nosotros no tenemos porqu&eacute; seguir rezagados en esta materia y, adem&aacute;s, es una exigencia del pueblo de M&eacute;xico que todo lo anterior se vuelva una realidad. Es momento de incorporar a nuestro marco constitucional las figuras de democracia participativa como son el plebiscito, el refer&eacute;ndum, la afirmativa ficta, la iniciativa popular y la revocaci&oacute;n de mandato.</P>

<P>El pa&iacute;s reclama cambios y se viven momentos cruciales para la rep&uacute;blica. El campo mexicano est&aacute; en una dif&iacute;cil encrucijada y esta soberan&iacute;a debe ser sensible a ello y coadyuvar para que salga adelante. &Eacute;ste ser&aacute; uno de los temas centrales que abordaremos como fracci&oacute;n parlamentaria en este periodo ordinario.</P>
<P> </P>
<P>Asimismo, estaremos alertas y promoveremos que el congreso de la Uni&oacute;n y la administraci&oacute;n federal trabajen a favor de mejorar las condiciones de vida de los hombres del campo y de los despose&iacute;dos de nuestro pa&iacute;s.</P>

<P>En este contexto, la renegociaci&oacute;n del cap&iacute;tulo agropecuario del TLC es un tema prioritario y estrat&eacute;gico de este periodo de sesiones. En tanto, de todas formas, la naci&oacute;n mexicana debe defender su campo y a sus trabajadores.</P>

<P>El Grupo Parlamentario del Partido del Trabajo ha incluido como parte de su agenda legislativa la propuesta de que los campesinos mexicanos cuenten con programas de financiamiento o subsidios a sus actividades productivas, para garantizar la soberan&iacute;a alimentaria y para enfrentar la coyuntura econ&oacute;mica de desaceleraci&oacute;n mundial.</P>

<P>Propondremos a la C&aacute;mara de Diputados facultades para legislar en materia de reglas de operaci&oacute;n de los programas aprobados en el Presupuesto de Egresos de la Federaci&oacute;n en conjunci&oacute;n con el Ejecutivo federal, con el objeto de que los recursos lleguen de manera oportuna y en su totalidad a los beneficiarios y para que se acaben las cancelaciones que el Ejecutivo suele hacer de los planes y acuerdos de este Congreso.</P>

<P>Nuestra primera acci&oacute;n como legisladores ser&aacute; proponer que en las actuales condiciones por las que atraviesa el ciclo econ&oacute;mico mundial, que el Ejecutivo federal presente de manera inmediata el plan de acci&oacute;n indispensable para atenuar las consecuencias sobre M&eacute;xico, de la desaceleraci&oacute;n econ&oacute;mica en el mundo.</P>

<P>Entre otras medidas, debe considerarse un paquete de reformas que consideren la reducci&oacute;n y la eliminaci&oacute;n de impuestos, la reducci&oacute;n de las tasas de inter&eacute;s, el aumento del gasto en infraestructura en comunicaciones y transportes, la reducci&oacute;n de las tarifas de luz, los precios del gas, del diesel y de las gasolinas, as&iacute; como mayor inversi&oacute;n en la construcci&oacute;n de vivienda popular, por ser un sector en el que tenemos d&eacute;ficit de vivienda y por lo tanto, no ser&iacute;a inflacionario.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. En el Partido del Trabajo y su Grupo Parlamentario no permitiremos que se agravie al pueblo mexicano privatizando los recursos de la naci&oacute;n y mucho menos que sean transferidos a manos de extranjeros.</P>

<P>Para nosotros est&aacute; claro que el Estado mexicano est&aacute; promoviendo una corriente de opini&oacute;n contraria a los intereses del pueblo al plantear que Pemex, la CFE y Luz y Fuerza del Centro requieren capital privado para seguir operando. Pretextos para obtener objetivos negativos para los mexicanos.</P>

<P>Este hecho es totalmente falso porque gracias a los cuantiosos recursos que estas empresas pagan como impuestos y contribuciones, as&iacute; como los enormes excedentes petroleros, los grandes capitalistas de este pa&iacute;s no pagan los impuestos que debieran pagar. Por tanto, la viabilidad de estas empresas mexicanas depende de que se lleve a cabo una aplicaci&oacute;n puntual de los impuestos que se pagan y deben pagar para que no se usen en el gasto corriente y s&iacute; sirvan para financiar los proyectos que demanda el sector energ&eacute;tico.</P>

<P>Tampoco permitiremos que se quieran conculcar las conquistas laborales que los trabajadores mexicanos han logrado, incluso a costa de su propia sangre, en la historia pasada y reciente de nuestro pa&iacute;s, porque la reforma laboral que propone el gobierno incluye la cancelaci&oacute;n del contrato colectivo, la cancelaci&oacute;n de la jornada de trabajo para la imposici&oacute;n de pago a destajo, as&iacute; como la anulaci&oacute;n de la libre sindicalizaci&oacute;n, para llevarlos a un esquema de sindicatos patronales.</P>
<P>Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Rub&eacute;n Aguilar Jim&eacute;nez. Se concede ahora el uso de la palabra a la diputada Patricia Castillo Romero, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el 2008 empieza con grandes pendientes para la C&aacute;mara de Diputados: la elecci&oacute;n de los consejeros del IFE, la aprobaci&oacute;n de la reforma judicial y el fin de la Ley para la Reforma del Estado.</P>

<P>El primer caso es, sin duda, grave, porque ejemplifica la prepotencia de las fuerzas pol&iacute;ticas mayoritarias que no s&oacute;lo nos obligaron a violar la Constituci&oacute;n en diciembre, sino que adem&aacute;s contin&uacute;an en su negociaci&oacute;n de cuotas para repartirse el IFE. Seguramente por eso no hay muchos diputados en esta sesi&oacute;n el d&iacute;a de hoy.</P>

<P>Convergencia ha ofrecido una soluci&oacute;n que permita recuperar algo del decoro perdido: elijamos por insaculaci&oacute;n al consejero presidente y a los dos consejeros m&aacute;s.</P>

<P>Demos imparcialidad y <I>ciudadanicemos</I> el proceso. Regresemos al IFE su autoridad moral y la confianza de la ciudadan&iacute;a y, por qu&eacute; no, escojamos a los tres consejeros que por mandato de ley habr&aacute;n de asumir sus cargos en agosto. ÅøO acaso queremos volver a tener este estancamiento a fines de abril o resolverlo en un periodo extraordinario? Es la usanza, parece ser.</P>

<P>Con &aacute;nimo constructivo la fracci&oacute;n de Convergencia est&aacute; dispuesta a aprobar cuanto antes las reformas al sistema de justicia. Qu&eacute; bueno que la colegisladora corrigi&oacute; lo que era inaceptable para nosotros y para el pueblo: dotar a la polic&iacute;a con una patente de corso para violar las garant&iacute;as individuales que tutela la Constituci&oacute;n. Sin embargo, como grupo seguiremos insistiendo en la necesidad de ampliar esa reforma para darle autonom&iacute;a a la Procuradur&iacute;a General de la Rep&uacute;blica y para quitar al Ministerio P&uacute;blico el monopolio de la acci&oacute;n penal, porque queremos que el ciudadano tenga formas m&aacute;s eficientes de procuraci&oacute;n de justicia.</P>

<P>Al concluir este periodo ordinario termina tambi&eacute;n la vigencia de la Ley para la Reforma del Estado. Tenemos que aceptar, a tres meses de que finalice la vigencia de la ley, que los resultados no son los esperados al privilegiar el aspecto pol&iacute;tico que pervirti&oacute; el esp&iacute;ritu pluralista con el que naci&oacute; la ley.</P>

<P>La CENCA se convirti&oacute; en una coartada para los acuerdos de s&oacute;lo tres partidos. Y qu&eacute; cara ha salido esa negociaci&oacute;n y esa ley al pueblo de M&eacute;xico.</P>

<P>A nosotros nos interesa m&aacute;s el tema de garant&iacute;as sociales. Creemos firmemente que la dimensi&oacute;n social de la reforma es un mayor beneficio para la ciudadan&iacute;a que los arreglos entre los pol&iacute;ticos. Necesitamos un Estado democr&aacute;tico, social y de derecho, capaz de generar un proyecto de naci&oacute;n que d&eacute; esperanza a los millones de pobres, generen empleos bien remunerados, propicien el desarrollo, reduzcan las desigualdades sociales, fomenten la empresa socialmente responsable y vinculen conocimiento al desarrollo econ&oacute;mico.</P>

<P>Impulsaremos iniciativas en apoyo de grupos vulnerables y trabajaremos con la armonizaci&oacute;n del marco jur&iacute;dico interno, con los instrumentos internacionales ratificados por M&eacute;xico en materia de derechos humanos.</P>

<P>Para nosotros ser&aacute;n muy importantes las iniciativas que se puedan impulsar para combatir y erradicar cualquier tipo de discriminaci&oacute;n. En sentido paralelo tambi&eacute;n fortaleceremos diversas normas para ofrecer igualdad de oportunidades para mujeres y hombres, promoviendo pol&iacute;ticas p&uacute;blicas integrales con enfoque de g&eacute;nero. Es preciso garantizar los derechos humanos de toda persona que se encuentre en territorio nacional, incluyendo los extranjeros sin documentos migratorios.</P>

<P>Se habla ya de la intenci&oacute;n del Ejecutivo de emprender una reforma al sector de energ&iacute;a. Desde aqu&iacute; le decimos: Convergencia se opondr&aacute; a cualquier intento de suprimir la propiedad p&uacute;blica en las empresas del sector, pero apoyaremos todas las medidas que permitan su modernizaci&oacute;n y garanticen su viabilidad futura. El petr&oacute;leo y su industria son bienes p&uacute;blicos y propiedad de la naci&oacute;n.</P>

<P>Como un partido que est&aacute; a favor de los acuerdos y que es respetuoso de la pluralidad en el Congreso, mantendremos contacto con todas las fuerzas pol&iacute;ticas presentes en la C&aacute;mara. Los consensos son deseables para nosotros, pero no a costa de los principios que defendemos.</P>

<P>Convergencia reitera al inicio de este nuevo periodo ordinario, su compromiso con la sociedad para dar un nuevo rumbo a la naci&oacute;n. Esperemos que as&iacute; sea. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Patricia Castillo Romero. Se le concede el uso de la palabra al diputado C&eacute;sar Duarte J&aacute;cquez, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez: </B>Gracias, Presidente. Para el Partido Revolucionario Institucional, el inicio de ese periodo de sesiones, &uacute;ltimo sin la sombra del proceso electoral 2009, es trascendental. Es trascendental porque iniciaremos por desahogar la instituci&oacute;n m&aacute;s importante como eje rector de los procesos electorales del pa&iacute;s. Desahogar la responsabilidad en los tres consejeros, al sancionarlos junto con el consejero presidente, resuelve y le da una din&aacute;mica a esa instituci&oacute;n que debemos seguir fortaleciendo. Ese compromiso ha quedado saldado al resolverlo esta semana y sin duda ser&aacute; de los puntos m&aacute;s trascendentales de este periodo.</P>

<P>Otro tema que preocupa y nos ha ocupado en el Poder Legislativo ante la serie de inconformidades que han salido a las calles del pa&iacute;s por el tema de la aplicaci&oacute;n del presupuesto 2008, con reglas de operaci&oacute;n en el tema del campo. Hemos sido en&eacute;rgicos porque fuimos a una reforma fiscal para que el pa&iacute;s y el campo tuvieran mayores recursos.</P>

<P>Fuimos atendiendo y condensando acuerdos que pudieran compactar los programas y la aplicaci&oacute;n m&aacute;s eficiente de los recursos en el campo de M&eacute;xico. Pero nos sentimos utilizados, porque de manera unilateral la Sagarpa ha pretendido establecer reglas del juego, excluyendo naturalmente a quienes construimos acuerdos. Hoy se justifica que esos acuerdos se dan con organizaciones que no existen. Y que les quede muy claro, tampoco tienen un solo diputado.</P>

<P>As&iacute; es que esa din&aacute;mica que ha llevado a un falso debate y a una confrontaci&oacute;n permanente, debemos resolverlo por el bien del pa&iacute;s, por el bien del pa&iacute;s, porque no puede esta C&aacute;mara seguir limit&aacute;ndose en sus facultades constitucionales en el tema del gasto, en el tema del Presupuesto, a que finalmente el Ejecutivo óde manera discrecionaló atienda o aplique los recursos en donde convenga.</P>

<P>Debemos madurar en el ejercicio y en la relaci&oacute;n. Hacemos un llamado al Ejecutivo, para que esa relaci&oacute;n verdaderamente se constituya en dos poderes que deben mantener un v&iacute;nculo institucional y hacer pol&iacute;ticas p&uacute;blicas en bien del pa&iacute;s.</P>

<P>Habremos, y es un acuerdo muy claro del grupo parlamentario, ser exigentes y estrictos en la aplicaci&oacute;n de las facultades constitucionales que los legisladores tenemos, que los diputados federales tenemos, para la aplicaci&oacute;n del gasto.</P>

<P>En el tema del Presupuesto el seguimiento de &eacute;ste es fundamental, porque los problemas que se han degenerado en seguridad p&uacute;blica son problemas que viene naturalmente de un conflicto econ&oacute;mico-social que ha expulsado a los habitantes del campo, que ha expulsado a los habitantes de las zonas pobres de las ciudades del pa&iacute;s, a que sean los elementos y los soldados del crimen organizado.</P>

<P>Es un tema que tenemos que resolver de fondo, y no con armas y tanquetas. Sofocar la degeneraci&oacute;n del problema social de la seguridad p&uacute;blica es un tema que debe llevarnos con una gran responsabilidad y dejar a un lado el debate falso y, sobre todo, la descalificaci&oacute;n de las instituciones.</P>

<P>Mi partido, el partido hist&oacute;rico, hoy 5 de febrero reconoce, en el marco constitucional, el espl&eacute;ndido eje para que los poderes, como el nuestro, tengan la participaci&oacute;n responsable que el pueblo de M&eacute;xico nos exige.</P>

<P>Es por eso que en el tema de la reforma energ&eacute;tica estamos esperando la iniciativa del presidente o de su partido. Desde aqu&iacute; lo sostenemos y, que quede claro, en ning&uacute;n momento permitiremos dejar a un lado la rector&iacute;a del Estado en el tema energ&eacute;tico.</P>

<P>Estamos conscientes de las dificultades econ&oacute;micas de Pemex y de la Comisi&oacute;n Federal de Electricidad, pero tambi&eacute;n tenemos, sin duda, las mejores herramientas para poder hacer de estas empresas, como lo han sido, los motores econ&oacute;micos del pa&iacute;s.</P>

<P>As&iacute;, pues, entramos con una actitud constructiva, positiva, abierta y de la enorme responsabilidad que mi partido, el partido hist&oacute;rico, le ha abonado a la tranquilidad, a la gobernabilidad y al desarrollo del pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado C&eacute;sar Duarte J&aacute;quez. Se le concede ahora el uso de la palabra al diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Diputadas y diputados, objetivo fundamental del Grupo Parlamentario del PRD es: un M&eacute;xico m&aacute;s justo y democr&aacute;tico.</P>

<P>Un M&eacute;xico que signifique una patria para todos. Un pa&iacute;s donde todas las mujeres y los hombres tengan condiciones dignas de vida, que hagan realidad los derechos consagrados en la Constituci&oacute;n y que le den vigencia a los derechos sociales. Abatir desigualdades y defender el patrimonio de los mexicanos ser&aacute; nuestra prioridad.</P>

<P>La agenda parlamentaria que presentamos hoy, sintetiza las propuestas formuladas en la plataforma de la Coalici&oacute;n por el Bien de Todos, del Frente Amplio Progresista y de la Convenci&oacute;n Nacional Democr&aacute;tica.</P>

<P>Recoge, en suma, los compromisos adquiridos por nuestras legisladoras y legisladores con la sociedad y con un amplio movimiento popular que respalda su lucha por democratizar al pa&iacute;s y erradicar la iniquidad y las desigualdades ancestrales.</P>

<P>Hoy, que en el mundo se muestran los avances de gobiernos con una visi&oacute;n social, al mismo tiempo, el neoliberalismo entra en una de sus m&aacute;s claras contradicciones, cuando en Estados Unidos, su principal promotor, se aplica un programa de fomento al consumo interno que, de aplicarse en M&eacute;xico, ellos mismos llamar&iacute;an &quot;populismo&quot;.</P>

<P>Entregamos un documento amplio que aborda de manera detallada una visi&oacute;n de pa&iacute;s sin discriminaci&oacute;n y sin pobreza. Pero de manera sobresaliente abordamos lo siguiente en la agenda social.</P>

<P>En el marco de la reforma del Estado, avanzar en los temas relacionados con las garant&iacute;as sociales como: elevar a rango constitucional los derechos humanos y el derecho a la alimentaci&oacute;n, aprobar la pensi&oacute;n universal ciudadana.</P>

<P>En el &aacute;mbito laboral fomentaremos una reforma que impulse la competitividad para fortalecer a las empresas mexicanas, generar los empleos que tanto se requieren, sobre todo aquellos que proporcionan un ingreso razonable para una vida digna de los trabajadores.</P>

<P>Pero nos opondremos a cualquier intento de reforma a la legislaci&oacute;n laboral que implique un retroceso para los trabajadores y atente contra sus derechos, como la estabilidad en el empleo, la organizaci&oacute;n sindical, la contrataci&oacute;n colectiva, la seguridad social y el derecho a huelga.</P>

<P>En materia educativa impulsaremos una reforma para abatir los rezagos del sector en materia de cobertura, eficiencia terminal, calidad y presupuestaci&oacute;n que fortalezca adem&aacute;s su car&aacute;cter p&uacute;blico y gratuito en todos los niveles. Defenderemos un mejor trato para las universidades p&uacute;blicas y las normales rurales y, en general para todas las instituciones p&uacute;blicas, sobre todo en nivel medio superior y superior.</P>

<P>Necesitamos m&aacute;s oportunidades para muchos j&oacute;venes a los que a&ntilde;o con a&ntilde;o el pa&iacute;s les cierra la puerta al negarles un espacio para estudiar una profesi&oacute;n.</P>

<P>En la agenda econ&oacute;mica, en el sector energ&eacute;tico nos opondremos decididamente a que se privaticen nuestros recursos naturales, y a que el dominio de la energ&iacute;a el&eacute;ctrica y el petr&oacute;leo pase a particulares bajo cualquier modalidad, pues con un cambio de nombre no permitiremos que el patrimonio del pa&iacute;s cambie de manos.</P>

<P>Defenderemos la soberan&iacute;a nacional y las actividades estrat&eacute;gicas de la econom&iacute;a a cargo del Estado, desarrolladas a trav&eacute;s de Petr&oacute;leos Mexicanos, Comisi&oacute;n Federal de Electricidad y la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro.</P>

<P>No permitiremos, bajo ninguna circunstancia, que se siga aplicando el dogma neoliberal de privatizar las ganancias y socializar las p&eacute;rdidas.</P>

<P>Defenderemos y daremos seguimiento a la acci&oacute;n de inconstitucionalidad presentada por diputados de diversos grupos parlamentarios contra el <I>gasolinazo</I>.</P>

<P>Buscaremos que en el Tratado de Libre Comercio de Am&eacute;rica del Norte nuestros campesinos tengan mejores condiciones que les permitan competir con nuestros socios comerciales.</P>

<P>Queremos campesinos pr&oacute;speros. Nuestros campesinos son reconocidos por su entrega al trabajo y si no est&aacute;n como debieran se debe fundamentalmente a las err&aacute;ticas pol&iacute;ticas del gobierno federal.</P>

<P>Impulsaremos una reforma migratoria. Lograr, a trav&eacute;s de la creaci&oacute;n de una comisi&oacute;n bicameral, cabildear con los candidatos norteamericanos para una posible reforma migratoria integral que beneficie a los trabajadores migrantes mexicanos que residen en Estados Unidos.</P>

<P>En materia de derechos humanos pugnaremos porque la reforma constitucional en materia de derechos humanos, as&iacute; como una ley de amnist&iacute;a se aprueben antes que la reforma sobre justicia penal en discusi&oacute;n.</P>

<P>En otros temas relevantes promoveremos la reforma constitucional sobre libertad de expresi&oacute;n y medios de comunicaci&oacute;n ya presentada por el PRD. En consecuencia, propondremos reformar la Ley Federal de Radio y Televisi&oacute;n para crear un nuevo pacto entre el Estado, los medios y la sociedad en materia de comunicaci&oacute;n.</P>

<P>Queremos tambi&eacute;n recuperar la paz y la seguridad, no permitiremos que el Estado mexicano se vea desafiado, amenazado y, mucho menos, rebasado por el crimen organizado.</P>

<P>En materia de fiscalizaci&oacute;n superior propondremos los cambios necesarios en la legislaci&oacute;n, derivados de la reforma constitucional, para que permitan consolidar el proceso de revisi&oacute;n de la cuenta p&uacute;blica.</P>

<P>Y por &uacute;ltimo, en la elecci&oacute;n de los nuevos consejeros electorales, nuestro grupo parlamentario insistir&aacute; en que el perfil del nuevo consejero presidente del IFE, as&iacute; como de los consejeros electorales que deber&aacute; elegir la C&aacute;mara de Diputados responda a las necesidades de independencia, profesionalismo, imparcialidad y experiencia por encima de los intereses partidistas. Muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Francisco Javier Calzada V&aacute;zquez. Se le concede el uso de la palabra, al diputado Adri&aacute;n Fern&aacute;ndez Cabrera, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera:</B> Con el permiso de la Presidencia. Se&ntilde;oras diputadas y se&ntilde;ores diputados, Acci&oacute;n Nacional presenta los temas prioritarios que conforman la agenda legislativa que guiar&aacute; nuestro trabajo durante los pr&oacute;ximos meses.</P>

<P>En primer lugar, manifiesto a ustedes nuestra preocupaci&oacute;n por la situaci&oacute;n de las empresas p&uacute;blicas encargadas de generar y dotar de energ&iacute;a nuestro pa&iacute;s, as&iacute; como la situaci&oacute;n de los recursos, reservas y suministros energ&eacute;ticos.</P>

<P>Acci&oacute;n Nacional, asume el compromiso de realizar un diagn&oacute;stico amplio y exhaustivo en materia energ&eacute;tica para, en su caso, integrar una iniciativa que contemple la sustentabilidad de los recursos, pensando en el corto, mediano y largo plazo.</P>

<P>Cabe se&ntilde;alar, como lo hemos dicho, que nuestra propuesta por ning&uacute;n motivo ser&aacute; la de privatizar las empresas del Estado, por ning&uacute;n motivo las venderemos a inversionistas extranjeros y por ning&uacute;n motivo o raz&oacute;n ser&aacute; una propuesta que vulnere la soberan&iacute;a nacional.</P>

<P>En materia de democracia y fortalecimiento institucional seguiremos puntualmente con el proceso de reforma de las 16 leyes secundarias, pendientes para complementar la reforma constitucional en materia electoral aprobada por el Congreso el a&ntilde;o pasado.</P>

<P>Como protagonista de la transici&oacute;n democr&aacute;tica de M&eacute;xico, Acci&oacute;n Nacional buscar&aacute; que las reglas del juego electoral dejen satisfechos a todos, que se apliquen a la vista de todos para que en el 2009 se realice un proceso electoral cuyos resultados sean aceptados por todos.</P>

<P>Con el fin de consolidar las instituciones del Estado, el Grupo Parlamentario del PAN considera necesario empezar por casa; por ello, queremos impulsar la modernizaci&oacute;n del marco jur&iacute;dico del Congreso, con el fin de que el trabajo legislativo rinda mejores frutos; esto es lo que espera la sociedad de nosotros y debemos ser ejemplo que acompa&ntilde;e a las grandes transformaciones de nuestro pa&iacute;s.</P>

<P>En este sentido, nuestro deber es modificar ya el obsoleto e insostenible formato del informe presidencial. Ya basta que el 1 de septiembre sea causa de desencuentros, conflictos entre partidos y cerco policial al Palacio Legislativo. Legislaremos para encontrar el marco de una ceremonia republicana que permita el di&aacute;logo, una verdadera rendici&oacute;n de cuentas y respete la dignidad del Ejecutivo y del Legislativo<B>.</P>

</B><P>Otro tema a impulsar es el tema de seguridad p&uacute;blica y justicia. Trabajaremos para concluir los esfuerzos realizados en el anterior periodo de sesiones. En materia social, impulsaremos los mecanismos legales y presupuestales que permitan que la pensi&oacute;n universal para adultos mayores sea viable, y se garantice la transparencia en la entrega de estos recursos.</P>

<P>En lo que respecta a salud p&uacute;blica, propondremos una reforma para garantizar los servicios b&aacute;sicos mediante la cobertura universal de los mismos. Queremos un pa&iacute;s sano, que nadie se quede sin la posibilidad ser atendido en los centros de salud a causa de su condici&oacute;n econ&oacute;mica o social.</P>

<P>Impulsaremos reformas para garantizar que los pacientes en estado terminal tengan acceso al tratamiento en contra de dolor y, de esa forma, evitar el sufrimiento tanto del propio paciente como de sus familias. No se trata de cortar la vida de nadie o de decidir sobre el otro, sino simplemente ayudar a las personas a morir sin dolor. A terminar su vida en las mejores condiciones posibles.</P>

<P>Aunado a esto, estamos decididos a impulsar una cultura de donaci&oacute;n de &oacute;rganos para su utilizaci&oacute;n en transplantes. Estamos conscientes de los grandes problemas que enfrenta nuestro pa&iacute;s en materia agropecuaria. Es por ello que estaremos atentos a la discusi&oacute;n y an&aacute;lisis de los temas que permitan al campo mexicano salir adelante.</P>

<P>Acci&oacute;n Nacional propondr&aacute; reformas a la Ley de Metrolog&iacute;a y Normalizaci&oacute;n con el fin de establecer est&aacute;ndares de calidad a los productos agropecuarios para que, de esta forma, compitan con productos semejantes de otros pa&iacute;ses; y que los elementos de producci&oacute;n y comercializaci&oacute;n externos afecten lo menos posible a nuestros productores.</P>

<P>Es necesario reglamentar la publicaci&oacute;n del padr&oacute;n de beneficiarios de los programas sociales destinados al campo para que exista transparencia y no se utilicen los recursos de manera parcial con fines electorales.</P>

<P>En Acci&oacute;n Nacional tenemos un gran compromiso con el medio ambiente, los recursos naturales y, particularmente, nos preocupa el tema del tratamiento de aguas residuales. Es urgente una reforma a la Ley de Aguas Nacionales que contemple el tratamiento del vital l&iacute;quido como una prioridad, es un recurso que sin duda debemos cuidar.</P>

<P>Asimismo, y con el mismo fin, vamos a proponer una iniciativa que establezca un sistema de codificaci&oacute;n nacional ambiental. Los diputados federales del PAN nos comprometemos a impulsar los acuerdos que conlleven la aprobaci&oacute;n de todos aquellos relevantes para la naci&oacute;n. Actuaremos responsablemente bajo la exigencia y escrutinio de la sociedad. Haremos propuestas serias no derivadas de meras coyunturas, sino pensando en el presente y en el futuro de M&eacute;xico. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputado Adri&aacute;n Fern&aacute;ndez Cabrera.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento en conmemoraci&oacute;n del 5 de febrero, y se han registrado para referirse al tema, las siguientes diputadas y diputados: diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza; la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Partido del Trabajo; el diputado Alan Notholt Guerrero, del Partido Verde Ecologista de M&eacute;xico; el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia; el diputado Luis Enrique Ben&iacute;tez Ojea, del Grupo Parlamentario del PRI; el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Por lo que se le concede el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia, compa&ntilde;eros y compa&ntilde;eras diputados.</P>

<P>La promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es una de las consecuencias m&aacute;s significativas de la Revoluci&oacute;n Social Mexicana de 1910. El Constituyente de Quer&eacute;taro procedi&oacute; a la adecuaci&oacute;n de la Ley Fundamental del pa&iacute;s; era necesario incorporar las demandas de las grandes mayor&iacute;as de la poblaci&oacute;n, particularmente se trat&oacute; de atender las aspiraciones de las clases marginadas.</P>

<P>La Constituci&oacute;n promulgada el 5 de febrero de 1917, una de las m&aacute;s avanzadas del mundo, tom&oacute; en cuenta los postulados de la conciencia social como el derecho a la educaci&oacute;n, los derechos agrarios y laborales, para lograr la gobernabilidad y la consolidaci&oacute;n de los derechos ciudadanos y responder a problemas urgentes, como es el de los derechos ind&iacute;genas.</P>

<P>Los principios contenidos en nuestra norma fundamental deben ser una realidad, por lo que no valen discursos demag&oacute;gicos y populistas. Sin excepci&oacute;n, todos debemos conocer las bases del pacto social establecido entre las instituciones con el fin de fortalecer la convivencia pac&iacute;fica, as&iacute; como los fundamentos jur&iacute;dicos del car&aacute;cter republicano y las reglas que sustentan el pacto federal.</P>

<P>La celebraci&oacute;n del aniversario de la norma suprema es una oportunidad para la reflexi&oacute;n del estado en que se encuentra la sociedad y de verificar si el gobierno de la rep&uacute;blica est&aacute; rigiendo su mandato mediante el fiel cumplimiento de los preceptos constitucionales.</P>

<P>En Nueva Alianza nos preocupa que a&uacute;n haya conflictos pol&iacute;ticos que afectan la actividad legislativa y la consecuente mejora de la sociedad mexicana. Entre las dificultades que agobian a la mayor&iacute;a de la poblaci&oacute;n se&ntilde;alemos los m&aacute;s relevantes: la extrema pobreza en que est&aacute; sumergida gran parte de la sociedad, la falta de oportunidades para los j&oacute;venes, una inflaci&oacute;n latente en los productos b&aacute;sicos, la inseguridad que sufre la ciudadan&iacute;a, la falta de una pol&iacute;tica exterior acorde a las nuevas circunstancias que vive el mundo, un salario m&iacute;nimo raqu&iacute;tico, por s&oacute;lo mencionar algunos.</P>

<P>La justicia social es el rumbo que el pa&iacute;s debe seguir para hacer posible las aspiraciones de todos los mexicanos. El trabajo y el pacto social es el compromiso inmediato de los actores pol&iacute;ticos y de los diversos sectores de la sociedad, porque s&oacute;lo juntos y unidos haremos posible que las familias colmen sus satisfactores.</P>

<P>Finalmente, me parece importante recordar que el discurso oficial debe ser congruente con la realidad social. De esta forma se pueden mejorar los niveles de credibilidad de los mexicanos en las instituciones sociales, que debe estar comprometida con las normas jur&iacute;dicas que rigen la vida nacional.</P>

<P>Una tarea primordial e ineludible es ponderar pr&aacute;cticas que tiendan al respeto y a la b&uacute;squeda de acuerdos entre los Poderes Legislativo, Ejecutivo y Judicial, porque en t&eacute;rminos de la Constituci&oacute;n los tres son la base que sustenta el pacto federal y el car&aacute;cter republicano de M&eacute;xico.</P>

<P>Por otro lado, en el Grupo Parlamentario de Nueva Alianza estamos convencidos de que el mejor camino para abordar el proceso de reformas estructurales que tanto necesita el pa&iacute;s es mediante el trabajo y formular una agenda de contenidos que procuren los mayores acuerdos posibles entre los partidos pol&iacute;ticos, por lo que es necesario reconsiderar las alternativas de soluci&oacute;n al tratar el tema de la Constituci&oacute;n vigente en el M&eacute;xico del siglo XXI.</P>

<P>Es urgente concienciar a la naci&oacute;n sobre este tema e indispensable que la cultura constitucional impere en todos y en cada uno de los mexicanos, pero sobre todo en las legisladoras y en los legisladores, representantes de la legitimidad de una naci&oacute;n, del pueblo de M&eacute;xico.</P>

<P>Los legisladores de Nueva Alianza trabajando por la unidad nacional, anhelamos celebrar un aniversario por el cumplimiento de la Constituci&oacute;n de 1917, un aniversario en que las garant&iacute;as individuales, sociales y econ&oacute;micas consagradas en nuestra Carta Magna se respeten y se cumplan.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada M&oacute;nica Arriola. Se concede ahora el uso de la palabra a la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del Partido del Trabajo, hasta por cinco minutos. Perm&iacute;tame un segundo, compa&ntilde;era diputada.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ÅøFalta alg&uacute;n diputado o alguna diputada por registrar su asistencia? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 445 diputadas y diputados.  Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 445 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias. Adelante, diputada Maciel Ortiz.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el premiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El d&iacute;a de hoy, 5 de febrero de 2008, conmemoramos el 91 Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n de 1917.</P>

<P>Nuestra norma fundamental es producto del proceso social armado iniciado en 1910. Este texto ha sido reformado y adicionado en infinidad de ocasiones para permitir que la sociedad mexicana tenga viabilidad institucional. Algunas reformas han sido malas y otras peores, como la contrarreforma al art&iacute;culo 27 constitucional en 1992, para privatizar la propiedad social.</P>

<P>Sin embargo, de los aspectos fundamentales que podemos destacar del texto original que actualmente nos rige es la incorporaci&oacute;n de las garant&iacute;as sociales para establecer los derechos de los campesinos en el art&iacute;culo 27 y de los trabajadores, consignado en el art&iacute;culo 123 constitucional. Nuestra Constituci&oacute;n hoy se ve seriamente amenazada por intentos de contrarreforma.</P>

<P>Cuando el modelo econ&oacute;mico neoliberal avasalla los derechos de los pueblos, se pretende modificar el art&iacute;culo 123 para conculcar los derechos de los trabajadores, cancelar el derecho de huelga, la jornada m&aacute;xima de trabajo y la libertad sindical, entre otros derechos.</P>

<P>Pero no s&oacute;lo son los derechos de los trabajadores los que se ven amenazados, tambi&eacute;n se pretende privatizar los recursos del subsuelo, en particular, para que los inversionistas privados se apropien del petr&oacute;leo que a la naci&oacute;n, a los mexicanos, todos, nos pertenece.</P>

<P>El Grupo Parlamentario del Partido del Trabajo aprovecha esta oportunidad para dejar en claro, de manera categ&oacute;rica, que el petr&oacute;leo no se vende. Que les quede claro a quienes pretenden regalar los activos de la naci&oacute;n: un no rotundo a la privatizaci&oacute;n del petr&oacute;leo mexicano, un no rotundo a la modificaci&oacute;n al art&iacute;culo 27 para permitir la inversi&oacute;n extranjera en Pemex.</P>

<P>El Partido del Trabajo y su Grupo Parlamentario en esta C&aacute;mara de Diputados es solidario con los campesinos que enfrentan una f&eacute;rrea batalla para defender su derecho a la tierra y el derecho de todos los mexicanos a la alimentaci&oacute;n.</P>

<P>Qu&eacute; poca memoria hist&oacute;rica de aqu&eacute;llos que olvidan o, en el peor de los casos, ignoran el papel decisivo que los campesinos tuvieron en la Revoluci&oacute;n de 1910. Para ellos y para los obreros de M&eacute;xico nuestra solidaridad fraterna y el mensaje de que el Partido del Trabajo no claudicar&aacute; en la defensa de sus derechos.</P>

<P>A 91 a&ntilde;os de la Promulgaci&oacute;n de la Constituci&oacute;n que nos rige debemos hacer efectivos los derechos que la propia Constituci&oacute;n nos otorga. Debemos pugnar por un efectivo acceso a la salud, por un efectivo derecho a la vivienda y fundamentalmente, porque la educaci&oacute;n que el Estado mexicano imparte sea de calidad y que permita contribuir a transformar la realidad material de los mexicanos y que no se le conciba como un medio para contar con mano de obra calificada que permita su explotaci&oacute;n y el aumento de la riqueza de la clase empresarial.</P>

<P>La sociedad mexicana actual presenta graves contradicciones en su seno. Casi 40 millones de mexicanos se encuentran en la l&iacute;nea de pobreza extrema; millones de mexicanos se han visto obligados a emigrar por no encontrar en M&eacute;xico un empleo dignamente remunerado que les permita sostener a sus familias. &Eacute;ste es el M&eacute;xico de desigualdades que enfrentamos y las que tenemos que superar.</P>

<P>S&oacute;lo la unidad de las fuerzas progresistas de este pa&iacute;s podr&aacute; evitar que se sigan conculcando los derechos de todos los mexicanos. Invocamos la unidad de la izquierda, de las fuerzas de izquierda de nuestro pa&iacute;s para evitar que la derecha nos avasalle. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a Mercedes Maciel Ortiz.</P>

<P>Se le concede ahora el uso de la palabra al diputado Alan Notholt Guerrero, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias, diputado Presidente. Nuestra Constituci&oacute;n desde sus inicios ha sido objeto de innumerables debates en el &aacute;mbito pol&iacute;tico, jur&iacute;dico y social y ello es resultado de la importante funci&oacute;n que desempe&ntilde;a como pilar en la construcci&oacute;n de nuestra naci&oacute;n y como base de todos nuestros marcos normativos, conformando con ello, la identidad del pueblo mexicano.</P>

<P>Nuestra Carta Magna cumple 91 a&ntilde;os de haber sido promulgada y ha sido objeto de innumerables cuestionamientos sobre su vigencia, ya que hemos de recordar que la Constituci&oacute;n tiene sus ra&iacute;ces en las constituciones de 1824 y de 1857, cuyo fin ha sido la construcci&oacute;n de un Estado republicano, representativo, democr&aacute;tico y federal, caracter&iacute;sticas que a&uacute;n persisten en nuestra forma de gobierno.</P>

<P>A lo largo de estos 91 a&ntilde;os nuestra Carta Magna ha ido adopt&aacute;ndose a la fisonom&iacute;a y necesidades de un Estado moderno, en donde el pueblo mexicano ha ratificado su deseo de constituirse en un estado soberano en el cual el pueblo elige a sus representantes y en donde los gobernantes ejercen el poder en representaci&oacute;n del titular de la soberan&iacute;a, es decir, el pueblo.</P>

<P>Por este simple hecho los mexicanos gozamos de la igualdad en el disfrute de los derechos pol&iacute;ticos, sociales y humanos que nuestra Carta Magna nos otorga.</P>

<P>As&iacute; pues, tenemos como resultado de todas estas modificaciones a nuestra Carta Magna, un Estado en el que la paz social e institucional permitan la transmisi&oacute;n peri&oacute;dica y pac&iacute;fica del poder, elementos indispensables en todo Estado democr&aacute;tico que evoluciona de acuerdo a las necesidades y exigencias de un mundo moderno.</P>

<P>Por ello considero que la evoluci&oacute;n del Estado mexicano tiene su sustento en la fortaleza pol&iacute;tica, jur&iacute;dica y social de nuestra Carta Magna, en donde las constantes transformaciones estructurales de la sociedad han dado como resultado un crecimiento del pluralismo pol&iacute;tico de nuestra naci&oacute;n, en donde la construcci&oacute;n colectiva de acuerdos ha impactado en todos los &aacute;mbitos de la vida nacional, traduci&eacute;ndose en un intenso trabajo legislativo que intenta poner a M&eacute;xico en la mira mundial como un pa&iacute;s constructor de acuerdos y respetuoso de los derechos humanos.</P>

<P>Hoy en d&iacute;a las modificaciones hechas en nuestra Carta Magna son impensables sin el curso y el consenso de las fuerzas pol&iacute;ticas presentes en las C&aacute;maras del Congreso de la Uni&oacute;n.</P>

<P>Tal situaci&oacute;n, adem&aacute;s de que ha fomentado la cultura del di&aacute;logo y el acuerdo, ha propiciado una mayor representatividad y legitimidad de las formas a la Ley Fundamental, haciendo posible la reproducci&oacute;n estable de una comunidad compleja y plural.</P>

<P>Es por ello que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos no debe verse como un documento cerrado cuyo fin &uacute;ltimo ser&iacute;a la coherencia interna y mantenimiento como pieza jur&iacute;dica inmutable.</P>

<P>Las modificaciones a nuestra Carta Magna, que en los a&ntilde;os recientes se han dado en el marco del proyecto sobre la reforma pol&iacute;tica del Estado, han tenido como com&uacute;n denominador la transformaci&oacute;n de nuestro entramado jur&iacute;dico institucional, a fin de que siga siendo la traducci&oacute;n legal de las sentencias y demandas de una sociedad abierta y plural, que no guarda mucho parecido con aquella que prevalec&iacute;a hasta hace apenas unas cuantas d&eacute;cadas.</P>

<P>Es as&iacute; que nuestra Constituci&oacute;n ha enfrentado el desaf&iacute;o de actualizar su modelo de organizaci&oacute;n pol&iacute;tico-institucional, de cara a un tejido social que ha tenido alteraciones dr&aacute;sticas en todos los &oacute;rdenes, desde el demogr&aacute;fico y educativo, hasta el econ&oacute;mico y el pol&iacute;tico.</P>

<P>En este sentido, las reformas constitucionales han tocado distintos aspectos esenciales de la vida pol&iacute;tica nacional, resultados que han permitido llevar adelante las trasformaciones estructurales estatales y tambi&eacute;n de la relaci&oacute;n entre el Estado y la sociedad.</P>

<P>La evoluci&oacute;n constitucional de los &uacute;ltimos a&ntilde;os ha abarcado aspectos tan importantes como el de la normatividad electoral, el equilibrio entre los poderes p&uacute;blicos y el impulso a federalismo.</P>

<P>Por esto, nuestra Carta Magna siempre ser&aacute; una referencia instituida de la vida nacional, en tanto derecho positivo y como instrumento privilegiado de una transici&oacute;n social y pol&iacute;tica que nos ha permitido ubicarnos en una fase de desarrollo pol&iacute;tico distinta a la que nos encontr&aacute;bamos hace algunos a&ntilde;os.</P>

<P>La premisa para seguir avanzando en la construcci&oacute;n de acuerdos tendr&aacute; que ser el establecimiento de esquemas de negociaci&oacute;n pol&iacute;tica que partan de la convicci&oacute;n de que nuestra Carta Magna permite recrear la pluralidad, sin la cual ser&iacute;a dif&iacute;cil alentar el bienestar y la justicia social para los mexicanos.</P>

<P>Para mirar al futuro es esencial considerar lo que hasta ahora se ha logrado y ello forzosamente nos remite a nuestra Carta Magna: pilar indiscutible de nuestra soberan&iacute;a. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Notholt Guerrero. Se concede el uso de la palabra al diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia.</P>

<P>Esta Presidencia aprovecha para saludar a los alumnos del Colegio Liceo del Valle, de Toluca, Estado de M&eacute;xico, y a los alumnos de la escuela primaria Gabriela Mistral, del Estado de M&eacute;xico. Bienvenidos a la C&aacute;mara de Diputados.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;or Presidente. Distinguidos legisladores y distinguidas legisladoras, desde el gobierno de Miguel de la Madrid hasta el actual, el desmantelamiento constitucional del Estado mexicano mediante la reforma soterrada o abierta, o desde la aprobaci&oacute;n de leyes reglamentarias y secundarias, es hoy pr&aacute;ctica intensificada y consuetudinaria.</P>

<P>La soberan&iacute;a nacional ha sido una de las principales v&iacute;ctimas tanto de las derechas pragm&aacute;ticas, como de las izquierdas modernizadoras y flexibles. El patrimonio nacional es diariamente enajenado a los intereses extranjeros y a capitales testaferros v&iacute;a fideicomisos. Nuestros litorales y fronteras, a contrapelo de lo establecido en el art&iacute;culo 27 constitucional, son entregados a inversionistas en aras de crear empleos para el turismo, la pesca y actividades conexas.</P>

<P>El art&iacute;culo 3o. cotidianamente es desvirtuado de sus nobles prop&oacute;sitos y en sus bases constitucionales de la educaci&oacute;n en M&eacute;xico, por la ineficacia deliberada del gobierno y las complicidades con los mercaderes de la educaci&oacute;n y los l&iacute;deres corruptos que han destruido los principios de la educaci&oacute;n laica, democr&aacute;tica, solidaria y nacional.</P>

<P>Se ofende la dignidad de los ciudadanos al intentar aprobar la garant&iacute;a de inviolabilidad del domicilio al autorizar a la polic&iacute;a y al ej&eacute;rcito a realizar cateos sin previa orden judicial, como lo disponen los art&iacute;culos 14 y 16 de la Constituci&oacute;n, con el pretexto de combatir la supuesta delincuencia organizada, que se encuentra precisamente infiltrada y enraizada en los propios cuerpos militares y de seguridad p&uacute;blica.</P>

<P>La rector&iacute;a del Estado y la planeaci&oacute;n democr&aacute;tica que contemplan los art&iacute;culos 25 y 26 se han convertido en aut&eacute;nticas falacias, cuando no en ruinas de prop&oacute;sitos y deseos jam&aacute;s cumplidos. Ahora mismo, en este espacio donde deber&iacute;a imperar la majestad de la Ley Suprema, se urde la privatizaci&oacute;n del petr&oacute;leo y dem&aacute;s energ&eacute;ticos, en abierta traici&oacute;n hist&oacute;rica a los principios rectores establecidos en nuestros primigenios principios constitucionales de la Constituci&oacute;n de 1917.</P>

<P>A&uacute;n m&aacute;s, la designaci&oacute;n de consejeros electorales ha dado motivo para acusar a la propia C&aacute;mara de Diputados de haber violado los transitorios constitucionales de la mal dada, desaseada y precipitada reforma electoral.</P>

<P>Pero no, se&ntilde;ores. La violaci&oacute;n proviene s&oacute;lo de los coordinadores de los tres partidos tradicionales, no de la totalidad de los legisladores, l&iacute;deres camarales cuyas incapacidades manifiestas los tienen atrapados en sus propios intereses pol&iacute;ticos futuristas, pues han violado la norma constitucional que ellos mismos aprobaron.</P>

<P>Muchos legisladores, se&ntilde;ores, no lo hemos aprobado. Por eso generalizar que la C&aacute;mara de Diputados ha aprobado esto, o ha fallado, o ha violado la Constituci&oacute;n, es simplemente una falacia.</P>

<P>Por eso, en este d&iacute;a de efem&eacute;rides me interrogo, como lo hizo el artista pl&aacute;stico mexicano Gilberto Aceves Navarro, con motivo del sainete denominado &quot;Celebremos M&eacute;xico&quot;, en el Palacio de Bellas Artes, montado por Televisa y el presidente Fox, quien pregunt&oacute; con iron&iacute;a: &quot;Åøqu&eacute; celebramos, se&ntilde;or presidente?&quot; Ante el tiradero que ha dejado el gobierno foxista en esta rep&uacute;blica.</P>

<P>Repito, Åøqu&eacute; clase de efem&eacute;rides conmemoramos, diputados y diputadas? ÅøSeremos capaces óme preguntoó de salvar el decoro del mandato que nos concedi&oacute; la soberan&iacute;a popular a los integrantes de la LX Legislatura?</P>

<P>Recordemos nuestro juramento y protesta de hacer cumplir la Constituci&oacute;n y si no que la naci&oacute;n nos lo demande. A todos y a todas, gracias, muy amables.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado El&iacute;as C&aacute;rdenas M&aacute;rquez. Se le concede ahora el uso de la palabra al diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso de la Presidencia. El d&iacute;a de hoy conmemoramos el XCI aniversario de la Promulgaci&oacute;n de nuestra Carta Magna, la cual, sin duda, es el resultado m&aacute;s acabado del triunfo de la Revoluci&oacute;n Mexicana.</P>

<P>La Constituci&oacute;n, fundamento y raz&oacute;n de los objetivos democr&aacute;ticos y libertarios de los mexicanos, tiene en sus pasajes m&aacute;s prometedores la huella inconfundible de la pasi&oacute;n y el ingenio de los constituyentes, quienes en 1917 tradujeron el reclamo social y el aliento moral de la revoluci&oacute;n en la norma fundamental de todas y todos los mexicanos.</P>

<P>El &uacute;ltimo gran movimiento popular de masas que alumbr&oacute; al M&eacute;xico contempor&aacute;neo inscribi&oacute; sus razones en la Constituci&oacute;n y fij&oacute; los prop&oacute;sitos &uacute;ltimos de nuestra naci&oacute;n. Nuestra Constituci&oacute;n contiene los fundamentos normativos de la convivencia pac&iacute;fica de los mexicanos en la democracia, las libertades, el respeto a los derechos y la relaci&oacute;n con el exterior.</P>

<P>Ella consagra los fines del Estado y asegura la propiedad nacional, al tiempo que distribuye en un marco del equilibrio las funciones de cada uno de los poderes.</P>

<P>No debemos perder de vista que en este aniversario recordamos tambi&eacute;n una parte importante de nuestra historia nacional, porque no debemos olvidar que nuestra ley fundamental nace con el establecimiento de los ideales revolucionarios del pueblo mexicano.</P>

<P>En la Constituci&oacute;n del 17 se reconoci&oacute; el poder del pueblo, mandatando que &eacute;ste ejerce su soberan&iacute;a por medio de los Poderes de la Uni&oacute;n, en los casos de la competencia de &eacute;stos, y por los estados en lo que toca a sus reg&iacute;menes interiores.</P>

<P>La Constituci&oacute;n nos asegura el imperio del derecho para evitarnos el riesgo del dominio y la prepotencia de los hombres, libertades individuales garantizadas para que cada individuo pueda realizar plenamente todas sus capacidades, libertades pol&iacute;ticas protegidas para que todos los ciudadanos, a trav&eacute;s de las organizaciones que ellos mismos decidan darse, construyan y fortalezcan el Estado democr&aacute;tico.</P>

<P>Normas precisas, claras y ordenadas que determinen las acciones del gobierno y le fijen l&iacute;mites, normas para defender y promover los derechos sociales de los mexicanos.</P>

<P>Con toda raz&oacute;n llamamos a la Constituci&oacute;n, nuestra Carta Magna, la que otorga certeza jur&iacute;dica a las relaciones entre la sociedad y las de &eacute;stas con el gobierno, la que no contempla otro privilegio que la igualdad ante la ley y el sometimiento a ella.</P>

<P>Pero tambi&eacute;n es la Carta Magna de la justicia social para todos, la que fija responsabilidades precisas e irrenunciables al Estado en la promoci&oacute;n de una sociedad regida por la equidad y la igualdad.</P>

<P>A trav&eacute;s de sus grandes ejes normativos, la Constituci&oacute;n ha sido y es la gran convocatoria a la participaci&oacute;n de todos los mexicanos en las tareas de consolidar al Estado, construir la naci&oacute;n y fortalecer la soberan&iacute;a en el mundo contempor&aacute;neo.</P>

<P>Es una convocatoria nacionalista que nos ha unido y nos ha cohesionado. Durante m&aacute;s de nueve d&eacute;cadas, varias generaciones de ciudadanos han confiado en la Constituci&oacute;n y, bajo sus preceptos, han edificado el M&eacute;xico que hoy est&aacute; ante nosotros.</P>

<P>La Constituci&oacute;n del 17 ha sido siempre gu&iacute;a para la acci&oacute;n y el compromiso de los mexicanos. Es mandato vivo que ha dado direcci&oacute;n a las transformaciones del pa&iacute;s. Durante estos decenios, los grandes cambios nacionales han encontrado su viabilidad a trav&eacute;s de cada una de las reformas constitucionales emprendidas.</P>

<P>Recordar nuestra historia me anima a discutir el presente y vislumbrar el futuro. Sabemos que la Constituci&oacute;n Pol&iacute;tica ha sido objeto de numerosas reformas que han sido el pilar fundamental para construir nuestras instituciones y objetivar los m&aacute;s altos valores democr&aacute;ticos.</P>

<P>Por ejemplo, se ha reconocido el derecho de voto de las mujeres, se ha dado autonom&iacute;a a la Comisi&oacute;n Nacional de los Derechos Humanos, se ha fortalecido al Poder Judicial, se ha avanzado en materia de responsabilidades de los servidores p&uacute;blicos, se han acotado los excesos de presidencialismo, se ha fortalecido al Poder Legislativo, se ha dado autonom&iacute;a de los pueblos ind&iacute;genas y se han hecho numerosas reformas en materia electoral para hacer efectiva la representaci&oacute;n y lograr elecciones equitativas, transparentes y legales.</P>

<P>Los nuevos tiempos est&aacute;n orientados a reafirmar las bases del pacto social establecido entre las instituciones, con el fin de fortalecer la convivencia pac&iacute;fica, as&iacute; como los fundamentos jur&iacute;dicos del car&aacute;cter republicano y las reglas que sustentan el pacto federal.</P>

<P>Al Grupo Parlamentario del PRI le preocupa que haya a&uacute;n problemas graves que limitan la marcha del pa&iacute;s, lo que constituye una evidente contradicci&oacute;n con los mandatos constitucionales.</P>

<P>Nuestro pa&iacute;s enfrenta muchos desaf&iacute;os que no podemos ocultar ni ignorar, pero mucho menos heredar a las futuras generaciones. Es por ello que la reforma del Estado es una oportunidad para adecuar nuestra Constituci&oacute;n con los nuevos tiempos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores: somos un pueblo que debe estar orgullo de sus ra&iacute;ces, y la Constituci&oacute;n es parte de esa rica memoria hist&oacute;rica. El pa&iacute;s ha cambiado de manera gradual y paulatina. Somos una sociedad que ha consolidado su r&eacute;gimen de libertades y su sistema democr&aacute;tico.</P>

<P>La nueva econom&iacute;a y la apertura comercial, el rostro actual de la pol&iacute;tica y las aspiraciones de las nuevas generaciones reclaman un contrato social renovado. Los cambios se forjan en el seno de la sociedad, y sus inquietudes y demandas deben ser recogidas por nosotros, los legisladores, para convertirlas en alternativas que orienten en el quehacer nacional a un nuevo y m&aacute;s justo equilibrio federal.</P>

<P>Finalmente quiero resaltar que desde hace varios a&ntilde;os buena parte de la discusi&oacute;n constitucional en M&eacute;xico se ha centrado en la llamada reforma del Estado. Las sucesivas y constantes reformas a nuestra Constituci&oacute;n son un indicio de adecuaci&oacute;n a los nuevos tiempos.</P>

<P>No debemos olvidar que la responsabilidad en las reformas que se han emprendido deber&aacute;n estar encaminadas a recoger la demanda social, as&iacute; como los avances observados en las m&aacute;s recientes experiencias de la modernidad pol&iacute;tica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, &eacute;sta, la LX Legislatura, est&aacute; llamada a ser la legislatura de los cambios y de las transformaciones de la naci&oacute;n mexicana. Hag&aacute;moslo, todos, con responsabilidad patri&oacute;tica y republicana. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Luis Enrique Ben&iacute;tez Ojeda. Se concede ahora el uso de la palabra al diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;ero Presidente. Estamos en v&iacute;speras de festejar un centenario, el primer centenario de nuestra revoluci&oacute;n. Un movimiento que se gest&oacute; precisamente por el incumplimiento de garant&iacute;as individuales de los derechos sociales en nuestro pa&iacute;s.</P>

<P>Fue Venustiano Carranza óquien por cierto lleva el nombre de esta delegaci&oacute;n, Venustiano Carranzaó quien convoc&oacute; a elegir al nuevo Constituyente en el 16, a finales del 16, llamando a elegir un diputado por cada 60 mil habitantes. Se combat&iacute;a en ese momento al usurpador, a Huerta, a &eacute;l se combat&iacute;a, al hombre que hab&iacute;a despojado del poder a quien hab&iacute;a sido electo.</P>

<P>Entonces Venustiano Carranza era gobernador de Coahuila. Junto con muchos hombres valientes iniciaron un levantamiento importante en el sur del pa&iacute;s, en el norte, en el este y en el oeste, un movimiento revolucionario.</P>

<P>Una vez electo el Constituyente, recogieron los sentimientos m&aacute;s revolucionarios, m&aacute;s vanguardistas que hab&iacute;a en nuestra rep&uacute;blica; me refiero al acta constitutiva de la federaci&oacute;n, a la Constituci&oacute;n Federal de los Estados Unidos Mexicanos de 1824, a las siete leyes constitucionales de 1835 y 1836; por supuesto, a las bases org&aacute;nicas de la Rep&uacute;blica Mexicana de 1843 y, desde luego, no pod&iacute;a faltar el acta constitutiva y de reformas de 1847.</P>

<P>Y de igual forma recog&iacute;an en esta documentaci&oacute;n la Constituci&oacute;n Federal de los Estados Unidos Mexicanos de 1857. Las garant&iacute;as individuales, los derechos sociales que se elaboraban por el Constituyente en la ciudad de Quer&eacute;taro, dieron como resultado un documento que le dio a los mexicanos, en ese entonces, certidumbre y rumbo. Quedaron plasmados un n&uacute;mero de art&iacute;culos, cap&iacute;tulos y fracciones que fueron modelo en Europa.</P>

<P>Se hablaba, por ejemplo, de la educaci&oacute;n gratuita, del derecho a la salud, de la libertad de tr&aacute;nsito, de la libertad de expresi&oacute;n, de la libertad de asociaci&oacute;n. Por supuesto tambi&eacute;n se mencionaba con gran lucidez el tema y la protecci&oacute;n a los ciudadanos de que cuidaran lo m&aacute;s preciado del ser humano: la propiedad privada, su patrimonio.</P>

<P>Por eso, desde entonces, fue constitucionalmente plasmado y prohibido el asunto de que nadie pod&iacute;a introducirse a un domicilio sin mandamiento judicial. ÅøD&oacute;nde quedaron compa&ntilde;eras diputadas y compa&ntilde;eros diputados, los pensamientos de grandes hombres l&uacute;cidos que ven&iacute;an resguardando permanentemente las garant&iacute;as individuales y los derechos sociales de los mexicanos?</P>

<P>Hace algunas semanas en este Constituyente Permanente dimos reversa a este avance importante. Estamos convalidando el allanamiento a las familias mexicanas. Grave error. Por eso, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en este tema particular y muchos en lo general, estuvimos en contra, y lo vamos a estar permanentemente, porque va en contra y en perjuicio del genuino esp&iacute;ritu del Constituyente del 17.</P>

<P>Y de igual forma hay otros temas, sin duda important&iacute;simos, que fueron plasmados en este documento. El juicio de amparo, por ejemplo. La garant&iacute;as individuales del inculpado, temas sustanciales, vanguardistas que daban certidumbre y rumbo a nuestro pa&iacute;s.</P>

<P>Ojal&aacute; que las pr&oacute;ximas discusiones de este periodo que estamos iniciando privilegien el respeto a nuestra Constituci&oacute;n, privilegie la memoria de los hombres y mujeres que murieron no solamente en la Revoluci&oacute;n, a&ntilde;os atr&aacute;s, d&eacute;cadas atr&aacute;s que se construy&oacute; todo este acervo que sirvi&oacute; para tener vigente la Constituci&oacute;n de 1917.</P>

<P>Ni un paso vamos a dar en mi grupo parlamentario para privatizar a Pemex. Ojal&aacute; que lo que han dicho aqu&iacute; mis compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores sea congruente con su actuar y mantengamos vivo el esp&iacute;ritu de nuestra Constituci&oacute;n vigente, que hoy nos rige y que en este Constituyente Permanente tenemos la obligaci&oacute;n de mantenerla vigente y de respetar cada uno de los art&iacute;culos que se contemplan en esta misma. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Octavio Mart&iacute;nez Vargas. Se le concede ahora el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente.</P>
<P>Cuando hemos escuchado hoy los discursos sobre la agenda legislativa de este periodo que se inicia, y sobre la efem&eacute;rides que ha dejado de ser efem&eacute;rides de la promulgaci&oacute;n de nuestra Constituci&oacute;n, podemos ratificar una evoluci&oacute;n clara y que estamos en otros sistema pol&iacute;tico.</P>

<P>A la Constituci&oacute;n se le ha bajado de su altar para analizarla como un documento jur&iacute;dico. Por eso digo que ya no es efem&eacute;rides, sino que es un an&aacute;lisis al que le deber&iacute;amos dedicar much&iacute;simo tiempo para analizar sus efectos, sus or&iacute;genes y si realmente ha sido un documento &uacute;til que oriente la vida pol&iacute;tica nacional.</P>

<P>Hay muchas definiciones de Constituci&oacute;n, pero tal vez la m&aacute;s certera sea aquella que dice que se entiende por Constituci&oacute;n la que se refiere a los principios que est&aacute;n en el v&eacute;rtice de cualquier sistema normativo, principios, lo que est&aacute; en el comienzo pero tambi&eacute;n lo que es fundamento de todo el aparato legal. Y a eso nos debe conducir si nuestra Constituci&oacute;n contiene principios o si en realidad óy creo que es una de sus fallas fundamentalesóincurre muchas veces a nivel de reglas y a nivel de art&iacute;culos casu&iacute;sticos que de ninguna manera deben corresponder a nuestra Carta Magna.</P>

<P>Creo tambi&eacute;n que nuestra Constituci&oacute;n est&aacute; conformada en el enfrentamiento de dos corrientes filos&oacute;ficas jur&iacute;dicas, por una parte el liberalismo del siglo XIX, poniendo &eacute;nfasis en el respeto a los derechos humanos, y por otra parte el nacionalismo revolucionarios del 17, que pone &eacute;nfasis en el fortalecimiento del Estado, y esto hace que nuestra Constituci&oacute;n sea ambivalente, esto hace que sea contradictoria y esto obliga al Legislativo a un an&aacute;lisis objetivo.</P>

<P>Tal vez lo m&aacute;s importante óy yo creo que lo requiere M&eacute;xicoó sea precisar el alcance del derecho, para qu&eacute; sirven las normas jur&iacute;dicas, qu&eacute; es el derecho. Creo que hemos sobre estimado los efectos que puede tener en la realidad y &eacute;sta ha sido una falla que hemos arrastrado desde el origen de nuestra vida independiente, por eso creo que tenemos un excesivo derecho, 249 leyes federales; 97 de las cuales se han promulgado en los &uacute;ltimos 10 a&ntilde;os; un derecho que contrasta mucho con la realidad, un choque entre el M&eacute;xico legal y el M&eacute;xico real.</P>

<P>Desafortunadamente hemos sido negligentes haciendo normas y hemos sido persistentes en violarlas y creo que eso es nuestra tarea, hacer un derecho que podamos identificar con la realidad. As&iacute; pienso en una frase certera de Lenin cuando hablaba de aquel pescado que, estando a la orilla del mar, en lugar de brincar al agua muri&oacute; so&ntilde;ando que era p&aacute;jaro. Y eso nos sucede mucho cuando hacemos nuestras iniciativas. Nos olvidamos de la realidad y ante nuestra impotencia para transformar nuestra realidad, nos conformamos con modificar las leyes.</P>

<P>Una Constituci&oacute;n, o es un cuerpo de leyes obligatorias o no es nada. No interpretemos en forma equivocada nuestra realidad ni hagamos refugio del derecho de anhelos e ilusiones.</P>

<P>La realidad camina muchas veces m&aacute;s aprisa. El derecho sigue la realidad y la gu&iacute;a, pero yo podr&iacute;a decir que, por ejemplo, el 2 de julio de 2000 la ciudadan&iacute;a de M&eacute;xico modific&oacute; radicalmente nuestro esquema jur&iacute;dico, con su voto y con la transici&oacute;n derog&oacute; todas las normas no escritas, pero que reg&iacute;an a la vida pol&iacute;tica nacional.</P>

<P>Hoy estamos sujet&aacute;ndonos a la norma jur&iacute;dica y por eso creo que es conveniente analizar, por ejemplo, la tesis profesional de Benito Ju&aacute;rez que defendi&oacute; en 1829 para obtener el t&iacute;tulo de licenciado en derecho. Ah&iacute;, Benito Ju&aacute;rez hablaba de la responsabilidad de los poderes, pero tambi&eacute;n, que al final de cuentas, del pueblo emanar&aacute; la &uacute;ltima palabra.</P>

<P>Creo que iniciamos un periodo de sesiones ótermino, se&ntilde;ora Presidentaó y si el derecho busca la justicia, si el fin del derecho es la justicia, creo que la justicia es, sobre todo, una &eacute;tica de respeto. Comprender es respeto hacia el otro; es comprender la justicia.</P>

<I><P>El Nigromante</I>, Ignacio Ram&iacute;rez, uno de los m&aacute;s grandes legisladores, observa que se conocen dos clases de constituciones: una, inventada por los que viven de los abusos para defender el <I>statu quo; </I>y otras, cuyo medio intentan los oprimidos, para abrirse paso a la libertad y a las mejoras. Ojal&aacute; estas ideas nos orienten, porque como Poder Legislativo no podemos perder el tren de la historia, y debemos estar a la altura de lo que el pueblo de M&eacute;xico espera de nosotros.</P>
<P>Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>
<P>Esta C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los invitados especiales del estado de Chiapas que se encuentran aqu&iacute; con nosotros. Muchas gracias.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n o el posicionamiento relativo al impacto del Tratado de Libre Comercio de Am&eacute;rica del Norte en el campo mexicano. Para este caso se han inscrito los siguientes diputados.</P>

<P>El diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado Manuel C&aacute;rdenas Fonseca, el diputado Pablo Arreola Ortega, el diputado Jes&uacute;s Sesma Su&aacute;rez, el diputado Cuauht&eacute;moc Velasco Oliva, el diputado H&eacute;ctor Padilla Guti&eacute;rrez, el diputado Juan Guerra Ochoa y el diputado Gerardo Antonio Escaroz Soler. Por tanto, tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa. Por favor.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la marcha de m&aacute;s de 150 mil campesinos en la Ciudad de M&eacute;xico y las efectuadas en 25 entidades federativas del pa&iacute;s el pasado 31 de enero, dejan claro que en el campo existe un gran descontento social.</P>

<P>Fueron dos las demandas que hicieron posible la unidad del movimiento campesino: la renegociaci&oacute;n del Tratado de Libre Comercio en su cl&aacute;usula agropecuaria y la elaboraci&oacute;n de nuevas reglas de operaci&oacute;n para el campo en el ejercicio presupuestal 2008.</P>

<P>El primero de enero entr&oacute; en vigor el Cap&iacute;tulo Agropecuario del TLC. Es decir, se elimin&oacute; la &uacute;ltima fase de la desgravaci&oacute;n arancelaria de M&eacute;xico con Estados Unidos y Canad&aacute;. Bajo esta nueva realidad, los campesinos mexicanos no est&aacute;n en condiciones de competir con los altos subsidios que los gobiernos de Estados Unidos y Canad&aacute; otorgan a sus productores y quedar&aacute;n en una situaci&oacute;n permanente de desventaja si no se renegocia el citado Cap&iacute;tulo Agropecuario.</P>

<P>Por ello, la responsabilidad de los legisladores es velar por el inter&eacute;s nacional. Debemos tomar medidas extraordinarias para afrontar estos dif&iacute;ciles momentos que vive el campo mexicano.</P>

<P>En la vida cotidiana del campo mexicano domina la visi&oacute;n expresada por el titular de la Sagarpa, que desprecia e ignora a todas las propuestas de los campesinos, de los legisladores y de sus organizaciones.</P>

<P>Toma medida de apoyo y protecci&oacute;n solamente para los grandes agricultores y grupos asociados con el capital estadounidense y reduce la pol&iacute;tica p&uacute;blica de desarrollo rural al asistencialismo sin rumbo.</P>

<P>A finales de 1993, cuando el Congreso de la Uni&oacute;n dio su visto bueno para que el Poder Ejecutivo firmara el Tratado, se podr&iacute;a argumentar, de parte de este poder, desconocimiento de las implicaciones.</P>

<P>Hoy, en el a&ntilde;o 2008, la situaci&oacute;n es totalmente compleja y distinta por los impactos desastrosos que ha tenido el TLC en la agricultura mexicana, entre los que destacan: un raqu&iacute;tico crecimiento del producto interno bruto en este periodo: perdida de dos millones de empleos agropecuarios; la ca&iacute;da de los precios reales de los productos del campo; el incremento de la dependencia alimentaria de M&eacute;xico. No hubo, durante este tiempo, transici&oacute;n ni programas de inversi&oacute;n para el sector de productores que producen los productos b&aacute;sicos del pa&iacute;s: ma&iacute;z y frijol.</P>

<P>El 70 por ciento de la poblaci&oacute;n rural se encuentra en condiciones de pobreza. Para salir de esta situaci&oacute;n se requiere, en primer lugar, reconocer que la seguridad alimentaria, la recuperaci&oacute;n productiva y el mejoramiento de la calidad de vida de los campesinos son asuntos estrat&eacute;gicos y de seguridad nacional.</P>

<P>En virtud del papel estrat&eacute;gico del campo mexicano como productor de alimentos, de que no existen fondos de compensaci&oacute;n para disminuir las asimetr&iacute;as y los efectos del Tratado de Libre Comercio, de que el actual presupuesto asignado por el Programa Especial Concurrente no ser&aacute; suficiente para hacer competitivo al sector frente a la agricultura de los Estados Unidos y Canad&aacute;, considerando el art&iacute;culo 21 de la OMC, el art&iacute;culo 89 constitucional, fracci&oacute;n X, porque el mismo Tratado de Libre Comercio en su cap&iacute;tulo agropecuario referente a las medidas de emergencia lo permiten y, en virtud de las facultades que la naci&oacute;n le otorga al Poder Legislativo, se propone que analicemos la revisi&oacute;n del cap&iacute;tulo agropecuario del TLC y propongamos de inmediato al Ejecutivo se inicien las gestiones para su renegociaci&oacute;n.</P>

<P>La aprobaci&oacute;n por esta C&aacute;mara de Diputados de las reglas de operaci&oacute;n de la Sagarpa, as&iacute; como una ley para la administraci&oacute;n del comercio exterior del ma&iacute;z blanco y frijol y la creaci&oacute;n de la reserva estrat&eacute;gica alimentaria.</P>

<P>Solicitar a la C&aacute;mara de Senadores la aprobaci&oacute;n de la ley de planeaci&oacute;n para la soberan&iacute;a y la seguridad alimentaria.</P>

<P>La renuncia de secretario de la Sagarpa ser&iacute;a la primer se&ntilde;al del gobierno federal de que tiene voluntad de establecer un di&aacute;logo cierto, sincero con las organizaciones campesinas para construir una propuesta que rescate al campo y a los campesinos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. El Tratado de Libre Comercio con Am&eacute;rica del Norte es eso, un acuerdo comercial, no es un acuerdo migratorio; es un acuerdo comercial, no es un acuerdo de integraci&oacute;n. Es un acuerdo que lo que pretende es darnos certidumbre jur&iacute;dica respecto de las medidas discrecionales unilaterales con las que se conducen los pa&iacute;ses m&aacute;s fuertes, m&aacute;s ricos, contra los d&eacute;biles. Eso es lo que busca el acuerdo de libre comercio para Am&eacute;rica del Norte y eso es lo que ha logrado.</P>

<P>No hay acuerdo comercial perfecto, es cierto. No debemos de sobre reaccionar, tambi&eacute;n es cierto. Pero tambi&eacute;n es cierto que todos los actores, y con mayor responsabilidad el Ejecutivo federal, no hemos caminado al mismo ritmo en estas nuevas disposiciones de apertura comercial.</P>

<P>Otros pa&iacute;ses como Estados Unidos, Canad&aacute;, Francia, Reino Unido, han tomado medidas en aras de su fortaleza econ&oacute;mica, de tener en el padr&oacute;n de causantes a cerca del 96 por ciento de su poblaci&oacute;n econ&oacute;micamente activa, en tener en el &aacute;rea rural, cuando mucho el 6 por ciento de su poblaci&oacute;n. Es otra estructura y es muy f&aacute;cil para ellos que la gran masa de los causantes que est&aacute;n en el sector secundario y en el sector terciario, soporte a los que est&aacute;n en el sector primario.</P>

<P>Y eso pudi&eacute;ramos dar el debate y no creo que hubiera descuerdo. Lo que s&iacute; es cierto tambi&eacute;n, es que antes de firmar el Tratado de Libre Comercio con Am&eacute;rica del Norte, M&eacute;xico ten&iacute;a un d&eacute;ficit comercial con Estados Unidos, de aproximadamente 17 mil millones de d&oacute;lares; hoy, tenemos un super&aacute;vit de m&aacute;s de 70 mil millones.</P>

<P>Y con este acuerdo ha habido convergencia en el consumo; ha habido convergencia en la inversi&oacute;n; ha existido y se ha dado la convergencia macroecon&oacute;mica; se ha reducido la pobreza. En los primeros 15 a&ntilde;os de este tratado, la pobreza alimentaria se ha reducido en 7.4 puntos porcentuales, es decir, pas&oacute; de 21.2 a 13.8.</P>

<P>La pobreza patrimonial se ha reducido en 9.8 puntos. Ha habido crecimiento de nuestro comercio internacional. Las exportaciones como porcentaje del PIB han crecido 15.1 punto porcentuales. Y tambi&eacute;n se ha dado la reducci&oacute;n de la pobreza en el sector rural, de 1994 a 2006. As&iacute;, la pobreza alimentaria en el sector rural se redujo en 12.5 puntos. La pobreza de capacidades, en 14.8 y el crecimiento del comercio agroalimentario de 1994 a 2006, alcanz&oacute; casi 30 mil millones de d&oacute;lares, 2.6 veces al registrado en 1994.</P>

<P>Lo que habr&iacute;a que preguntarnos es: Åøcu&aacute;l es el debate? El debate es un acuerdo comercial que, como todos, no es perfecto o el debate son algunos productos dentro de lo que es el sector agr&iacute;cola o agroindustrial o agroalimentario o como lo queramos plantear.</P>

<P>Aqu&iacute; se ha hablado de cuatro productos: el ma&iacute;z, el frijol, la leche en polvo y el az&uacute;car. S&iacute;, efectivamente esos cuatro productos son sensibles por diversas causas, entre otras nuestras condiciones geogr&aacute;ficas, climatol&oacute;gicas y de tenencia de la tierra. As&iacute;, el Tratado de Libre Comercio para Am&eacute;rica del Norte, contiene los elementosÖPerd&oacute;n Presidenta, no s&eacute; si le est&aacute;n llamando all&aacute;Ö</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Me est&aacute; pidiendo la palabra diputado y no se la hab&iacute;a otorgado porque en los posicionamientos de los grupos parlamentarios no hay debate. Entonces, quisiera pedirle al diputado que dejara continuar al orador.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, Presidenta, contin&uacute;o entonces. Es usted muy amable.</P>

<P>Y entonces lo que tenemos que hacer es aplicar lo que el propio Tratado de Libre Comercio establece. Desafortunadamente en aras del formato no se da el debate. Me hubiera encantado dar el debate. Me hubiera encantado que cada uno de nosotros estuvi&eacute;ramos en contexto y dej&aacute;ramos a un lado posiciones demag&oacute;gicas y de politiquer&iacute;a.</P>

<P>El Tratado de Libre Comercio contempla que en caso de que los subsidios existan, &eacute;stos se investiguen y se impongan cuotas compensatorias. El Tratado de Libre Comercio establece los mecanismos de consulta para evitar la adopci&oacute;n de subsidios a la exportaci&oacute;n. El Tratado de Libre Comercio permite que M&eacute;xico tenga programas como el Procampo o programas para la superaci&oacute;n de la pobreza.</P>

<P>Lo que tenemos que hacer es que el Ejecutivo asuma su responsabilidad y utilice, use y establezca, conforme a lo que le atribuye la Organizaci&oacute;n Mundial del Comercio, el Tratado de Libre Comercio con Am&eacute;rica del Norte, lo que su responsabilidad es.</P>

<P>Si el debate respecto del Tratado de Libre Comercio para Am&eacute;rica del Norte lo queremos establecer en funci&oacute;n de las reglas de operaci&oacute;n para el gasto p&uacute;blico en el 2008, se&ntilde;ores, es un debate entre nueces y manzanas. Reorient&eacute;moslo y establezc&aacute;moslo plenamente.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel C&aacute;rdenas Fonseca. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en casi 15 a&ntilde;os de vigencia del Tratado de Libre Comercio, sus resultados son contundentes; no ameritan demostraci&oacute;n alguna. La econom&iacute;a del pueblo de M&eacute;xico ha empeorado.</P>

<P>Todo ello era previsible desde antes de la firma de este tratado, porque nuestros socios comerciales nos llevaban una ventaja considerable en materia agropecuaria. Mientras en Estados Unidos el rendimiento f&iacute;sico de la tierra tuvo un crecimiento medio anual de 2.4 por ciento para el periodo 80-98, para M&eacute;xico fue apenas de 0.4 por ciento; es decir, 6 veces m&aacute;s en Estados Unidos que en M&eacute;xico.</P>

<P>En cuanto a la magnitud de la superficie cosechada, en Estados Unidos para el 98 alcanzaba 177 millones de hect&aacute;reas; en cambio en M&eacute;xico, en ese mismo a&ntilde;o, &uacute;nicamente fue de 25 millones de hect&aacute;reas.</P>

<P>En s&iacute;ntesis, la asimetr&iacute;a era m&aacute;s que evidente. Nada ten&iacute;amos que hacer en t&eacute;rminos de competencia frente a un gigante en la agricultura como es Estados Unidos, y tampoco nada que hacer frente a Canad&aacute;. Mucho menos &iacute;bamos a competir con los oligopolios a nivel internacional de la agricultura, como Cargill o Nestl&eacute;, por citar algunos.</P>

<P>En materia de subsidio y de financiamiento est&aacute;bamos óy seguimos estandoó en la calle, pues los productores de Estados Unidos de Norteam&eacute;rica y de Canad&aacute; poseen m&aacute;s ventajas absolutas, mientras que nuestros productores reciben marginalmente estos apoyos.</P>

<P>En el caso espec&iacute;fico del financiamiento al campo, &eacute;ste cay&oacute; en un 90 por ciento durante la entrada en vigor de este tratado en nuestro pa&iacute;s, provocando que se desintegrara la producci&oacute;n nacional de semillas, quedando cada vez m&aacute;s en manos de extranjeros estos procesos productivos.</P>

<P>Entonces surge una pregunta obligada: Åøpor qu&eacute;, si era tan evidente nuestro fracaso ante Estados Unidos y Canad&aacute;, se incorpor&oacute; nuestro campo en el tratado? La respuesta es categ&oacute;rica: se trataba de beneficiar exclusivamente a los grandes exportadores de frutas y hortalizas, que s&iacute; son los beneficiarios del Tratado del Libre Comercio. Mientras los peque&ntilde;os propietarios, productores ejidales y comunales se han arruinado. &Eacute;se es el verdadero impacto del Tratado de Libre Comercio para la mayor&iacute;a de los productores del campo mexicano.</P>

<P>Las repercusiones del Tratado de Libre Comercio tambi&eacute;n se expresan en la creciente emigraci&oacute;n del campo hacia las ciudades de nuestro pa&iacute;s y a Estados Unidos, porque m&aacute;s de medio mill&oacute;n de compatriotas se van cada a&ntilde;o a ese pa&iacute;s.</P>

<P>Qu&eacute; decir de nuestra dependencia alimentar&iacute;a. Ahora no s&oacute;lo importamos ma&iacute;z forrajero y transg&eacute;nico del extranjero, sino que nos hemos convertido en importadores de casi todos los productos agropecuarios, cuando en el pasado fuimos grandes exportadores agr&iacute;colas.</P>

<P>Al mismo tiempo se han conformado dos M&eacute;xicos: el M&eacute;xico boyante y moderno de unos cuantos poderosos y el M&eacute;xico de millones de despose&iacute;dos y sumidos en la miseria. &Eacute;se es el resultado del Tratado de Libre Comercio.</P>

<P>Sin embargo, el Tratado de Libre Comercio no es s&oacute;lo una apertura total del sector agropecuario. Es tambi&eacute;n un instrumento muy poderoso que est&aacute; empleando el Estado mexicano para despojar a los campesinos rurales de sus tierras y transferirlas a los inversionistas privados.</P>

<P>Esta l&iacute;nea de despojo es complementaria con la reforma de 1992 al art&iacute;culo 27 constitucional, que permite la transformaci&oacute;n de la propiedad comunal y ejidal en propiedad privada, para que termine en manos del gran capital nacional e internacional.</P>

<P>Es &eacute;sta la raz&oacute;n de la resistencia que est&aacute;n emprendiendo los hombres y mujeres del campo para revertir las repercusiones negativas del Tratado de Libre Comercio sobre la econom&iacute;a rural, que no s&oacute;lo van contra la apertura del sector agropecuario, sino tambi&eacute;n para revertir los efectos de las pol&iacute;ticas neoliberales sobre sus espaldas.</P>

<P>En este contexto, esta soberan&iacute;a tiene el deber legal, pol&iacute;tico y moral de apoyar a los campesinos de nuestro pa&iacute;s con medidas que reviertan sus condiciones de vida; tambi&eacute;n para exigir a la administraci&oacute;n federal su obligaci&oacute;n de renegociar este Tratado, porque est&aacute; demostrado que no ha sido ben&eacute;fico para el sector rural de nuestra econom&iacute;a.</P>

<P>Adem&aacute;s, los propios campesinos afectados est&aacute;n exigiendo, con gigantescas movilizaciones, que este Tratado sea renegociado en su cap&iacute;tulo agropecuario, porque sus resultados han sido contrarios a los intereses de la mayor&iacute;a de los productores de nuestro pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eros y compa&ntilde;eras, son conocidos los problemas que est&aacute; enfrentando el pa&iacute;s en el rubro agropecuario en torno al Tratado de Libre Comercio, y las organizaciones campesinas dejan de manifiesto que las condiciones de pobreza y marginaci&oacute;n no se han superado.</P>

<P>El pasado jueves, en la Ciudad de M&eacute;xico, se suscit&oacute; la marcha de la soberan&iacute;a alimentaria m&aacute;s grande que se ha efectuado en el pa&iacute;s, caracterizada sobre las propuestas que ha llevado el Tratado de Libre Comercio de Norteam&eacute;rica.</P>

<P>Sin embargo, hay que dejar de manifiesto la posibilidad de solicitar el apoyo a la Organizaci&oacute;n Mundial de Comercio para dirimir las controversias en torno a la protecci&oacute;n de los bienes que conforman la canasta b&aacute;sica, en raz&oacute;n de que la agricultura es un sector estrat&eacute;gico para cualquier naci&oacute;n, debido a que da autosuficiencia y seguridad alimentaria.</P>

<P>M&eacute;xico, al igual que Canad&aacute;, debe defender sus productos ante la implementaci&oacute;n de leyes agr&iacute;colas que inhiben su desarrollo y su estabilidad. Los productos b&aacute;sicos como el ma&iacute;z, el az&uacute;car, el frijol y la leche pudieron haber gozado, por medio de la Organizaci&oacute;n Mundial de Comercio, de un trato especial favorecido y diferenciado, al ser nuestro pa&iacute;s una naci&oacute;n subdesarrollada.</P>

<P>Asimismo, me permito expresar que el mayor problema del agro mexicano tiene sus ra&iacute;ces en el cacicazgo y en la miseria de la gran mayor&iacute;a de los campesinos, obreros y jornaleros, que todav&iacute;a subsisten en nuestro pa&iacute;s.</P>

<P>Otro de los efectos adversos de esta explotaci&oacute;n fue el retraso tecnol&oacute;gico y la no modernizaci&oacute;n del sector agr&iacute;cola, provocando as&iacute; un mercado interno d&eacute;bil y vulnerable al momento de celebrar la firma del Tratado de Libre Comercio de Norteam&eacute;rica.</P>

<P>Es tambi&eacute;n una necesidad reconocer que las desventajas en la productividad agr&iacute;cola se han debido a la desventaja tecnol&oacute;gica que enfrenta el pa&iacute;s respecto de econom&iacute;as m&aacute;s avanzadas. He de manifestarles que esta soberan&iacute;a apoya al sector campesino, como se demostr&oacute; al aprobar que se destinaran al campo 200 mil millones de pesos en el Presupuesto, la cifra hist&oacute;rica m&aacute;s alta recibida para este sector.</P>

<P>Somos sabedores que este presupuesto por s&iacute; mismo no ser&aacute; la soluci&oacute;n, que las condiciones del campesinado son dif&iacute;ciles y que los obst&aacute;culos para lograr que la econom&iacute;a rural crezca son mayores para este a&ntilde;o.</P>

<P>Por ello, reitero la invitaci&oacute;n de este grupo parlamentario al gobierno federal, de ofrecer un di&aacute;logo con el campesino, a fin de realizar un acercamiento en el cual puedan participar los legisladores, ya que desde el Congreso se puede impulsar un verdadero cambio estructural al campo mexicano en beneficio de todo el pa&iacute;s.</P>

<P>Asimismo es importante resaltar que los legisladores estamos muy interesados y comprometidos en garantizar oportunidades reales de crecimiento y de competitividad a los productos agropecuarios.</P>

<P>Exhortamos para que los pr&oacute;ximos d&iacute;as, ya sea trabajando desde la Secretar&iacute;a de Econom&iacute;a y de Agricultura, demos los primeros pasos para plantear al campesinado y la ciudadan&iacute;a, las alternativas concretas para llevar por buen camino este campo que tanto lo necesita.</P>

<P>Asimismo, me permito mencionar que la apertura del Tratado de Libre Comercio de Norteam&eacute;rica ha acentuado las diferencias entre la capacidad productiva del campesino mexicano y de los apoyos gubernamentales que v&iacute;a subsidio se reciben.</P>

<P>Hay una desventaja real entre Estados Unidos, Canad&aacute; y M&eacute;xico. Es un hecho que no se puede dar marcha atr&aacute;s a la apertura, pero lo que s&iacute; puede hacer en principio es procurar que estos 204 millones de pesos asignados en el Programa Especial Concurrente, conocido como el PEC, sean eficientemente empleados y justamente entregados.</P>

<P>Se trata de que el gobierno mexicano, por sus propios medios, redoble esfuerzos para su campesinado y as&iacute; logremos que M&eacute;xico salga adelante. Muchas gracias, se&ntilde;ora Presidenta, compa&ntilde;eros y compa&ntilde;eras.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la libre recesi&oacute;n arancelaria del ma&iacute;z, fr&iacute;jol, leche en polvo y ca&ntilde;a de az&uacute;car plantea un escenario que requiere de forma urgente, de nuestra atenci&oacute;n y acci&oacute;n.</P>

<P>Con la entrada en vigor del Tratado de Libre Comercio de Am&eacute;rica del Norte se han presentado importantes asimetr&iacute;as para M&eacute;xico. En el plano externo resulta necesario insistir en la renegociaci&oacute;n del tratado, respecto a los productos mencionados, sensibles para la econom&iacute;a nacional, en virtud de las evidentes desventajas existentes entre el campo mexicano y el de nuestros socios comerciales como son los costos de producci&oacute;n no competitivos en M&eacute;xico.</P>

<P>Los precios mayores en insumos como diesel, energ&iacute;a el&eacute;ctrica, costos financieros, etc&eacute;tera; as&iacute; como mayores costos de transacci&oacute;n por la deficiente infraestructura carretera y de almacenamiento, costos que son ajenos al poder de influencia de los productores.</P>

<P>A diferencia de nuestros socios comerciales, M&eacute;xico no excluy&oacute; del Tratado de Libre Comercio a los productos m&aacute;s sensibles para la econom&iacute;a nacional, como lo hizo Canad&aacute; con sus productos av&iacute;colas y l&aacute;cteos.</P>

<P>De forma reiterada, y sin argumentos de peso, el gobierno federal se ha negado a la posibilidad de renegociar el tratado, cuando &eacute;ste prev&eacute; mecanismos de revisi&oacute;n en su art&iacute;culo 2202, que dice: las partes podr&aacute;n convenir cualquier modificaci&oacute;n a este tratado e inclusive de separaci&oacute;n en su art&iacute;culo 2205.</P>

<P>El gobierno federal no ha considerado la posibilidad de revisi&oacute;n, suspensi&oacute;n, moratoria u otros instrumentos de protecci&oacute;n a la planta productiva nacional, argumentando que se abrir&iacute;a una caja de pandora cuando, por ser un acuerdo de voluntades soberanas, cualquier incumplimiento o perjuicio del mismo, es posible resolverlo con los mecanismos propios del tratado o acudiendo a instancias internacionales como la Organizaci&oacute;n Mundial de Comercio.</P>

<P>A lo anterior se suma la desigualdad jur&iacute;dica, ya que Estados Unidos negoci&oacute; un acuerdo comercial, mientras que para M&eacute;xico es un tratado con car&aacute;cter de ley y de ello se derivan m&aacute;rgenes jur&iacute;dicos para la revisi&oacute;n del TLCAN. Sin embargo, es claro que nuestro orden jur&iacute;dico en ning&uacute;n tratado puede estar por encima de los derechos que tutela nuestra Constituci&oacute;n. De hecho, durante el tiempo de vigencia del Tratado de Libre Comercio se han realizado poco m&aacute;s de 60 enmiendas, la mayor&iacute;a de ellas promovidas por el gobierno de los Estados Unidos y aprobadas por el gobierno de M&eacute;xico, derivadas de las reglas de origen y del proceso de desaceleraci&oacute;n arancelaria.</P>

<P>ÅøEsto qu&eacute; significa? Que jur&iacute;dicamente es posible revisar el tratado. Adem&aacute;s de moral, existe una obligaci&oacute;n constitucional del Ejecutivo federal de dirigir la pol&iacute;tica exterior y celebrar tratados internacionales, as&iacute; como terminar, denunciar, suspender, modificar, enmendar, retirar reservas y formular declaraciones interpretativas sobre los mismos.</P>

<P>Por tanto, es posible esta renegociaci&oacute;n para modificar los t&eacute;rminos del Tratado de Libre Comercio ódestacoó en productos altamente sensibles para la econom&iacute;a nacional como es caso del ma&iacute;z, frijol, leche en polvo y ca&ntilde;a de az&uacute;car, incluidos en el Cap&iacute;tulo Agropecuario.</P>

<P>Cabe preguntar: Åøpor qu&eacute; aferrarse a no tocar alg&uacute;n acuerdo comercial cuando &eacute;ste le genera tanto da&ntilde;o al pa&iacute;s? Han sido ya mencionados y publicados muchos de los efectos negativos de este Tratado. Traigo aqu&iacute; una larga relaci&oacute;n que no voy a repetir; sin embargo, se mencionan una serie de desigualdades que se han traducido en graves da&ntilde;os econ&oacute;micos y sociales para el sector agr&iacute;cola si consideramos que 22 por ciento de la fuerza laboral en M&eacute;xico se concentra en el campo; que la producci&oacute;n de ma&iacute;z ocupa al 60 por ciento y que la producci&oacute;n de frijol es la segunda empleadora de fuerza laboral agr&iacute;cola.</P>

<P>Sin duda, cualquier evaluaci&oacute;n que se haga sobre los impactos del Tratado de Libre Comercio debe ponderar los objetivos que entra&ntilde;a el mismo. Se dijo que habr&iacute;a crecimiento econ&oacute;mico y &eacute;ste ha resultado claramente insuficiente, y sobre todo en el campo.</P>

<P>Adicionalmente se debe tener en cuenta que las consecuencias de no llevarse a cabo esta renegociaci&oacute;n no s&oacute;lo van a tener efecto en M&eacute;xico sino que se va a reflejar en problemas como el incremento de la migraci&oacute;n a Estados Unidos.</P>

<P>En el plano interno es evidente que nuestro pa&iacute;s no se encuentra preparado para que los campesinos y agricultores puedan hacerle frente a toda la liberalizaci&oacute;n comercial. Por ello, exigimos que se instale, a la brevedad, la mesa de negociaci&oacute;n aprobada con organizaciones campesinas que esta C&aacute;mara de Diputados aprob&oacute; el a&ntilde;o pasado y que recientemente la Comisi&oacute;n Permanente reiter&oacute; y en ella se eval&uacute;e, junto con los sectores involucrados, la posibilidad de renegociar el tratado exclusivamente con relaci&oacute;n a los productos sensibles de la econom&iacute;a del pa&iacute;s.</P>

<P>Adicionalmente deber&iacute;a abordarse el fin de la unilateralidad y autoritarismo con que se han manejado las reglas de operaci&oacute;n, sin mezclar ambas cosas. De esa manera, en tanto se estudie de manera seria y reflexiva esta acci&oacute;n urgente de renegociaci&oacute;n respecto a los productos altamente sensibles, en Convergencia exigimos tambi&eacute;n que se aprovechen las medidas de emergencia previstas en el Cap&iacute;tulo VIII del Tratado de Libre Comercio que hace unas semanas planteamos en la Comisi&oacute;n Permanente, el diputado Alejandro Chanona y un servidor, pues esto permitir&aacute; hacer uso de los mecanismos legales previstos en el mismo tratado, para no desproteger al campo mexicano y evitar mayores da&ntilde;os, de los aqu&iacute; rese&ntilde;ados, desde que entr&oacute; en vigor dicho acuerdo comercial.</P>

<P>Por eso es que en Convergencia reiteramos que se requiere de una actitud abierta y flexible de parte del gobierno federal, a fin de entrarle ya al an&aacute;lisis de una pr&oacute;xima renegociaci&oacute;n en cuanto a los productos sensibles al pa&iacute;s. Que con esa misma actitud se establezca la mesa respectiva para abordar la situaci&oacute;n del campo y las posibles soluciones a esa problem&aacute;tica y, que finalmente aprovechemos las salvaguardas que el mismo tratado contempla para evitar mayores da&ntilde;os a las familias del campo.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Cuauht&eacute;moc Velasco Oliva. Tiene el uso de la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez:</B> Con su permiso, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez:</B> Con el permiso de todos, compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Al abordar el tema del TLC, en estos 14 a&ntilde;os de vigencia, sin duda que para sacar conclusiones contundentes debemos hacer un an&aacute;lisis sensato, profesional, contundente, con cifras reales de lo que ha estado pasando en estos 14 a&ntilde;os.</P>

<P>De nada sirven las descalificaciones absolutas, pero tampoco los &eacute;xitos deslumbrantes de un TLC al que se le atribuye todo lo bueno que est&aacute; pasando en nuestro pa&iacute;s. De nada sirven los mensajes medi&aacute;ticos de que los mexicanos en el medio rural ya vivimos igual que los gringos y los japoneses. Este tipo de mensajes enrarecen el clima de an&aacute;lisis y discusi&oacute;n y complican llegar a conclusiones que pudieran ser empujadas por todas las fuerzas pol&iacute;ticas en esta C&aacute;mara de Diputados.</P>

<P>Es cierto que en el marco regional del TLC M&eacute;xico increment&oacute; sustancialmente las exportaciones a los vecinos del norte, pero tambi&eacute;n es cierto que en el an&aacute;lisis seccionado del TLC el campo, el medio rural de M&eacute;xico ha salido profundamente destrozado y lastimado, incluso en las exportaciones agropecuarias.</P>

<P>En la &uacute;ltima d&eacute;cada anterior al TLC las exportaciones agropecuarias a los socios del norte se incrementaron en el lapso de 10 a&ntilde;os, 202 por ciento y, en los 14 a&ntilde;os que tenemos de TLC, las exportaciones mexicanas han crecido 50 por ciento. Sin embargo, las importaciones de Estados Unidos a M&eacute;xico antes del TLC, en la &uacute;ltima d&eacute;cada, hab&iacute;an crecido 28 por ciento y en los &uacute;ltimos 14 a&ntilde;os crecieron 179 por ciento.</P>

<P>Pasamos de un buen nivel de soberan&iacute;a alimentaria a una profunda dependencia alimentaria, especialmente de Estados Unidos. En el caso de Estados Unidos, compa&ntilde;eros, hay que recordar que la pol&iacute;tica agr&iacute;cola norteamericana la aplica el Departamento de Agricultura, pero la define el Departamento de Estado, porque es considerada una pol&iacute;tica en t&eacute;rminos estrat&eacute;gicos, porque para Estados Unidos le representa una herramienta de influencia pol&iacute;tica con los pa&iacute;ses con los que tiene fuerte relaci&oacute;n comercial.</P>

<P>Esta dependencia alimentaria se refleja en cifras muy concretas. En ma&iacute;z hace 14 a&ntilde;os importamos un mill&oacute;n de toneladas de ma&iacute;z, en el a&ntilde;o pasado importamos 10 millones de toneladas. En trigo importamos al a&ntilde;o pasado 55 por ciento del consumo nacional. Antes del TLC &eacute;ramos autosuficientes y export&aacute;bamos temporalmente trigo.</P>

<P>En soya &eacute;ramos exportadores de soya, al a&ntilde;o pasado importamos el 95 por ciento de nuestro consumo interno y en arroz importamos el 75 por ciento a cifras de 2006 del consumo nacional, cuando &eacute;ramos autosuficientes antes de la firma del TLC.</P>

<P>Se ha mencionado el enorme impacto ben&eacute;fico en los consumidores. Yo s&oacute;lo menciono que el precio de la tortilla en los 14 a&ntilde;os de vigencia del TLC se increment&oacute; 759 por ciento. Antes del TLC, con un salario m&iacute;nimo se compraban 35 kilos de tortilla, ahorita se compran 6 kilos de tortilla. Antes del TLC con un salario m&iacute;nimo se compraban 8 kilos de frijol, hoy se compran 3 kilos de frijol. Antes del TLC con un salario m&iacute;nimo compr&aacute;bamos 46 litros de leche, hoy compramos 5 litros de leche.</P>

<P>&Eacute;sos son los resultados que tenemos en el caso del TLC para el campo y hemos sido exitosos en la exportaci&oacute;n de frutas y hortalizas que est&aacute; en manos de alrededor de 2 por ciento de los productores rurales de M&eacute;xico. El 98 por ciento restante est&aacute; al margen de estos beneficios.</P>

<P>Nuestro grupo se pronuncia por hacer una revisi&oacute;n, fortalecer lo que funciona bien y corregir lo que est&aacute; funcionando mal en t&eacute;rminos de la negociaci&oacute;n del TLC y aplicar una vigorosa pol&iacute;tica interna para recuperar la capacidad productiva del campo, que la hemos tenido, igual que como la hemos tenido en otros tiempos en nuestro pa&iacute;s con subsidios, inversiones, desarrollo tecnol&oacute;gico, producci&oacute;n de fertilizantes, producci&oacute;n de semillas mejoradas, almacenamiento y financiamientoó, que nos lleve a recuperar lo que hemos perdido en este periodo de vigencia del TLC.</P>

<P>No le podemos tambi&eacute;n pedir al TLC que recomponga lo que tenemos nosotros obligaci&oacute;n de aplicar en nuestro propio territorio. Es cuanto, compa&ntilde;era Presidenta y compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado H&eacute;ctor Padilla Guti&eacute;rrez. Tiene el uso de la palabra el diputado Juan Guerra Ochoa, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros. Por azares de la vida a m&iacute; me toco óde algunaó participar en aquellas discusiones sobre las ventajas de firmar el TLC. Y particularmente en el campo, se dec&iacute;a entonces por el gobierno de Salinas, que &iacute;bamos a importar los granos pero mucho m&aacute;s baratos y las oleaginosas tambi&eacute;n mucho m&aacute;s baratas. Que no nos preocup&aacute;ramos por eso. Pero que &iacute;bamos a exportar hortalizas y frutales.</P>

<P>Incluso se dio la locura de que en todos los estados ócomo si pensaran que el mercado es el&aacute;stico y podr&iacute;a ampliarse indefinidamenteó, empezaron a analizar si sembraban tambi&eacute;n hortalizas y frutales y se abandonaban los granos. Pero se dec&iacute;a &quot;no hay problema, el consumidor va a salir favorecido con granos baratos del extranjero y los productores favorecidos al exportar&quot;.</P>

<P>A 14 a&ntilde;os esas premisas no se cumplieron. Los granos hoy est&aacute;n m&aacute;s caros que nunca en el mundo y en M&eacute;xico. Evidentemente el uso de biocombustibles, la entrada al mercado de naciones consumidoras tan grandes como China ha provocado que en lugar de granos de ma&iacute;z barato, de az&uacute;car barata, de todos estos b&aacute;sicos, de frijol, lo que tengamos sean granos caros.</P>

<P>Las exportaciones s&iacute; han aumentado, pero han aumentado favoreciendo a aqu&eacute;llos que concentran óporque tienen los canales de comercializaci&oacute;nó todo ese tipo de productos; pero en muchos casos el campesino sigue en la miseria, no se ve favorecido por estos incrementos o estas ventajas que se obtienen. La ganancia se concentra en un sector, en lo que es el agronegocio. Y en el caso de los granos, lo padecemos todos.</P>

<P>ÅøCu&aacute;les son en cifras los datos tan dram&aacute;ticos que nos han arrojado 14 a&ntilde;os del TLC? El promedio edad, seg&uacute;n el Centro de Estudios de Desarrollo Rural de esta C&aacute;mara, el promedio de edad de los campesinos hoy, en este pa&iacute;s, es de 60 a&ntilde;os. Ya no hay una pr&oacute;xima generaci&oacute;n asegurada para el campo.</P>

<P>La gente ve, el hijo del ejidatario ve como una maldici&oacute;n que le heredes la tierra y lo pongas a trabajar, porque nadie vive ya con una parcela; porque nadie vive con aquella porci&oacute;n peque&ntilde;a de tierra que ten&iacute;a para explotar. No es el caso, como se ha dicho, que son tan peque&ntilde;as las parcelas que no dan, porque en el mundo los japoneses sobreviven con una hect&aacute;rea y los europeos con cinco hect&aacute;reas. Aqu&iacute; con m&aacute;s hect&aacute;reas no se puede sobrevivir. Se ve como una desgracia el que se deje la tierra. No hay pr&oacute;xima generaci&oacute;n de campesinos.</P>

<P>Esto se refleja en t&eacute;rminos tambi&eacute;n comerciales y de quienes est&aacute;n produciendo. El 70 por ciento de las mejores tierras, en general de las tierras que se dedican a la agricultura comercial, est&aacute;n rentadas. S&oacute;lo sobrevive un 30 por ciento que se convierte en arrendador, que dispone no de una parcela, sino de m&aacute;s. No hay, obviamente, forma de que la gente que se ha mantenido en el autoconsumo salga de ello. No hay un programa de empleo emergente para el campo.</P>

<P>ÅøQu&eacute; es el resultado? El incremento de mano de obra que se exporta de braceros hacia Estados Unidos, de gente que se viene a las ciudades. Esas desgracias no las van a borrar las pobres ventajas que se digan de que algunos agronegociantes han incrementado sus exportaciones, porque el campo est&aacute; deplorable. Eso no es de hoy, eso viene acumul&aacute;ndose en estos 14 a&ntilde;os.</P>

<P>Pero la mayor desgracia de todo esto ódesde entoncesó, iniciado por los gobiernos del PRI y continuado por los del PAN, es que no quisieron tener pol&iacute;tica para el campo. Todo lo dejaron a que el mercado lo iba a solucionar. No hubo una planeaci&oacute;n.</P>

<P>Firmado el TLC, Canad&aacute; y Estados Unidos se meten a hacer sus programas para el campo. En M&eacute;xico se dijo: &quot;D&eacute;jenlo. Ah&iacute; que camine soloÖ&quot;. No hay pol&iacute;tica para el campo y sigue sin haber pol&iacute;tica para el campo.</P>

<P>Hoy estamos en la circunstancia de que se le dice al campesino pobre: ÅøQuieres regresarte? ÅøSabes qu&eacute;? Te voy a dar hasta 50 por ciento de apoyo productivo, nada m&aacute;s cons&iacute;guete el otro 50 por ciento con un banco&quot;. Claro est&aacute; que el campesino no tiene acceso a esos cr&eacute;ditos.</P>

<P>Hoy hasta con subsidios como Procampo es con lo que pagan. El campesino se lo entrega al arrendador y con eso le paga la renta de la tierra. &quot;Lo que recibo de Procampo, del Estado, te lo doy en pago porque t&uacute; no puedes producir. T&uacute; vete a Estados Unidos. No tienes nada qu&eacute; hacer aqu&iacute;&quot;.</P>

<P>Los apoyos al diesel igual se concentran en unos pocos. Los apoyos que se dan a los granos finalmente termina comi&eacute;ndoselos el c&iacute;rculo del mercado y dicen: &quot;Te lo descuento de tu precio y te pago m&aacute;s barato&quot;. &Eacute;ste es el asunto. No hay una pol&iacute;tica para el campo.</P>

<P>No s&eacute; para qu&eacute; tanto funcionario, no s&eacute; para qu&eacute; tanto dinero si no se viene a concentrar m&aacute;s que en manos de los amigos. Desde que se firm&oacute; el TLC qued&oacute; fuera el sorgo. ÅøPor qu&eacute;? Porque el se&ntilde;or Robinson Burs óterminoó, que estaba negociando eso, dijo: &quot;Yo soy Bachoco. D&eacute;jenme fuera&quot;. Qued&oacute; fuera el trigo y por eso hoy tenemos que importar tal volumen, porque Bimbo dijo: &quot;D&eacute;jenmelo fuera&quot;.</P>

<P>Lo que hoy sigue en complicidad entre la Secretar&iacute;a de Agricultura es el gran negocio con unos cuantos acaparadores que son los que se benefician de los canales de comercializaci&oacute;n, y el campo est&aacute; abandonado. El campo no tiene campesinos para la pr&oacute;xima generaci&oacute;n y la tierra se est&aacute; rentando.</P>

<P>Cuando menos les dir&iacute;a que hay que defender lo poco que queda y no seguirlo sangrando. Por eso hay que renegociar el TLC, porque esto se da en el marco de implementar una nueva pol&iacute;tica, una verdadera pol&iacute;tica de soberan&iacute;a alimentaria, que hasta ahora se ha carecido de la misma. &Eacute;se es el reto.</P>

<P>Las luchas, las presiones de las organizaciones van a seguir. Tambi&eacute;n nosotros somos solidarios hasta que tengamos una pol&iacute;tica. Defendamos nuestros granos b&aacute;sicos y que lleguen los apoyos al sector m&aacute;s desprotegido de nuestro campo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Guerra Ochoa. Tiene el uso de la palabra el diputado Gerardo Antonio Escaroz Soler, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Con su permiso, compa&ntilde;era Presidenta. El primero de enero de 1994 entr&oacute; en vigor el Tratado de Libre Comercio de Am&eacute;rica del Norte. Este acuerdo comercial incluy&oacute; un cap&iacute;tulo sobre el sector agropecuario, el cual sent&oacute; las bases para aprovechar las ventajas comparativas de los productos mexicanos de exportaci&oacute;n, y logr&oacute; aprovechar y complementar los sectores agroalimentarios de los tres pa&iacute;ses.</P>

<P>Desde 1939 el Partido Acci&oacute;n Nacional ha cimentado en su doctrina que deben tomar medidas necesarias para proporcionar a los agricultores un precio justo por sus productos y hacerles posible una vida en condiciones humanas, consolidar, incrementar y mejorar nuestra producci&oacute;n agr&iacute;cola para que la poblaci&oacute;n rural deje de ser v&iacute;ctima de la explotaci&oacute;n econ&oacute;mica y pol&iacute;tica y pueda ejercitar con posibilidades materiales y con valores morales positivos la actividad que le corresponde en la formaci&oacute;n y el desarrollo de nuestra patria.</P>

<P>A trav&eacute;s del tiempo fuimos luchando por definir con seguridad jur&iacute;dica el r&eacute;gimen de producci&oacute;n, sus condiciones y garant&iacute;as, as&iacute; como las oportunidades de cr&eacute;ditos y el acceso material y econ&oacute;mico, al mercado.</P>

<P>Hemos sido impulsores del establecimiento de cadenas productivas donde los productores primarios participan en el proceso de dar valor agregado a sus productos y con esfuerzo hemos ido alcanzando la meta de ser competitivos en diferentes ramas de la producci&oacute;n.</P>

<P>En el campo est&aacute; el primero y m&aacute;s hondo problema de la econom&iacute;a social de M&eacute;xico. Pero s&oacute;lo los que hemos crecido en &eacute;l tenemos la sensibilidad y el leal deseo de hacer del campo y sus campesinos el lugar de progreso y desarrollo que pueda llegar a consolidarnos como pa&iacute;s. Porque s&oacute;lo aqu&eacute;llos de mentes obtusas pueden comprometer la seguridad alimentaria de una naci&oacute;n como la nuestra.</P>

<P>Ante la liberalizaci&oacute;n agropecuaria prevista para el 2008 y debido a la firma del Tratado de Libre Comercio debieron tomarse acciones espec&iacute;ficas, previendo los efectos sobre este sector. De este esfuerzo resulta la creaci&oacute;n de programas como el Procampo, el PEC, el Programa Especial Concurrente, la Ley de Desarrollo Rural Sustentable, entre otras, que se han venido a complementar en esta administraci&oacute;n, con los planes emergentes para los cuatro productos agropecuarios que han sido liberados de aranceles, como es el ma&iacute;z, la leche, el az&uacute;car y el frijol.</P>

<P>El incremento de las exportaciones tanto del ma&iacute;z como del frijol a partir de la firma del Tratado, responde a condiciones de desigualdades en t&eacute;rminos de subsidios que existen principalmente en Estados Unidos. Sin embargo, las pol&iacute;ticas de competitividad han hecho que en el caso del ma&iacute;z se pueda exportar incluso a Centroam&eacute;rica. No as&iacute; para el frijol, cuyos mayores vol&uacute;menes de cosecha dependen de la temporalidad.</P>

<P>El sector azucarero ha sido uno de los m&aacute;s golpeados y controvertidos dentro del tratado comercial, aunado a los conflictos entre sindicatos, organizaciones, industria y gobierno, debemos agregar el incumplimiento de los cupos de importaci&oacute;n de los Estados Unidos. El Partido Acci&oacute;n Nacional est&aacute; a favor de dise&ntilde;ar medidas que le permitan a la agroindustria azucarera atender las necesidades de inversi&oacute;n que requiere el sector para modernizarse, introduciendo innovaci&oacute;n tecnol&oacute;gica, diversificando productos y eliminando el control administrativo o corporativo.</P>

<P>En la producci&oacute;n de leche, las cifras fueron m&aacute;s alentadoras y se registr&oacute; un incremento entre el 94 y el 2002. Esto como parte del apoyo otorgado por el gobierno al sector lechero, a trav&eacute;s del programa de Alianza para el Campo. Sin embargo, en este mismo periodo y a ra&iacute;z de la modificaci&oacute;n a la Ley de Inversiones Extrajeras, algunas de las empresas procesadoras han sido vendidas a compa&ntilde;&iacute;as extranjeras que se han apropiado de marcas nacionales de derivados de leche y que para su producci&oacute;n no utilizan la leche mexicana.</P>

<P>La apertura comercial a ra&iacute;z del Tratado de Libre Comercio y la desgravaci&oacute;n gradual en la importaci&oacute;n de polvos y lacto-sueros ha provocado la proliferaci&oacute;n de f&oacute;rmulas l&aacute;cteas que se venden como leche en el mercado nacional; lo que constituye una competencia desleal con la leche aut&eacute;ntica producida en el pa&iacute;s.</P>

<P>De 1993 al 2001, los precios promedio de nuestras exportaciones agroalimentarias disminuyeron 15 por ciento, mientras que los precios de las importaciones se incrementaron un 2 por ciento.</P>

<P>Este comportamiento en los precios impl&iacute;citos del comercio exterior significan que desde el principio del Tratado de Libre Comercio, el sector agropecuario del pa&iacute;s no ha generado los beneficios que todos esper&aacute;bamos, por la disminuci&oacute;n de las barreras comerciales. Pero nos ha obligado a buscar un campo autosustentable, tecnificado y m&aacute;s competitivo.</P>

<P>Es hora de focalizar nuestros esfuerzos e ir incluyendo en nuestras acciones de apoyo a aquellos cultivos poco convencionales, donde estamos teniendo rentabilidad. Ejemplo de estos son las hortalizas y las frutas, y donde el potencial de exportaci&oacute;n ha crecido considerablemente y concentra m&aacute;s del 30 por ciento del total de las exportaciones agroalimentarias.</P>

<P>En Acci&oacute;n Nacional estamos conscientes de la problem&aacute;tica que el sector enfrenta, con la parte final de la desgravaci&oacute;n arancelaria del tratado. Sin embargo, estamos procurando que los diferentes programas del gobierno, como lo establece nuestra plataforma, cumplan con la funci&oacute;n de apoyar a nuestros productores y los ayuden a ser m&aacute;s productivos, m&aacute;s eficientes y se puedan integrar a las diferentes cadenas productivas.</P>

<P>En aras de contar con una patria m&aacute;s justa y m&aacute;s ordenada, porque en teor&iacute;a el esp&iacute;ritu de cualquier tratado comercial entre pa&iacute;ses siempre ha sido y ser&aacute; buscar el crecimiento de las econom&iacute;as entre los socios. Y es hora de que los mexicanos nos comportemos como tal.</P>

<P>Seamos congruentes, dignifiquemos la posici&oacute;n de los trabajadores del campo y busquemos, en conjunto con el Poder Ejecutivo federal, el M&eacute;xico pr&oacute;spero y competitivo que todos queremos y deseamos. Muchas gracias.</P>

<B><P>La Presidenta diputado Ruth Zavaleta Salgado: </B>Gracias, diputado Gerardo Antonio Escaroz Soler. Esta Presidencia informa que se acaba de recibir oficio de la C&aacute;mara de Senadores, proceda la Secretar&iacute;a, por favor, a dar lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Ciudadanos secretarios de la honorable C&aacute;mara de Diputados. Presentes. Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta de proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 10 al 14 de febrero de 2008. A efecto de realizar una gira de trabajo por las ciudades de Nueva York, Boston, Massachusetts, Chicago, Illinois, Sacramento y Los &Aacute;ngeles California, en los Estados Unidos de Am&eacute;rica. Atentamente el senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, secretaria. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores. El siguiente punto del orden del d&iacute;a es la presentaci&oacute;n de iniciativas, por lo que se concede el uso de la tribuna a la diputada Martha Margarita Garc&iacute;a M&uuml;ller, del Grupo Parlamentario del Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones de la Ley de Vivienda.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores. Me voy a permitir leer una s&iacute;ntesis de la exposici&oacute;n de motivos de la iniciativa que adiciona diversas disposiciones de la Ley de Vivienda en materia de accesibilidad y adaptabilidad.</P>

<P>La suscrita diputada Marta Garc&iacute;a M&uuml;ller, integrante del Grupo Parlamentario del PAN, somete a su consideraci&oacute;n la siguiente:</P>

<P>Iniciativa</P>

<P>La pol&iacute;tica de vivienda es un instrumento gubernamental que tiene como objetivo contribuir con la equidad entre los mexicanos, contrarrestando las desigualdades sociales.</P>

<P>La vivienda no es s&oacute;lo es el espacio edificado donde habitamos las personas. Es el lugar del que m&aacute;s dependemos porque nos brinda protecci&oacute;n, seguridad y privacidad. Es el &aacute;mbito en el que establecemos nuestras relaciones m&aacute;s primarias y cercanas. M&aacute;s a&uacute;n, es parte fundamental del patrimonio familiar.</P>

<P>Por todo ello constituye un referente obligado para nuestro desarrollo personal y comunitario, de ah&iacute; que sea un deber ineludible del Estado garantizar a su poblaci&oacute;n el acceso a una vivienda que cuente con las condiciones necesarias para alcanzar dichos objetivos, principalmente para aquellas personas que tiene alguna discapacidad o desventaja, como son los adultos mayores y las personas con discapacidad.</P>

<P>Ellas tienen la necesidad de habitar viviendas que cuenten con determinadas caracter&iacute;sticas que permitan su libre movilidad y desempe&ntilde;o. En consecuencia, es necesario que dichas viviendas sean construidas con criterios de adaptabilidad.</P>

<P>Seg&uacute;n datos del Censo Nacional de Poblaci&oacute;n y Vivienda 2000, del INEGI, en M&eacute;xico existen 2.2 millones de personas que tienen alg&uacute;n tipo de discapacidad; es decir el 2.3 por ciento de la poblaci&oacute;n total. De ellos, 45.3 por ciento tiene discapacidad motora, 26 por ciento son d&eacute;biles visuales o ciegos; 15.7 son sordos o escuchan con alg&uacute;n aparato auditivo; 16.1 tiene discapacidad intelectual y 4.9 son personas con problemas del habla, entre otros.</P>

<P>Respecto a los adultos mayores, existen 8.3 millones con edades entre 60 a&ntilde;os y m&aacute;s, seg&uacute;n informaci&oacute;n del Conteo de Poblaci&oacute;n y Vivienda del 2005 generado tambi&eacute;n por el INEGI.</P>

<P>Por ello, propongo la presente iniciativa que tiene como objeto incorporar a la Ley de Vivienda la obligaci&oacute;n de las autoridades gubernamentales de promover que la construcci&oacute;n de vivienda se realice con criterios de adaptabilidad y accesibilidad.</P>

<P>La accesibilidad no puede traducirse en un sin&oacute;nimo de aislamiento, inseguridad o malestar en aquellas personas con discapacidad, cuyos requerimientos son especiales. Para ellas la distribuci&oacute;n, las condiciones de la vivienda, as&iacute; como la comunicaci&oacute;n con el exterior se convierten muchas veces en un conjunto de barreras que les impide desenvolverse de manera independiente dentro y fuera de ella.</P>

<P>En septiembre del a&ntilde;o pasado, el Senado de la Rep&uacute;blica de nuestro pa&iacute;s ratific&oacute; la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, la cual promueve la adopci&oacute;n de medidas a fin de que las personas con discapacidad puedan vivir en forma independiente y participar plenamente de todos los aspectos de la vida.</P>

<P>En este sentido, nuestro pa&iacute;s ha asumido el compromiso de generar las condiciones f&iacute;sicas para garantizar la ley de movilidad en los edificios, los caminos, el transporte y otras obras, bajo techo y al aire libre, como escuelas, viviendas, instalaciones m&eacute;dicas y lugares de trabajo.</P>

<P>De esta forma, en esta iniciativa se establece que la accesibilidad debe formar parte integral de la vivienda y del entorno urbano, como un factor que propicie la movilidad y la comunicaci&oacute;n con sus habitantes, ofreciendo condiciones propicias para el desarrollo y convivencia de los adultos mayores y las personas con discapacidad.</P>

<P>Por lo anterior, propongo que la Comisi&oacute;n Nacional de Vivienda promueva el establecimiento de que en todos los desarrollos habitacionales se exija que los mismos cuenten con un m&iacute;nimo de 3 por ciento de viviendas destinadas a las personas con discapacidad y a los adultos mayores, por lo que en los mismos deber&aacute;n observarse las caracter&iacute;sticas de accesibilidad y adaptabilidad.</P>

<P>&Eacute;ste es un peque&ntilde;o reconocimiento a las personas con discapacidad y responde al compromiso que nuestro grupo parlamentario tiene con este sector de la sociedad que requiere de condiciones que le permitan participar plenamente en todos los &aacute;mbitos de la vida nacional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, los conmino a dar su apoyo a esta iniciativa como un paso m&aacute;s en la cristalizaci&oacute;n del derecho a una vivienda realmente digna y decorosa. Es el momento de seguir avanzando. Tambi&eacute;n es el ideal al que, como pa&iacute;s, aspiramos.</P>

<P>La igualdad de oportunidades de todas las mexicanas y todos los mexicanos es una necesidad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Martha Margarita Garc&iacute;a M&uuml;ller. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado Miguel Arellano Pulido, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, antes de iniciar la exposici&oacute;n de motivos sobre la pertinencia de la iniciativa que hoy presento es indispensable mencionar que la misma alude a una reforma al art&iacute;culo 20 constitucional, el cual fue modificado en el proyecto de reforma aprobado por esta C&aacute;mara y por el Senado en diciembre del a&ntilde;o pr&oacute;ximo pasado, en la llamada reforma judicial.</P>

<P>Sin embargo, en &eacute;sta &uacute;ltima, se conserva el mismo texto que propongo, por lo que una vez que entre en vigor s&oacute;lo tendr&iacute;a que adecuarse el orden del apartado y n&uacute;mero del p&aacute;rrafo de la iniciativa de reformas a las que har&eacute; referencia.</P>

<P>Hecha esta aclaraci&oacute;n, quiero referirles que en el marco jur&iacute;dico de nuestro pa&iacute;s, en las &uacute;ltimas d&eacute;cadas se han establecido verdaderas garant&iacute;as legales para los inculpados, creando toda una estructura burocr&aacute;tica y jur&iacute;dica para garantizar el irrestricto respeto a los derechos fundamentales de las personas involucradas en un asunto penal y se han realizado grandes esfuerzos por atender y garantizar los derechos de las v&iacute;ctimas u ofendidos de un hecho delictuoso, empezando por evitar la doble victimizaci&oacute;n, participar como coadyuvantes del Ministerio P&uacute;blico y el pago de la reparaci&oacute;n del da&ntilde;o.</P>

<P>Es en &eacute;ste &uacute;ltimo punto donde me interesa abundar y es este rubro hacia donde va dirigido el presente proyecto de iniciativa legal.</P>

<P>El derecho penal no s&oacute;lo se ha caracterizado por contar con procedimientos &aacute;giles que protejan a las v&iacute;ctimas u ofendidos de los il&iacute;citos penales y menos aun que garanticen adecuadamente la restituci&oacute;n del bien jur&iacute;dico afectado en un delito; entendiendo por ello: la restituci&oacute;n de derechos, bienes materiales, proporcionar tratamiento m&eacute;dico o psicol&oacute;gico a la v&iacute;ctima, entre otros m&aacute;s.</P>

<P>Esta problem&aacute;tica tiene diferentes causas, algunas obedecen a la propia naturaleza del bien jur&iacute;dico tutelado, a lo subjetivo que puede resultar su valoraci&oacute;n o bien, a diferentes resquicios legales.</P>

<P>La propuesta legislativa que hoy presento se compone de dos grandes rubros: por una parte busca garantizar que la autoridad judicial cuente con elementos objetivos para condenar y cuantificar la reparaci&oacute;n del da&ntilde;o, siempre que proceda y, por otra parte, que ante cualquier beneficio de libertad anticipada, sea un requisito <I>sine qua non</I> el pago de la reparaci&oacute;n del da&ntilde;o.</P>

<P>Primero. Como ya he se&ntilde;alado, en los &uacute;ltimos a&ntilde;os se han hecho esfuerzos para garantizar el respeto a los derechos de las v&iacute;ctimas u ofendidos de los delitos y sus logros se han consagrado en las diversas reformas legales al apartado B del numeral 20 de nuestra Carta Magna.</P>

<P>En este loable esfuerzo se ha llegado a extremos contrarios a la raz&oacute;n y a la l&oacute;gica jur&iacute;dica. Tal es el caso, que la ley contempla que siempre que la autoridad judicial dicte una sentencia condenatoria, se sancione al inculpado a la reparaci&oacute;n del da&ntilde;o; dejando fuera diversas consideraciones de hecho y de derecho, que deber&iacute;a tomar en consideraci&oacute;n el juez, al individualizar la pena en lo concerniente a la reparaci&oacute;n del da&ntilde;o.</P>

<P>Segundo. En la pr&aacute;ctica, a la mayor&iacute;a de los inculpados se les sanciona con la reparaci&oacute;n del da&ntilde;o. Sin embargo, es una minor&iacute;a quienes cumplen con esta obligaci&oacute;n legal, pues la ley contempla la figura de la prescripci&oacute;n, donde el simple transcurso del tiempo óque por cierto es de dos a&ntilde;osó exime su cumplimiento.</P>

<P>Asimismo, nuestro sistema de justicia penal contempla diversos beneficios de libertad anticipada para los sentenciados, como el tratamiento preliberacional, la libertad preparatoria o la remisi&oacute;n parcial de la pena.</P>

<P>Estos beneficios de libertad que son positivos para los internos, sin embargo, no es lo mismo para las v&iacute;ctimas u ofendidos de los delitos y que son del todo injustos. Y m&aacute;s a&uacute;n si valoramos que la inmensa mayor&iacute;a de las personas que obtienen estos beneficios no pagan la reparaci&oacute;n del da&ntilde;o y que s&oacute;lo esperan el transcurso del tiempo para solicitar su prescripci&oacute;n y su no exigibilidad.</P>

<P>Por tal raz&oacute;n, considero que si una persona que cometi&oacute; un delito y con el tiempo se le otorga un beneficio de libertad anticipada, lo menos que se debe esperar es que pague la reparaci&oacute;n del da&ntilde;o, como una muestra de equidad procesal para la victima u ofendido, por lo que propongo una adici&oacute;n al art&iacute;culo 113 del C&oacute;digo Penal Federal y que el tiempo para que prescriba la reparaci&oacute;n del da&ntilde;o sea el mismo que se necesita para que prescriba la pena privativa de libertad.</P>

<P>Tercero. Nuestra Carta Magna y el C&oacute;digo Procesal de la materia establecen el pago de da&ntilde;os y perjuicios para quien comete un delito. Sin embargo, estimo que en trat&aacute;ndose de materia penal, la legislaci&oacute;n solamente deber&iacute;a sancionar la reparaci&oacute;n del da&ntilde;o y no as&iacute; los perjuicios, que son una figura de naturaleza civil toda vez que debe entenderse como perjuicios la ganancia o utilidad licita que dej&oacute; de percibirse por responsabilidad de un tercero o la indemnizaci&oacute;n por un tratamiento, por un detrimento patrimonial. En cambio la reparaci&oacute;n del da&ntilde;o, en sentido penal, tiene otro fondo, de una justicia restaurativa para el da&ntilde;o f&iacute;sico y moral.</P>

<P>En m&eacute;rito de lo expuesto y con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a, el siguiente proyecto de decreto en el que se reforma el art&iacute;culo 20, apartado A, fracci&oacute;n I, p&aacute;rrafo segundo, y apartado B, fracci&oacute;n IV, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, reforma y adiciona los art&iacute;culos 30, 31 Bis y 113 del C&oacute;digo Penal  Federal y reforma los art&iacute;culos 135, 149, 293 y 365 del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Por razones de tiempo no es posible enunciar todo el proyecto de reformas de la iniciativa. Sin embargo, en virtud de que se encuentra publicada en la Gaceta Parlamentaria, solicito se dispense su lectura y se tenga por reproducida &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Arellano Pulido. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Se recibi&oacute; del diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma diversas disposiciones de la Ley de Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en Materia Nuclear. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que adiciona un art&iacute;culo 5 Bis a la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela:</B> Con su permiso, diputada Presidenta. El suscrito, diputado federal de esta LX Legislatura, del Grupo Parlamentario de Acci&oacute;n Nacional, y en ejercicio de sus facultades, se permite someter a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa de decreto que adiciona un art&iacute;culo 5 Bis a la Ley Federal de Juegos y Sorteos, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>El incremento de los establecimientos de centros de apuestas remotas, as&iacute; como las salas de sorteos de s&iacute;mbolos o n&uacute;meros, ha venido en ascenso en nuestro pa&iacute;s; de igual forma, la cantidad de personas que d&iacute;a a d&iacute;a acuden a estos centros ha crecido de forma exponencial.</P>

<P>Actualmente se encuentran funcionando cerca de 130 salas de sorteos de s&iacute;mbolos o n&uacute;meros, de un universo de alrededor de 330 salas de este mismo tipo autorizadas actualmente. Estos centros funcionan por medio de terminales electr&oacute;nicas donde se realizan sorteos de n&uacute;meros mediante soporte electr&oacute;nico, con n&uacute;meros seleccionados de forma aleatoria.</P>

<P>Los jugadores introducen una cantidad determinada de dinero v&iacute;a efectivo, fichas, tarjetas electr&oacute;nicas o alg&uacute;n otro medio, y a trav&eacute;s de un bot&oacute;n o palanca se acciona el dispositivo que genera una cantidad de n&uacute;meros o im&aacute;genes de forma aleatoria, seg&uacute;n sea el modelo de la m&aacute;quina. Del resultado arrojado y seg&uacute;n la ubicaci&oacute;n de los s&iacute;mbolos depende el pago o ganancia que habr&aacute; de obtener el jugador.</P>

<P>Dentro de esas m&aacute;quinas existe un porcentaje de devoluci&oacute;n al p&uacute;blico, mismo que refiere el porcentaje de dinero devuelto a los jugadores v&iacute;a premios sobre la cantidad total depositada por los mismos clientes durante la vida &uacute;til de estas m&aacute;quinas.</P>

<P>Este porcentaje de devoluci&oacute;n al p&uacute;blico es determinado en la f&aacute;brica de las m&aacute;quinas al momento de instalar el software o la programaci&oacute;n de algunos modelos, y ese porcentaje se programa en un circuito integrado o alguna memoria temporal o alg&uacute;n otro dispositivo, como lo puede ser un disco compacto u otro similar.</P>

<P>Ese porcentaje de devoluci&oacute;n en Estados Unidos var&iacute;a seg&uacute;n el estado, entre 75 por ciento, por ejemplo, en el estado de Nevada, el 85 por ciento en el estado de Florida y el 78 por ciento en Nueva Jersey. En Latinoam&eacute;rica, por ejemplo en el Per&uacute;, este porcentaje de devoluci&oacute;n es de 85 por ciento.</P>

<P>Los usuarios de nuestro pa&iacute;s se encuentran indefensos al no existir ninguna regulaci&oacute;n al respecto, lo que los coloca ante una desventajosa situaci&oacute;n con las operadoras de las salas de juegos. Adem&aacute;s que resulta importante que la autoridad competente proteja los derechos de los consumidores en cualquiera de sus modalidades, en este caso concreto para los jugadores en las salas de sorteos de s&iacute;mbolos o n&uacute;meros.</P>

<P>Por ello resulta necesario que por ley se establezca un porcentaje m&iacute;nimo que habr&aacute; de devolver a los usuarios de la cantidad total que depositen en las mencionadas terminales electr&oacute;nicas.</P>

<P>Por lo expuesto, me permito someter a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto que adiciona un art&iacute;culo 5 Bis a la Ley Federal de Juegos y Sorteos en los siguientes t&eacute;rminos.</P>

<P>&Uacute;nico. Se adiciona el art&iacute;culo 5 Bis a la Ley Federal de Juegos y Sorteos para quedar de la siguiente forma:</P>

<P>Art&iacute;culo 5 Bis. &quot;Las terminales electr&oacute;nicas en las que se realicen sorteos de s&iacute;mbolos o n&uacute;meros mediante soporte electr&oacute;nico con n&uacute;mero seleccionados de forma aleatoria, habr&aacute;n de devolver a los poseedores, v&iacute;a premios, por lo menos el 75 por ciento de la cantidad total que durante su vida &uacute;til reciban por concepto de apuestas.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n establecer&aacute; los mecanismos y procedimientos necesarios para garantizar el cumplimiento de lo dispuesto en el p&aacute;rrafo anterior&quot;.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Antonio Medell&iacute;n Varela. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Turismo.</P>

<P>Se concede el uso de la tribuna al diputado Juan Guerra Ochoa, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias, ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros.</P>

<P>En noviembre del a&ntilde;o pasado algunos legisladores, senadores de Acci&oacute;n Nacional, tambi&eacute;n del PRI y tambi&eacute;n compa&ntilde;eros del PRD, nos vimos beneficiados con un evento muy importante donde estuvo gente de la talla del doctor Antonio Guidi, del propio maestro Rold&aacute;n Chopa, que organizaron un evento junto con otros destacados especialistas y organizaciones de consumidores, a efecto de discutir c&oacute;mo en M&eacute;xico protegemos los derechos y garant&iacute;as colectivos; c&oacute;mo se tutelan en M&eacute;xico derechos difusos.</P>

<P>Este tema ya avanz&oacute; en toda Latinoam&eacute;rica, en todo el mundo. En M&eacute;xico no. Tiene que ver, lo quiero decir, con la circunstancia de que en derechos humanos hemos pasado de las garant&iacute;as individuales, derechos sociales, ahora lo que se llama &quot;la tercera generaci&oacute;n&quot;, derechos colectivos, derechos solidarios. Pero nuestro marco jur&iacute;dico constitucional y legal sigue anclado en el liberalismo que le heredamos, donde s&oacute;lo se tutela el derecho y la garant&iacute;a individual. No tenemos instrumentos legales para hacer exigibles jur&iacute;dicamente derechos colectivos, garant&iacute;as colectivas, para que se tutelen derechos difusos.</P>

<P>Les quiero decir a todos ustedes que esto tambi&eacute;n lo estamos trabajando con instituciones como la Procuradur&iacute;a Federal del Consumidor.</P>

<P>ÅøDe qu&eacute; se trata? Se trata de que frente al abuso de alg&uacute;n proveedor, ll&aacute;mese privado o estatal, el consumidor tenga derechos para protegerse.</P>

<P>Actualmente si a m&iacute; me cobran por abuso en alg&uacute;n banco una comisi&oacute;n indebida, yo no voy a ir a un juicio porque me sale m&aacute;s caro este proceso que lo que voy a recuperar. El problema ser&iacute;a: que si es un error, y me lo hacen a m&iacute;, pues no pasa nada. Pero cuando ocurre que se lo est&aacute;n haciendo a miles o a cientos de miles Åøc&oacute;mo se defiende todo eso?</P>

<P>Lo mismo puede ser si es el caso de la Comisi&oacute;n Federal de Electricidad o de Luz y Fuerza o si es otro proveedor.</P>

<P>Esta forma o este asunto, este tema, en distintos pa&iacute;ses toma distintos nombres. En Estados Unidos son muy conocidos por lo que se ve luego en pel&iacute;culas, las famosas <I>class actions </I>o acciones de clase, acciones colectivas donde un abogado junta y va a defender, a encausar ante los tribunales la defensa de determinados consumidores o de determinados ciudadanos afectados por algo, sea de car&aacute;cter privado o p&uacute;blico.</P>

<P>No es &eacute;ste el modelo que estamos presentando porque ese modelo de tipo individual en su gesti&oacute;n de tipo de abogados, se presta para que se vea como un asunto de negocio.</P>

<P>Lo que estamos planteando es que instancias del Estado como la Procuradur&iacute;a Federal del consumidor, no jueguen un rol de juez y parte. No est&eacute;n queriendo quedar bien con todo mundo, sino que se aboquen a tutelar y a proteger el derecho de la gente m&aacute;s desprotegida, del ciudadano.</P>

<P>Entonces estamos hablando de una iniciativa muy noble, de una iniciativa que vamos a requerir óporque es constitucionaló el apoyo de la bancada de Acci&oacute;n Nacional, del apoyo obviamente del PRI, pero de todos los legisladores.</P>

<P>Lo he platicado con algunos y en principio hay inter&eacute;s de que protejamos estos derechos colectivos o difusos. De manera que ese es el car&aacute;cter.</P>

<P>Ojal&aacute; estos sean de los temas m&aacute;s importantes de este periodo ordinario, toda vez que con esto vamos a propiciar nada m&aacute;s que un bien e instrumentos de defensa a los ciudadanos.</P>

<P>El art&iacute;culo que se reforma es el 17 constitucional y lo que se agrega es un &uacute;ltimo p&aacute;rrafo que dice: &quot;Las leyes regular&aacute;n aquellas acciones y procedimientos para la protecci&oacute;n adecuada de derechos e intereses colectivos as&iacute; como medidas que permitan a los individuos su organizaci&oacute;n para la defensa de los mismos&quot;.</P>

<P>Esto es, obviamente nos va a implicar despu&eacute;s reformar el marco legal, Ley de Protecci&oacute;n al Consumidor, otras cosas, pero ahorita de entrada lo que le dar&iacute;a base es esta reforma constitucional y s&oacute;lo se requiere agregar este p&aacute;rrafo. Porque s&eacute; que todos lo vamos a apoyar, muchas gracias a todos ustedes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Guerra Ochoa. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Beatriz Collado Lara, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que adiciona una fracci&oacute;n VI al art&iacute;culo 7 de la Ley General de Educaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del Partidito de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que adiciona una fracci&oacute;n VII Bis al art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;ora Presidenta. El incremento de precios representa la p&eacute;rdida del poder adquisitivo de las familias mexicanas. Con un aumento en los precios no es posible llevar a cabo una planificaci&oacute;n estrat&eacute;gica ni para las empresas y mucho menos para la familia de los trabajadores.</P>

<P>Durante los &uacute;ltimos seis a&ntilde;os la econom&iacute;a mexicana ha registrado una relativa estabilidad en el nivel de precios, a tal grado que desde el 2000 fue posible disminuir el alza de precios hasta un d&iacute;gito. Sin embargo, en el 2007 termin&oacute; esta relativa estabilidad en los precios de los bienes y servicios. El comienzo fue duro principalmente para las familias pobres, al experimentar un aumento en el precio de la tortilla de entre 40 y m&aacute;s de 80 por ciento arriba de los 6.5 pesos a que se compraba este insumo nutricional b&aacute;sico a finales de diciembre de 2007.</P>

<P>No obstante, el incremento de precios no se ha dado s&oacute;lo en la tortilla. En 2007 y lo que va de 2008, los precios de la canasta b&aacute;sica se han incrementado sobremanera; mientras, el salario m&iacute;nimo general tan s&oacute;lo se ha incrementado, en el caso de 2007, 4 y 5 por ciento y para 2008 el asunto es desalentador: 2 pesos al d&iacute;a de incremento salarial. Esto implica una p&eacute;rdida del poder adquisitivo del salario de entre 30 y 45 por ciento.</P>

<P>Hay que se&ntilde;alar que los precios de los principales productos de la canasta b&aacute;sica est&aacute;n a merced de los precios internacionales. Sin embargo, esto no exime al Ejecutivo federal y las instituciones que le dan sustento, de garantizar el poder adquisitivo de todos y cada uno de los ciudadanos mexicanos.</P>

<P>Por ejemplo, la Ley de la Administraci&oacute;n P&uacute;blica Federal, en su art&iacute;culo 34, fracci&oacute;n VII, dispone que a la Secretar&iacute;a de Econom&iacute;a le corresponde establecer la pol&iacute;tica de precios y con el auxilio y participaci&oacute;n de las autoridades locales, vigilar su estricto cumplimiento, particularmente en lo que se refiere a art&iacute;culos de consumo y uso popular.</P>

<P>Aqu&iacute; se puede se&ntilde;alar que s&oacute;lo el anuncio del incremento al impuesto de la gasolina y el diesel en el 2007, impact&oacute; los precios de los bienes y servicios, y en octubre esto fue evidente.</P>

<P>Es por ello, legisladoras y legisladores, que se propone que cuando se registre un incremento en el &Iacute;ndice Nacional de Precios al Consumidor, en la canasta b&aacute;sica, por arriba del salario m&iacute;nimo vigente, teniendo como referencia que el incremento sea mayor a 2 puntos porcentuales del salario m&iacute;nimo y que &eacute;ste se sostenga durante tres meses consecutivos, se lleve a cabo y de inmediato, un control de precios por parte del Ejecutivo federal, y en concreto, de la Secretar&iacute;a de Econom&iacute;a, para evitar la especulaci&oacute;n. Pero sobre todo, garantizar el poder adquisitivo de la poblaci&oacute;n mexicana.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;ora Presidenta, que se inscriba el texto &iacute;ntegro en el Diario de los Debates de esta honorable C&aacute;mara de Diputados, de la iniciativa con proyecto de decreto, por el que se adiciona una fracci&oacute;n VII Bis, al art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Alejandro S&aacute;nchez Camacho. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La siguiente exposici&oacute;n se pospone. Era un punto para reformar el art&iacute;culo 3o., fracci&oacute;n III, numeral 9, de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<P>Se concede el uso de la tribuna a la diputada Rosa Elva Soriano S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Vengo a este pleno a presentar iniciativa con proyecto de decreto que reforma y adiciona un p&aacute;rrafo al art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Es indiscutible que uno de los grandes temas universales, de innegable reconocimiento y aceptaci&oacute;n lo constituyen los derechos fundamentales, que son aquellos derechos que, en un momento hist&oacute;ricamente dado, se consideran indispensables para asegurar a todo ser humano la posibilidad concreta de una vida vivida con amplia libertad y justicia.</P>

<P>Es as&iacute; como el derecho constitucional es inseparable de la formulaci&oacute;n y defensa de esos, sus derechos subjetivos. Y una prueba de que ya se le concibi&oacute; as&iacute;, en los inicios del constitucionalismo, se le encuentra en el art&iacute;culo 16 de la c&eacute;lebre Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano que dice: un Estado sin derechos fundamentales y sin divisi&oacute;n de poderes no tiene Constituci&oacute;n.</P>

<P>En este contexto los derechos se deb&iacute;an hacer exigibles frente al Estado, no as&iacute; frente a los individuos, pues &uacute;nicamente se reconoc&iacute;a la intraspasable esfera jur&iacute;dica de libertad de las personas, la cual, tal como se indica, no pod&iacute;a ser afectada en ning&uacute;n sentido por la actuaci&oacute;n de las entidades estatales.</P>

<P>De ah&iacute; que para garantizar procesalmente estos derechos de libertad, surgieran en M&eacute;xico procedimientos constitucionales de relevante trascendencia mundial como lo es el juicio de amparo, que remonta su origen a la Constituci&oacute;n Pol&iacute;tica del estado de Yucat&aacute;n, promulgada el 31 de marzo de 1841.</P>

<P>El juicio de amparo es el medio protector por excelencia de los derechos fundamentales establecidos en nuestra Constituci&oacute;n. A trav&eacute;s de &eacute;ste podemos protegernos de las leyes o actos de las autoridades que los violentan, m&aacute;s no as&iacute; de los particulares.</P>

<P>Es necesario insistir que nuestra Carta Magna otorga medios para defender los derechos fundamentales que le corresponden a todo ser humano por el s&oacute;lo hecho de serlo. Sin embargo, nuestra Constituci&oacute;n no contempl&oacute; las medidas necesarias parar evitar la violaci&oacute;n de los derechos fundamentales consagrados en la misma, por parte de entes privados.</P>

<P>Para describir lo anterior mencionar&eacute; tres ejemplos. El primero de ellos relativo a la discriminaci&oacute;n ejercida en contra de alguna persona f&iacute;sica cuando se le niega la entrada en alg&uacute;n centro de esparcimiento sin raz&oacute;n alguna.</P>

<P>Otro ejemplo lo encontramos al advertir la enorme capacidad de destrucci&oacute;n del medio ambiente que tienen diversas empresas privadas. En este caso, Åøc&oacute;mo se salvaguardan los derechos de particulares afectados por otros particulares?</P>

<P>Y finalmente el relativo a Åøc&oacute;mo nos podemos enfrentar ante las pr&aacute;cticas monop&oacute;licas de los grandes corporativos, que a trav&eacute;s de los llamados &quot;contratos de adhesi&oacute;n&quot; nos someten a condiciones y cl&aacute;usulas inequitativas e incluso leoninas, por decir los menos?</P>

<P>Es preciso reconocer que, a&uacute;n cuando en M&eacute;xico no contamos con alguna disposici&oacute;n constitucional expresa para hacer valer los derechos fundamentales frente a particulares, s&iacute; tenemos antecedentes importantes vertidos en diversos comentarios realizados por expertos acad&eacute;micos en nuestra Carta Magna.</P>

<P>Especialmente me refiero a lo dicho respecto al art&iacute;culo 1o. constitucional, cuando se ha afirmado que el principio de no discriminaci&oacute;n rige no solamente para las autoridades sino tambi&eacute;n, con algunos matices, para los particulares, pues como aqu&iacute; lo he comentado, no es posible discriminar por motivos de raza o de sexo, lo cual significa, entre otras cuestiones que la prohibici&oacute;n de discriminar supone un l&iacute;mite a la autonom&iacute;a de la voluntad y a la autonom&iacute;a de las partes para contratar.</P>

<P>Por ello, prop&oacute;sito esencial de esta iniciativa es el reconocimiento sustantivo de los derechos fundamentales frente a diversas actuaciones de entes privados que pudieran incurrir en su afectaci&oacute;n, con lo cual lograr&iacute;amos dar un paso significativo en la evoluci&oacute;n del estado de derecho constitucional que nos lleve a garantizar jurisdiccionalmente los derechos fundamentales en M&eacute;xico.</P>

<P>Por lo anteriormente expuesto y fundamentado, me permito proponer ante este pleno la iniciativa con proyecto de decreto que reforma y adiciona un cuarto p&aacute;rrafo al art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Los derechos fundamentales son oponibles a todo acto u omisi&oacute;n de entes p&uacute;blicos y privados que lesione, restrinja, altere o amenace en cualquier medida esta Constituci&oacute;n y a las disposiciones legales que emanen de ella, as&iacute; como a los tratados internacionales celebrados en t&eacute;rminos del art&iacute;culo 133 constitucional. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Rosa Elva Soriano S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Por lo que se refiere a la iniciativa presentada por el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario de Acci&oacute;n Nacional, que adiciona un art&iacute;culo 5 Bis a la Ley Federal de Juegos y Sorteos, voy a modificar el turno para enviarla solamente a la Comisi&oacute;n de Gobernaci&oacute;n, por favor.</P>

<P>Se concede el uso de la tribuna al diputado Miguel &Aacute;ngel Arellano Pulido, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona un art&iacute;culo 189 Bis y reforma el Cap&iacute;tulo IV del T&iacute;tulo VI del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, en el M&eacute;xico de hoy, uno de los temas m&aacute;s sensibles en la poblaci&oacute;n y uno de los m&aacute;s importantes en la agenda nacional es sin duda la seguridad p&uacute;blica y el incremento en los &iacute;ndices de criminalidad. Sin duda, la atenci&oacute;n a estos asuntos torales sigue siendo una asignatura pendiente.</P>

<P>En los &uacute;ltimos a&ntilde;os, la violencia se ha recrudecido e incrementado y, m&aacute;s grave a&uacute;n, la delincuencia organizada ha prosperado significativamente. Los hechos delictuosos se cometen con un alto grado de violencia, sa&ntilde;a y vejaciones, como lo apreciamos en las llamadas ejecuciones.</P>

<P>El narcotr&aacute;fico ha extendido sus redes a la comisi&oacute;n de otros delitos graves como el secuestro, la trata de personas, la venta de armas de fuego de uso reservado del Ej&eacute;rcito, entre otros m&aacute;s.</P>

<P>Otro aspecto relevante es su infiltraci&oacute;n en las instituciones de seguridad p&uacute;blica, procuraci&oacute;n, administraci&oacute;n y ejecuci&oacute;n de justicia penal, obteniendo seguridad e impunidad con sobornos o bajo amenazas.</P>

<P>Algo caracter&iacute;stico de los a&ntilde;os m&aacute;s recientes es que la delincuencia ha buscado tener un control total de su territorio y actividades, infiltr&aacute;ndose en los cuerpos de seguridad p&uacute;blica o bien a trav&eacute;s de la intimidaci&oacute;n, practicando una especie de terrorismo contra los cuerpos de seguridad, ejecutando a los mandos a plena luz del d&iacute;a, con operativos impresionantes por el n&uacute;mero de sicarios y veh&iacute;culos utilizados, as&iacute; como el uso de armas de fuego de alto poder.</P>

<P>Aunado a lo anterior, en la delincuencia com&uacute;n es cada vez m&aacute;s frecuente que opten por enfrentar a las polic&iacute;as con armas altamente sofisticadas e incluso con explosivos, que indudablemente buscan causar el mayor da&ntilde;o posible a los elementos policiacos.</P>

<P>A la fecha, no es de f&aacute;cil acceso la consulta a las estad&iacute;sticas oficiales que contemplan cifras reales sobre los homicidios contra polic&iacute;as y mandos medios. S&oacute;lo existen algunas cifras contempladas por revistas y organizaciones no gubernamentales que podr&iacute;an darnos una visi&oacute;n general de este grave problema.</P>

<P>Sin embargo, es de conocimiento general lo alarmante de la situaci&oacute;n, pues diariamente vemos en los medios de comunicaci&oacute;n que ejecutan a mandos policiacos o elementos de las diferentes corporaciones, sin importar si se trata de corporaciones federales, estatales o municipales.</P>

<P>Es por ello que, pensando en los casos donde elementos de seguridad o de una corporaci&oacute;n policiaca sean agredidos por uno o m&aacute;s delincuentes, con el prop&oacute;sito de evitar su captura o su detenci&oacute;n, propongo que esta conducta en s&iacute; misma constituya un delito que se agrave dependiendo del uso de armas blancas, de fuego o explosivos, buscando resguardar la integridad de los elementos policiacos que pueden resultar v&iacute;ctimas de un delito.</P>

<P>En este orden de ideas, considero importante legislar al respecto y que esa agresi&oacute;n y violencia contra los cuerpos de seguridad, ya sea que se cause resultados o no, por s&iacute; misma constituya un delito.</P>

<P>En m&eacute;rito de lo expuesto, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo primero. Se adiciona el art&iacute;culo 189 Bis y se reforma el Cap&iacute;tulo IV del T&iacute;tulo Sexto del C&oacute;digo Penal Federal, para quedar como sigue:</P>

<P>T&iacute;tulo Sexto</P>
<P>Cap&iacute;tulo IV. &quot;Delitos Cometidos contra Servidores P&uacute;blicos&quot;.</P>

<P>Art&iacute;culo 189 Bis. Comete el delito de agresi&oacute;n contra agentes de la autoridad, el que ataque a un elemento de los cuerpos de seguridad p&uacute;blica, procuraci&oacute;n de justicia, de los centros de reclusi&oacute;n o del Ej&eacute;rcito mexicano, con la finalidad de evitar su detenci&oacute;n o evadirse de la misma.</P>

<P>1. Se aplicar&aacute; de 1 a 3 a&ntilde;os de presi&oacute;n si la agresi&oacute;n fuere s&oacute;lo f&iacute;sica y sin el uso de ning&uacute;n tipo de arma.</P>

<P>2. Se aplicar&aacute; de 1 a 8 a&ntilde;os de prisi&oacute;n si se utilizare un arma blanca u otro tipo de instrumentos que puedan ocasionar lesiones en la v&iacute;ctima.</P>

<P>3. Se aplicar&aacute;n de 3 a 15 a&ntilde;os cuando se utilicen armas de fuego o explosivos.</P>

<P>Las penas anteriores se aplicar&aacute;n tomando en consideraci&oacute;n las particularidades del ataque y ser&aacute;n independientes de aquellas que merezcan por la comisi&oacute;n de otros delitos que pudieren producirse.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Miguel &Aacute;ngel Arellano Pulido. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La siguiente propuesta tambi&eacute;n se pospone. Era para presentar iniciativa que reforma el art&iacute;culo 32 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se concede el uso de la tribuna a la diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley del Seguro Social.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> Con su permiso, compa&ntilde;era Presidenta diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> La suscrita, diputada federal integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en la LX Legislatura, en uso de las facultades que se me confieren presento al Pleno de esta honorable C&aacute;mara de Diputados la siguiente </P>

<P>Iniciativa con proyecto de decreto</P>

<P>La Convenci&oacute;n Internacional de los Derechos de la Ni&ntilde;ez, ratificada por el Estado mexicano en 1990, constituy&oacute; un instrumento fundamental para construir una nueva visi&oacute;n sobre la infancia y, por ende, para establecer compromisos y lineamientos que garanticen los derechos se&ntilde;alados en la misma. En este sentido, los estados partes han adoptado todas la medidas administrativas, legislativas y de otra &iacute;ndole, para dar efectividad a los derechos establecidos en la misma.</P>

<P>Este compromiso sirve para que diversos organismos, como el Comit&eacute; de los Derechos del Ni&ntilde;o, de la ONU, insistan en la necesidad de armonizar las leyes para que garanticen su aplicaci&oacute;n en el corto y en el largo plazo.</P>

<P>En M&eacute;xico durante los 10 a&ntilde;os de vigencia de la Convenci&oacute;n han ocurrido diversas reformas legislativas con los derechos de la ni&ntilde;ez, en temas tales como la violencia intrafamiliar, las adopciones, la tipificaci&oacute;n de delitos cometidos contra ni&ntilde;as y ni&ntilde;os, entre las principales.</P>

<P>Estas medidas introducen por primera vez, en la historia del pa&iacute;s el concepto de ni&ntilde;a, ni&ntilde;o y de sus derechos, aspectos que resultan fundamentales para un trato diferente hacia esta poblaci&oacute;n.</P>

<P>Lo anterior ha llevado a reflexionar en torno a la necesidad de contar con un marco legal amplio que garantice los derechos de la ni&ntilde;ez y las condiciones que son b&aacute;sicas para hacerlos valer.</P>

<P>La Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes define, en su art&iacute;culo 2o., que son ni&ntilde;as y ni&ntilde;os aquellas personas hasta los 12 a&ntilde;os de edad incompletos, y como adolescentes, a las personas desde los 12 a&ntilde;os cumplidos a los 18 a&ntilde;os cumplidos o los 18 a&ntilde;os incompletos.</P>

<P>En este sentido, es indispensable el reconocimiento del Estado mexicano de que todo ni&ntilde;o o ni&ntilde;a o adolescente tiene derecho a vivir en condiciones de bienestar y la obligaci&oacute;n a que todas las medidas que se adopten deban atender a su inter&eacute;s superior. Tal es el caso de la Ley del Seguro Social, ya que su distinci&oacute;n etaria est&aacute; hecha hasta los 16 a&ntilde;os, dejando a las personas en el rango de edades de 16 a&ntilde;os cumplidos hasta los 18 a&ntilde;os incompletos conculcados en sus derechos.</P>

<P>Por lo anteriormente expuesto y fundado, se propone armonizar esta ley, homolog&aacute;ndola a la Convenci&oacute;n Internacional de los Derechos de la Ni&ntilde;ez, en lo que respecta al rango de edad antes mencionado y someto a consideraci&oacute;n de esta asamblea la siguiente iniciativa con proyecto que reforma diversas disposiciones de la Ley del Seguro Social.</P>

<P>Art&iacute;culo &Uacute;nico<I>.</I> Se reforman las fracciones IV y VI del art&iacute;culo 64; V y VII del art&iacute;culo 84; 134, 136, fracciones I y II y antepen&uacute;ltimo y &uacute;ltimo del art&iacute;culo 138, para quedar como sigue: </P>

<P>Fracci&oacute;n IV, del art&iacute;culo 64. &quot;A cada uno de los hu&eacute;rfanos, que lo sean de padre o madre, menores de dieciocho a&ntilde;os, se les otorgar&aacute; una pensi&oacute;n equivalente al veinte por ciento de la que hubiera correspondido al asegurado, trat&aacute;ndose de incapacidad permanente total. Esta pensi&oacute;n se extinguir&aacute; cuando el hu&eacute;rfano cumpla dieciocho a&ntilde;os.</P>

<P>&quot;Deber&aacute; otorgarse o extenderse el goce de esta pensi&oacute;n, en los t&eacute;rminos del reglamento respectivo, a los hu&eacute;rfanos mayores de dieciocho a&ntilde;os, hasta una edad m&aacute;xima de veinticinco a&ntilde;os, cuando se encuentren estudiando en planteles del sistema educativo nacional, tomando en consideraci&oacute;n, las condiciones econ&oacute;micas, familiares y personales del beneficiario y siempre y cuando sea sujeto del r&eacute;gimen obligatorio&quot;.</P>

<P>Fracci&oacute;n VI. &quot;A cada uno de los hu&eacute;rfanos cuando lo sean de padre y madre, menores de 18 a&ntilde;os o hasta 25 a&ntilde;os si se encuentran estudiando en los planteles del sistema educativo nacional, o en tanto se encuentre totalmente incapacitado debido a una enfermedad cr&oacute;nica de efecto f&iacute;sico o ps&iacute;quico, se les otorgar&aacute; una pensi&oacute;n equivalente al 30 por ciento de la que hubiera correspondido al asegurado, trat&aacute;ndose de incapacidad permanente total.</P>

<P>Tendr&aacute;n derecho a recibir pensi&oacute;n de orfandad cada uno de los hijos menores de 18 a&ntilde;os, cuando muera el padre o la madre si alguno de &eacute;stos hubiera tenido el car&aacute;cter de asegurado y acrediten tener ante el instituto un m&iacute;nimo de 50 cotizaciones semanales o haber tenido la calidad de pensionados por invalidez.</P>

<P>El hu&eacute;rfano mayor de 18 a&ntilde;os que desempe&ntilde;e un trabajo remunerado no tiene derecho a percibir esta pensi&oacute;n, salvo que no puede mantenerse por su propio trabajo debido a una enfermedad cr&oacute;nica de efecto f&iacute;sico o ps&iacute;quico, para cada uno de los hijos menores de 18 a&ntilde;os del pensionado, el 10 por ciento de la cuant&iacute;a de la pensi&oacute;n.</P>

<P>El instituto conceder&aacute; en los t&eacute;rminos de este art&iacute;culo las asignaciones familiares a los hijos del pensionado mayores de 18 a&ntilde;os, si cumplen con las condiciones mencionadas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Esta ley entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario de los Debates.</P>

<P>Solicito se inserte en forma &iacute;ntegra este decreto en el Diario de los Debates. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Irene Arag&oacute;n Castillo. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con proyecto de decreto que reforma la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo.</P>

<P>De las comisiones unidas de Gobernaci&oacute;n, de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda: &quot;A los constituyentes de 1857&quot;, y</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 12 de la Ley de Asistencia Social.</P>
<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:57 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 7 de febrero a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
