<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del viernes 1 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 394 diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:43 horas): Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura, orden del d&iacute;a del 1 de febrero de 2008.</P>
<B>
</B><P>(Lectura del orden del d&iacute;a)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, vamos a hacer la declaratoria. Si nos permiten los medios de comunicaci&oacute;n retomar sus lugares.</P>

<P>&quot;La C&aacute;mara de Diputados de conformidad con lo que establece el art&iacute;culo 65 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, hoy, primero de febrero de 2008, declara formalmente iniciado el Segundo Periodo Ordinario de Sesiones, del Segundo A&ntilde;o de Ejercicio de la LX Legislatura&quot;.</P>

<P>La Mesa Directiva, para dar cumplimiento al art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; por escrito que la C&aacute;mara de Diputados ha iniciado formalmente el Segundo Periodo Ordinario de Sesiones del Segundo A&ntilde;o de Ejercicio de la XL Legislatura.</P>

<P>Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputados secretarios de la honorable C&aacute;mara de Diputados. Presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 91 aniversario de la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1917 y el l5l aniversario de la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1857, el pr&oacute;ximo 5 de febrero a las l0 horas en el museo pante&oacute;n de San Fernando, ubicado en calle San Fernando n&uacute;mero 17, entre H&eacute;roes y Guerrero, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior me permito solicitar a ustedes los nombres de los diputados de esa honorable C&aacute;mara, que asistir&aacute;n a la ceremonia de referencia. Agradezco las atenciones que se sirvan prestar a la presente y le reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, Secretaria. Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes diputados y diputadas: El diputado Christi&aacute;n Mart&iacute;n Lujano Nicol&aacute;s, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y la diputada Beatriz Pag&eacute;s Llergo Rebollar.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguiente movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>M&eacute;xico-Angola: diputado y cargo. Eduardo S&aacute;nchez Hern&aacute;ndez, secretario. Rogelio Mu&ntilde;oz Cerna, integrante.</P>

<P>M&eacute;xico-Arabia Saudita: diputada Lorena Mart&iacute;nez Rodr&iacute;guez secretaria; Enrique C&aacute;rdenas del Avellano, integrante.</P>

<P>M&eacute;xico-Argelia: diputado Eduardo Espinosa Abuxapqui, secretario; Enrique C&aacute;rdenas del Avellano, integrante.</P>

<P>M&eacute;xico-Argentina: diputado Ra&uacute;l Cervantes Andrade, secretario; Marco Bernal Guti&eacute;rrez, integrante.</P>

<P>M&eacute;xico-Australia: diputado Jos&eacute; Rosas Aispuro Torres, secretario; Carlos Rojas Guti&eacute;rrez, integrante.</P>

<P>M&eacute;xico-Austria: diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, cargo: integrante.</P>

<P>M&eacute;xico-B&eacute;lgica. Diputado y cargo: Tom&aacute;s Gloria Requena, secretario; Guillermina L&oacute;pez Balbuena, integrante.</P>

<P>M&eacute;xico-Belice: diputado H&eacute;ctor Padilla Guti&eacute;rrez, secretario; Isael Villa Villa, integrante.</P>

<P>M&eacute;xico-Bolivia: diputado Wenceslao Herrera Coyac, secretario; Gerardo Octavio Vargas Landeros, integrante.</P>

<P>M&eacute;xico-Brasil: diputado Gustavo C&aacute;rdenas Monroy, secretario; Joel Ayala Almeida, integrante.</P>

<P>M&eacute;xico-Bulgaria: diputada Patricia Villanueva Abraj&aacute;n, secretaria; Gerardo Sosa Castel&aacute;n, integrante.</P>

<P>M&eacute;xico-Canad&aacute;: diputado Rub&eacute;n Escajeda Jim&eacute;nez, secretario; Salvador Barajas del Toro, integrante.</P>

<P>M&eacute;xico-Chile: Alfredo Barba Hern&aacute;ndez, secretario; Gerardo Lagunes Gallina, integrante.</P>

<P>M&eacute;xico-China: Isael Villa Villa, cargo: integrante.</P>

<P>M&eacute;xico-Chipre: diputada Guillermina L&oacute;pez Balbuena, secretaria; Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, integrante.</P>

<P>M&eacute;xico-Colombia: diputado Arturo Mart&iacute;nez Rocha, secretario; &Eacute;lmar Darinel D&iacute;az Sol&oacute;rzano, integrante.</P>

<P>M&eacute;xico-Corea del Norte: diputado Alfredo R&iacute;os Camarena, secretario; Israel Beltr&aacute;n Montes, integrante.</P>

<P>M&eacute;xico-Costa Rica: diputada Mayra Pe&ntilde;uelas Acu&ntilde;a, secretaria; Arnulfo Cordero Alfonzo, integrante.</P>

<P>M&eacute;xico-Cuba: diputada Beatriz Pag&eacute;s Rebollar, integrante; Jorge Toledo Luis, integrante; Juan Carlos Velasco P&eacute;rez, integrante.</P>

<P>M&eacute;xico-Dinamarca: diputado Jos&eacute; Luis Blanco Paj&oacute;n, integrante; Aracely Escalante Jasso, secretario.</P>

<P>M&eacute;xico-Ecuador: Daniel Amador Gaxiola, secretario; Arturo Mart&iacute;nez Rocha, integrante.</P>

<P>M&eacute;xico-El Salvador: diputado Israel Beltr&aacute;n Montes, secretario; Jorge Mario Lescieur Talavera, integrante.</P>

<P>M&eacute;xico-Egipto: diputado V&iacute;ctor M&eacute;ndez Lanz, integrante.</P>

<P>M&eacute;xico-Eslovaquia: diputado Sergio Alc&aacute;ntara N&uacute;&ntilde;ez, secretario; Sergio Gonz&aacute;lez Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Espa&ntilde;a: diputado V&iacute;ctor Valencia de los Santos, secretario; Mar&iacute;a Oralia Vega Ortiz, integrante.</P>

<P>M&eacute;xico-Estados Unidos de Norteam&eacute;rica: diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, secretario; Juan Manuel Par&aacute;s Gonz&aacute;lez, integrante.</P>

<P>M&eacute;xico-Etiopia: diputado Pedro Montalvo G&oacute;mez, secretario; Nemesio Dom&iacute;nguez Dom&iacute;nguez, integrante.</P>

<P>M&eacute;xico-Filipinas: diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo, secretario; &Oacute;scar C&aacute;rdenas Monroy, integrante.</P>

<P>M&eacute;xico-Finlandia: diputada Juana Leticia Herrera Ale, secretario; Ricardo Aldana Prieto, integrante.</P>

<P>M&eacute;xico-Francia: diputada Arely Madrid Tovilla, integrante; Jes&uacute;s Ram&iacute;rez Stabros, secretario.</P>

<P>M&eacute;xico-Grecia: diputado Jorge Estefan Chidiac, secretario; Antonio de Jes&uacute;s D&iacute;az Athi&eacute;, integrante.</P>

<P>M&eacute;xico-Guatemala, diputada Mercedes Col&iacute;n Guadarrama, secretaria. Sergio Gonz&aacute;lez Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Hait&iacute;, diputado Alejandro Olivares Monterrubio, secretario. J. Francisco Rivera Bedoya, integrante.</P>

<P>M&eacute;xico-Holanda, diputado Adolfo Mota Hern&aacute;ndez, secretario. Juan Manuel Par&aacute;s Gonz&aacute;lez, integrante.</P>

<P>M&eacute;xico-Honduras, diputado Jorge Luis de la Garza Trevi&ntilde;o, secretario. Martha Hilda Gonz&aacute;lez Calder&oacute;n, integrante.</P>

<P>M&eacute;xico-Hungr&iacute;a, diputado Luis Enrique Ben&iacute;tez Ojeda, secretario. Diego Aguilar, integrante.</P>

<P>M&eacute;xico-India, diputada Lourdes Qui&ntilde;ones Canales, secretaria. Tom&aacute;s Gloria Requena, integrante.</P>

<P>M&eacute;xico-Indonesia, diputado Jeric&oacute; Abramo Masso, secretario. Eduardo S&aacute;nchez Hern&aacute;ndez, integrante.</P>

<P>M&eacute;xico-Ir&aacute;n, diputado Jorge Luis de la Garza Trevi&ntilde;o, secretario. Diego Aguilar, integrante.</P>

<P>M&eacute;xico-Irlanda, diputado Jes&uacute;s Ram&iacute;rez Stabros, secretario. Ram&oacute;n Salas L&oacute;pez, integrante.</P>

<P>M&eacute;xico-Israel, diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, integrante.</P>

<P>M&eacute;xico-Italia, diputado Fernando Moctezuma Pereda, integrante.</P>

<P>M&eacute;xico-Jamaica, diputado Patricio Flores Sandoval, secretario. Javier Guerrero Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Jap&oacute;n, diputado C&eacute;sar Duarte J&aacute;quez, secretario. Alfredo R&iacute;os Camarena, integrante.</P>

<P>M&eacute;xico-L&iacute;bano, Sara Latife Ruiz Ch&aacute;vez, integrante.</P>

<P>M&eacute;xico-Malasia, diputado Eduardo S&aacute;nchez Hern&aacute;ndez, secretario. Elizabeth Morales Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Marruecos, diputado Horacio Garza Garza, integrante.</P>

<P>M&eacute;xico-Montenegro, diputado Juan Carlos Velasco P&eacute;rez, secretario. J. Edmundo Ram&iacute;rez Mart&iacute;nez, integrante.</P>

<P>M&eacute;xico-Nicaragua, diputado Ram&oacute;n Barajas L&oacute;pez, integrante.</P>

<P>M&eacute;xico-Noruega, diputada Lourdes Qui&ntilde;ones Canales, integrante.</P>

<P>M&eacute;xico-Nueva Zelanda, diputado Samuel Palma C&eacute;sar, secretario. Miguel Gonz&aacute;lez Salum, integrante.</P>

<P>M&eacute;xico-Palestina, Miguel Gonz&aacute;lez Salum, secretario. Alfonso Izquierdo Bustamante, integrante.</P>

<P>M&eacute;xico-Panam&aacute;, diputado Gerardo Lagunes Gallina, integrante.</P>

<P>M&eacute;xico-Paraguay, diputado Alfonso Izquierdo Bustamante, secretario. Jes&uacute;s Reyna Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Per&uacute;, diputado Carlos Biebrich Torres, secretario. Guillermina L&oacute;pez Balbuena, integrante.</P>

<P>M&eacute;xico-Polonia, diputado Jes&uacute;s Reina Garc&iacute;a, secretario. Martha Gonz&aacute;lez Calder&oacute;n, integrante.</P>

<P>M&eacute;xico-Reino Unido, diputado C&eacute;sar Camacho Quiroz, secretario. Mauricio Ortiz Proal, integrante.</P>

<P>M&eacute;xico-Rep&uacute;blica Checa, diputado Marco Antonio Bernal Guti&eacute;rrez, secretario. Elizabeth Morales Garc&iacute;a, integrante.</P>

<P>M&eacute;xico-Rep&uacute;blica de Corea del Sur, diputada Lorena Mart&iacute;nez Rodr&iacute;guez, integrante.</P>

<P>M&eacute;xico-Rep&uacute;blica Dominicana, diputada Lourdes Qui&ntilde;ones Canales, secretaria. Wenceslao Herrera Coyac, integrante.</P>

<P>M&eacute;xico-Rumania, diputada Bertha Rodr&iacute;guez Ram&iacute;rez, secretaria. Arturo Mart&iacute;nez Rocha, integrante.</P>

<P>M&eacute;xico-Rusia, diputada Lorena Mart&iacute;nez Rodr&iacute;guez, secretaria. Pedro Montalvo G&oacute;mez, integrante.</P>

<P>M&eacute;xico-Santa Luc&iacute;a, diputado Gerardo Vargas Landeros, secretario. Rogelio Mu&ntilde;oz Serna, integrante.</P>

<P>M&eacute;xico-Serbia, diputado V&iacute;ctor Ortiz del Carpio, secretario. Ismael Ordaz Jim&eacute;nez, integrante.</P>

<P>M&eacute;xico-Singapur: Diputado Daniel Amador Gaxiola, integrante.</P>

<P>M&eacute;xico-Sud&aacute;frica: Diputado Eduardo S&aacute;nchez Hern&aacute;ndez, secretario. Lilia Merodio Reza, integrante.</P>

<P>M&eacute;xico-Suecia. Diputado Luis Enrique Ben&iacute;tez Ojeda, secretario. Daniel P&eacute;rez Valdez, integrante.</P>

<P>M&eacute;xico-Suiza. Roberto Badillo Mart&iacute;nez, integrante.</P>

<P>M&eacute;xico-Tailandia. Jes&uacute;s Ram&iacute;rez Stabros, secretario. Sergio Sandoval Paredes, integrante.</P>

<P>M&eacute;xico-Trinidad y Tobago. V&iacute;ctor Palma C&eacute;sar, secretario. Alejandro Olivares Monterrubio, integrante.</P>

<P>M&eacute;xico-Turqu&iacute;a. Jorge Lescieur Talabera, integrante.</P>

<P>M&eacute;xico-Ucrania. Diputada Elda G&oacute;mez Lugo, secretaria. Carlos Chaurand Arzate, integrante.</P>

<P>M&eacute;xico-Uruguay. Diputado Jos&eacute; Luis Blanco Paj&oacute;n, secretario. Arnoldo Ochoa Gonz&aacute;lez, integrante.</P>

<P>M&eacute;xico-Venezuela. Diputada Lourdes Qui&ntilde;ones Canales, secretaria. Alberto Amador Leal, integrante.</P>

<P>M&eacute;xico-Vietnam. Diputado Gilberto Ojeda Camacho, integrante. Mauricio Ortiz Proal, integrante.</P>

<P>Lo anterior para los efectos a que haya lugar. Firma el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor, con un asunto que se nos pas&oacute;.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, LX Legislatura. Presente.</P>

<P>Por este conducto me permito informarle que el diputado F&eacute;lix Castellanos Hern&aacute;ndez, en uso de su libre derecho, me ha manifestado su decisi&oacute;n de incorporarse al Grupo Parlamentario de Convergencia en esta honorable C&aacute;mara de Diputados de la LX Legislatura, con base en el comunicado que anexo al presente.</P>

<P>Al respecto, y en cumplimiento de las atribuciones que me confiere el art&iacute;culo 27 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito comunicarle la aceptaci&oacute;n del grupo parlamentario que me honro en coordinar para incorporar al diputado Castellanos Hern&aacute;ndez a nuestra fracci&oacute;n. Lo anterior lo hago de su conocimiento para efectos de lo dispuesto en los art&iacute;culos 27 y 29 de la referida Ley Org&aacute;nica.</P>

<P>Agradezco de antemano la atenci&oacute;n favorable que d&eacute; a la presente solicitud y aprovecho para saludarle. Atentamente el coordinador del grupo parlamentario de Convergencia en la C&aacute;mara de Diputados, diputado Alejandro Chanona Burguete. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 406 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>1. Que el diputado Jes&uacute;s Reyna Garc&iacute;a, cause alta como integrante en la Comisi&oacute;n de Gobernaci&oacute;n en el lugar que este Grupo Parlamentario del Partido Revolucionario Institucional cedi&oacute; al Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>2. Que la diputada Guillermina L&oacute;pez Balbuena cause alta como secretaria en la Comisi&oacute;n Especial sobre No Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos, lo anterior para los efectos a que haya lugar.</P>

<P>Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el coordinador del Grupo Parlamentario Acci&oacute;n Nacional:</P>

<P>Que la diputada Alma X&oacute;chilt Cardona Benavides, cause alta como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que la diputada Alma X&oacute;chilt Cardona Benavides, cause alta como integrante de la Comisi&oacute;n de Pesca. Lo anterior para los efectos a que haya lugar. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c, de la Ley Org&aacute;nica al Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velazco, cause alta como integrante en los Grupos de Amistad de Bulgaria y de Paraguay. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Carlos Alberto Puente Salas sustituya al diputado Manuel Portilla Di&eacute;guez en el Grupo de Amistad M&eacute;xico-Italia.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterada.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 257 de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 25 de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma el art&iacute;culo 181 de la Ley de Propiedad Industrial, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 51 y adiciona los art&iacute;culos 51 Bis-1, 51 Bis-2, 51 Bis-3 de la Ley General de Salud para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que expide la Ley de Cooperaci&oacute;n Internacional para el Desarrollo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma los art&iacute;culos 164 y 181 y adiciona un art&iacute;culo 181 Bis de la Ley Agraria.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Protecci&oacute;n Civil y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Alejandro D&iacute;az y P&eacute;rez Duarte para que pueda aceptar y usar la Condecoraci&oacute;n de la Gran Cruz de la Orden del F&eacute;nix, que le otorga el gobierno de la Rep&uacute;blica Hel&eacute;nica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al general Guillermo Galv&aacute;n Galv&aacute;n para que pueda aceptar y usar la condecoraci&oacute;n de la Cruz Peruana al M&eacute;rito Militar, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica del Per&uacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Oscar Cruz Barney, para que pueda aceptar y usar la condecoraci&oacute;n del Caballero de M&eacute;rito de la Sacra y Militar Orden Constantino de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia a nombre del pleno saluda al se&ntilde;or Guillermo Mart&iacute;nez Su&aacute;rez, director del Instituto Asturiano de la Juventud, responsable de acci&oacute;n electoral del Partido Socialista Obrero Espa&ntilde;ol, del Principado de Asturias.</P>

<P>Saludamos tambi&eacute;n al presidente municipal de Nezahualc&oacute;yotl, M&eacute;xico, el se&ntilde;or V&iacute;ctor Manuel Bautista L&oacute;pez, que se encuentran con nosotros, en este pleno.</P>

<P>Tambi&eacute;n saluda este pleno a los invitados especiales del estado de Chihuahua, que tambi&eacute;n nos acompa&ntilde;an el d&iacute;a de hoy.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Orden del d&iacute;a 5 de febrero de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Antes de levantar la sesi&oacute;n, les quiero decir que los hemos extra&ntilde;ado mucho. Bienvenidos todos.</P>

<P>(12:11 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 5 de febrero a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
