<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 14 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 307 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:24 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>
<P>Comunicaciones del gobierno del estado de Sonora.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del gobierno del estado de Sonora con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Comisi&oacute;n Nacional de los Derechos Humanos, con el que se remite contestaci&oacute;n a punto de acuerdo por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra la delegaci&oacute;n de diputados que participar&aacute; en la XV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, por celebrarse en la ciudad de Mazatl&aacute;n, Sinaloa, los d&iacute;as 17, 18 y 19 de febrero de 2008.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, numeral 1, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito comunicar a usted, con el objeto de que se someta al pleno, la integraci&oacute;n de la delegaci&oacute;n de la C&aacute;mara de Diputados que participar&aacute; en la XV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, por celebrarse en la ciudad de Mazatl&aacute;n, Sinaloa los d&iacute;as 17, 18 y 19 de febrero de 2008.</P>

<P>Acuerdo</P>

<P>Primero. Se autoriza la realizaci&oacute;n de la XV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, por celebrarse en la ciudad de Mazatl&aacute;n, Sinaloa, los d&iacute;as 17, 18 y 19 de febrero de 2008.</P>

<P>Segundo. La designaci&oacute;n de la delegaci&oacute;n acordada por este &oacute;rgano de gobierno en sesi&oacute;n de fechas 13 de febrero del presente a&ntilde;o, respecto de los legisladores que se propone integre la delegaci&oacute;n que participar&aacute; en la XV Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute;, a celebrarse en la ciudad de Mazatl&aacute;n, Sinaloa los d&iacute;as 17, 18 y 19 de febrero de 2008.</P>

<P>Nombre y grupo parlamentario respectivamente:</P>

<P>Diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, diputado Antonio Berber Mart&iacute;nez y diputada Omeheira L&oacute;pez Reyna, del Partido Acci&oacute;n Nacional.</P>
<P>Diputado Javier Hern&aacute;ndez Manzanares y diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado Gilberto Ojeda Camacho y diputado Salvador Barajas del Toro, del Partido Revolucionario Institucional.</P>
<P>Diputada Guadalupe Garc&iacute;a Noriega, del Partido Verde Ecologista de M&eacute;xico.</P>
<P>Diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, del Partido de Convergencia.</P>
<P>Diputado Rodolfo Sol&iacute;s Parga, del Partido del Trabajo.</P>
<P>Diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza.</P>
<P>Diputada Marina Arvizu Rivas, del Partido Alternativa.</P>

<P>Tercero. Asimismo, dicha reuni&oacute;n ser&aacute; presidida por la diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. De igual forma, la Vicepresidencia estar&aacute; a cargo de la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n.</P>

<P>Cuarto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Poder Legislativo, M&eacute;xico Distrito Federal, 13 de febrero de 2008. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>De la Secretar&iacute;a de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos &Aacute;ngel Mendoza Garc&iacute;a, Thalia Isabella Saenger Pedrero, Rogelio Mart&iacute;nez Guzm&aacute;n y Mart&iacute;n Esteva S&aacute;nchez puedan prestar servicios en las Embajadas de la Rep&uacute;blica Popular China en M&eacute;xico; de Canad&aacute; en M&eacute;xico, del Reino de Espa&ntilde;a en M&eacute;xico y de la Rep&uacute;blica &Aacute;rabe de Egipto en M&eacute;xico, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Once oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Cinco oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a los promoventes para su conocimiento.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema todav&iacute;a, diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a continuar con los dict&aacute;menes de primera lectura en lo que los compa&ntilde;eros alcanzan a tomar su asistencia, ya que algunos est&aacute;n corriendo; para que no corran, con clama podemos terminarlos.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que adiciona una fracci&oacute;n XXX al art&iacute;culo 28 de la Ley de los Derechos de las Personas Adultas Mayores.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al ciudadano Alejandro D&iacute;az y P&eacute;rez Duarte, para aceptar y usar la condecoraci&oacute;n de la Gran Cruz de la Orden de F&eacute;nix que le otorga el gobierno de la Rep&uacute;blica Hel&eacute;nica.</P>

<P>Con proyecto de decreto que concede permiso al general Guillermo Galv&aacute;n Galv&aacute;n, para aceptar y usar la condecoraci&oacute;n de la Cruz Peruana al M&eacute;rito Militar en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica del Per&uacute;.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Oscar Cruz Barney, para aceptar y usar la condecoraci&oacute;n del Caballero de M&eacute;rito de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de dispensarse la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura. Ahora s&iacute;, por favor, instruyo a la Secretar&iacute;a para que cierre el sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema. Se informa a la Presidencia que hasta el momento hay una asistencia de 362 diputadas y diputados. Ci&eacute;rrese el sistema electr&oacute;nico. Quien hasta el momento no ha registrado su asistencia dispone de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 2 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No se ha inscrito ning&uacute;n diputado para fundamentar el dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Aun cuando no se registr&oacute; ning&uacute;n diputado para fijar posici&oacute;n de su grupo parlamentario, se ha inscrito en lo particular el diputado Fernando Mayans Canabal, por lo que tiene el uso de la palabra por cinco minutos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la UNESCO en 1978 declar&oacute; a la educaci&oacute;n f&iacute;sica y al deporte como derechos humanos que deben ser ejercidos como parte de la educaci&oacute;n permanente para el desarrollo humano y la calidad de vida.</P>

<P>Asimismo, la Organizaci&oacute;n Mundial de la Salud en 2004 puso a la actividad f&iacute;sica al mismo nivel de importancia que la alimentaci&oacute;n, porque la mala alimentaci&oacute;n y la falta de ejercicio f&iacute;sico son factores de riesgo para la salud.</P>

<P>Por su parte la ONU, en el Plan de Acci&oacute;n Internacional de Madrid sobre el envejecimiento 2002, en el p&aacute;rrafo 67, inciso j), recomienda alentar a las personas de edad a que mantengan o adopten modos de vida activos y saludables que incluyan actividad f&iacute;sica y deporte. Adem&aacute;s, la ONU declar&oacute; el 2005 como el A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte.</P>

<P>El dictamen que hoy se encuentra a consideraci&oacute;n de este pleno es producto de la iniciativa de decreto que present&oacute; el de la voz el 3 de septiembre de 2007, teniendo en cuenta las premisas referidas con la finalidad de garantizar el respeto y el cumplimiento de nuestro orden constitucional y, efectivamente, la igualdad de oportunidades a todas las personas sin ning&uacute;n tipo de distinci&oacute;n o diferencia alguna respecto de los beneficios de los programas de deporte y cultura f&iacute;sica.</P>

<P>De esta manera se est&aacute; incorporando una fracci&oacute;n X al art&iacute;culo 2o. de la Ley General de Cultura F&iacute;sica y Deporte: el t&eacute;rmino <I>origen &eacute;tnico y condiciones de salud.</P>
</I>
<P>Sin duda alguna esta modificaci&oacute;n responde al esp&iacute;ritu y letra de nuestra ley fundamental y contribuye a colmar los esfuerzos por fortalecer nuestra entidad nacional a trav&eacute;s del deporte y la cultura f&iacute;sica.</P>

<P>Reiteramos que, en el terreno de los derechos y las libertades el ejercicio del derecho a la cultura f&iacute;sica y la pr&aacute;ctica del deporte, es fundamental para elevar el nivel cultural y social de los ciudadanos, as&iacute; como parte del derecho a la protecci&oacute;n de la salud.</P>

<P>El desarrollo del deporte nacional desde d&eacute;cadas atr&aacute;s no ha podido rendir sus frutos. Las situaciones de esc&aacute;ndalo y juegos de intereses que se presentan en las instituciones que dirigen las pol&iacute;ticas en la materia y de las cuales la opini&oacute;n p&uacute;blica ha sido testigo, no han permitido que en la mayor&iacute;a de las veces los apoyos institucionales tengan como destinatarios a ciudadanas y ciudadanos que, por su capacidad y talento y sin ning&uacute;n tipo de discriminaci&oacute;n por su origen &eacute;tnico, edad, sexo, preferencia sexual y condici&oacute;n social, pudieran llegar a enaltecer a M&eacute;xico.</P>

<P>Lo anterior nos preocupa sobremanera, ya que esta C&aacute;mara de Diputados ha actuado y apoyado responsablemente al aprobar el presupuesto destinado al deporte nacional que para este a&ntilde;o 2008 es de mil 973 millones de pesos, de los cuales se etiquetaron mil 253 millones de pesos a la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte, la Conade, dependencia responsable del manejo de programas que otorgan beneficios.</P>

<P>De ah&iacute; que seguiremos impulsando importantes cambios legislativos con el &uacute;nico af&aacute;n de que el Estado cuente con la capacidad real para contribuir al desarrollo permanente de esta actividad, con plena transparencia en el otorgamiento de beneficios y recursos econ&oacute;micos y sin exclusiones que entra&ntilde;en discriminaci&oacute;n alguna, ya que no s&oacute;lo constituye un medio importante para la preservaci&oacute;n de la salud y prevenci&oacute;n de enfermedades, sino tambi&eacute;n, como lo hemos dicho, para el dise&ntilde;o de programas y acciones enfocadas a la prevenci&oacute;n del delito.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en virtud de que el prop&oacute;sito central de la reforma contenida en el dictamen es que se garantice efectivamente la igualdad de oportunidades a todas las personas, sin ning&uacute;n tipo de distinci&oacute;n o diferencia alguna respecto de los beneficios de los programas de deporte y cultura f&iacute;sica, pido su voto a favor.</P>

<P>Apoyar este dictamen influir&aacute; de manera importante en el desarrollo social que el pa&iacute;s requiere, en la medida en que se estar&aacute; garantizando dicha igualdad, al no excluir a las personas pertenecientes a pueblos y comunidades ind&iacute;genas o con alguna enfermedad que les impida practicar alguna actividad f&iacute;sica.</P>

<P>Refrendemos el decreto emitido por el Congreso de la Uni&oacute;n mediante el cual se declara el a&ntilde;o 2008 como el A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte, promoviendo los cambios necesarios a la legislaci&oacute;n en la materia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habi&eacute;ndose inscrito ning&uacute;n orador m&aacute;s, se considera suficientemente discutido el proyecto de decreto, por lo que pido a la Secretar&iacute;a abra el sistema electr&oacute;nico.</P>

<P>S&oacute;lo voy a estar dando cinco minutos para las votaciones, por lo cual les pido atentamente a los compa&ntilde;eros, respetuosamente adem&aacute;s, a todos los compa&ntilde;eros diputados que no est&aacute;n en la sala de plenos que por favor puedan estar con nosotros porque vamos a tratar de hacer las votaciones muy r&aacute;pido.</P>

<P>Pido que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alguna diputada o diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono del diputado Mario Alberto Salazar Madera, para que emita su voto.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Mi voto es a favor.</P>

<B><P>La</B> <B>Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Buganza Salmer&oacute;n.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul):<B> </B>A favor, aqu&iacute; estoy.</P>

<B><P>La</B> <B>Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): A favor.</P>

<B><P>La</B> <B>Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 348 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 348 votos, el proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 2o. de la Ley General de Cultura F&iacute;sica y Deporte. Es el art&iacute;culo 2, pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 29 de la Ley General de Cultura F&iacute;sica y Deporte. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Y no habiendo ning&uacute;n orador para fundamentar el dictamen nos encontramos en la discusi&oacute;n en lo general y en lo particular y tambi&eacute;n no hay ning&uacute;n orador inscrito. Para tal caso pido a la Secretar&iacute;a consulte al pleno si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Alg&uacute;n diputado falta por votar? Est&aacute; abierto el sistema todav&iacute;a, diputadas y diputados. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 343 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 343 votos, el proyecto de decreto que reforma el art&iacute;culo 29 de la Ley General de Cultura F&iacute;sica y Deporte. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<P>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social a que solicite a la Procuradur&iacute;a de la Defensa del Trabajo que apoye y asesore a los ex trabajadores ferrocarrileros, as&iacute; como para que vigile y agilice el tr&aacute;mite de pago y el cumplimiento de los laudos condenatorios a favor de los ex ferrocarrileros de diversos expedientes, solicitando a remitir comprobante del monto que recibi&oacute; el ex trabajador mediante recibo suscrito por el beneficiario a la Procuradur&iacute;a de la Defensa del Trabajo.</P>

<P>Segundo. Se exhorta a la Junta Federal de Conciliaci&oacute;n y Arbitraje a que informe a esta soberan&iacute;a sobre el estado que guardan las demandas presentadas por los ex trabajadores de Ferrocarriles Nacionales y que act&uacute;e con celeridad e imparcialidad en su resoluci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 11 de diciembre de 2007.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. Se han inscrito para este caso el diputado Carlos Eduardo Felton Gonz&aacute;lez y el diputado Carlos Ernesto Navarro L&oacute;pez. Por tanto, tiene el uso de la palabra el diputado Carlos Eduardo Felton Gonz&aacute;lez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez:</B> Gracias, diputada Presidenta.</P>

<P>Primero que todo, una felicitaci&oacute;n a todas las diputadas y a todos los diputados, amigos ya de un servidor, por este D&iacute;a de la Amistad. Gracias, gracias.</P>

<P>Como todos sabemos, a ra&iacute;z de la privatizaci&oacute;n de Ferrocarriles Nacionales de M&eacute;xico comenz&oacute; el recorte de personal. Para 1998 se integra la Comisi&oacute;n Liquidadora con la finalidad de finiquitar las justas demandas de los ex trabajadores.  </P>

<P>Han pasado ya casi nueve a&ntilde;os desde la creaci&oacute;n y a&uacute;n quedan ex ferrocarrileros sin recibir la liquidaci&oacute;n completa. Ante los m&uacute;ltiples esfuerzos y tr&aacute;mites que varias personas en esta situaci&oacute;n han tenido que enfrentar debido a los incumplimientos de la liquidadora, los legisladores tenemos el compromiso desde nuestras facultades de ver por los intereses de los mismos.</P>

<P>Durante la gesti&oacute;n del anterior fiduciario, el licenciado Jaime Monta&ntilde;o Guill&eacute;n, se cumpli&oacute; con el pago de una demanda, la correspondiente al expediente 22/99. Por otro lado, estuvo tramit&aacute;ndose la liquidaci&oacute;n de los ex ferrocarrileros adscritos en el expediente 66/99, que no puede hasta la fecha ser cumplida.</P>

<P>Aun habiendo contado con los mismos tr&aacute;mites, este grupo de 350 ex trabajadores no han sido completamente liquidados. Es imprescindible que la Comisi&oacute;n Liquidadora de Ferrocarriles Nacionales de M&eacute;xico cuente con la mayor transparencia en sus tr&aacute;mites y formas de pago, misi&oacute;n para la cual fue creada.</P>

<P>El actual director del &aacute;rea jur&iacute;dico-laboral de la Comisi&oacute;n Liquidadora de Ferrocarriles Nacionales de M&eacute;xico se encuentra en pleno conocimiento de la situaci&oacute;n por lo que han presentado estos ex ferrocarrileros. De igual forma, el licenciado Enrique Rivas Zivy, delegado fiduciario especial de la misma, por lo que de ninguna forma debemos permitir que este caso contin&uacute;e sin ser debidamente atendido.</P>

<P>Es evidente que pese al tiempo transcurrido no ha existido el debido cumplimiento de los quehaceres de la Comisi&oacute;n Liquidadora, pues no han sucedido con plena transparencia debido a que ya fue liquidado un expediente y el otro no, que han cumplido con los mismos tr&aacute;mites y que la intervenci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, a trav&eacute;s de la Junta de Conciliaci&oacute;n y Arbitraje, no se ha dado el recto seguimiento del caso a favor de 350 ex trabajadores que se encuentran en esta situaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, yo pido el apoyo de todos ustedes para que aprobemos el siguiente.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social a que solicite a la Procuradur&iacute;a de la Defensa del Trabajo que apoye y asesore a los ex trabajadores ferrocarrileros, as&iacute; como a que vigile y agilice el tr&aacute;mite de pago y cumplimiento de los laudos condenatorios a favor de los ex ferrocarrileros de diversos expedientes, solicitando a remitir comprobante del monto que recibi&oacute; el ex trabajador mediante recibo suscrito por el beneficiario a la Procuradur&iacute;a de la Defensa del Trabajo.</P>

<P>Segundo. Se exhorta a la Junta Federal de Conciliaci&oacute;n y Arbitraje a que informe a esta soberan&iacute;a sobre el estado que guardan las demandas presentadas por los ex trabajadores de Ferrocarriles Nacionales y a que se act&uacute;e con celeridad e imparcialidad en su resoluci&oacute;n.</P>
<P>Por su apoyo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Felton.</P>
<P>Tiene el uso de la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, de la fracci&oacute;n parlamentaria del PRD.</P>

<B><P>El</B> <B>diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Compa&ntilde;eros legisladores, yo s&eacute; que a lo mejor a algunos diputados no les interesa este tema, pero la verdad para los trabajadores que est&aacute;n sufriendo esta situaci&oacute;n de desinter&eacute;s, de negligencia, de tortuguismo de quienes ejercen funciones administrativas y legales, es importante que la C&aacute;mara de Diputados pueda pronunciarse al respecto.</P>

<P>Ya han transcurrido m&aacute;s de 10 a&ntilde;os en que se integr&oacute; la Comisi&oacute;n Liquidadora responsable de finiquitar las demandas de los ex trabajadores de Ferrocarriles Nacionales de M&eacute;xico, y efectivamente, a&uacute;n quedan m&aacute;s de 350 casos en que no se ha finiquitado su liquidaci&oacute;n completa.</P>

<P>Eso habla de que la comisi&oacute;n que se estableci&oacute; no hace su tarea o no est&aacute; cumpliendo sus obligaciones y tiene 10 a&ntilde;os ya con este tema, con una gran cantidad de tr&aacute;mites, de vueltas, de reclamos, de plantones de los ex trabajadores ferrocarrileros que demandan una justa indemnizaci&oacute;n. Ahora acuden a la C&aacute;mara de Diputados para que nosotros podamos demandar, reclamar que se atienda este justo reclamo de quienes trabajaron en Ferrocarriles Nacionales de M&eacute;xico.</P>

<P>Nuestro car&aacute;cter de representantes populares nos obliga a atender con eficacia y prontitud los reclamos de quienes en la pr&aacute;ctica ven conculcados sus derechos como resultado de los tortuosos procedimientos legales y administrativos, especialmente cuando se trata de modestos trabajadores que con frecuencia est&aacute;n defendiendo su &uacute;nico patrimonio.</P>

<P>En este caso, en virtud de tanto tiempo que ha pasado, se justifica nuestro punto de vista plenamente: el que la comisi&oacute;n que ha presentado esta propuesta tenga el respaldo para que se apruebe el exhorto de esta honorable C&aacute;mara a las autoridades del trabajo para que se alcance, a la brevedad posible, una soluci&oacute;n justa a los trabajadores afectados; pero tambi&eacute;n, apoyando la propuesta de la dictaminadora, debemos exigir mayor transparencia en los tr&aacute;mites y forma de pago de la Comisi&oacute;n Liquidadora de Ferrocarriles Nacionales de M&eacute;xico.</P>

<P>Por eso es importante que la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social proporcione efectivamente toda la informaci&oacute;n sobre el estado que guardan no solamente las demandas —como lo plante&oacute; el diputado que me antecedi&oacute;—, sino tambi&eacute;n los pagos de liquidaci&oacute;n correspondientes que ya se han hecho.</P>

<P>Es importante tambi&eacute;n que tengamos presente que en este tipo de asuntos los trabajadores son, por lo general, la parte m&aacute;s d&eacute;bil de la ecuaci&oacute;n, por lo que tiene especial relevancia el que se les pueda dotar de asesor&iacute;a necesaria. En este caso me refiero a la propuesta que hace la comisi&oacute;n para que se reciba asesor&iacute;a gratuita por parte de la Procuradur&iacute;a de la Defensa del Trabajo.</P>

<P>Diez a&ntilde;os es un largo periodo, m&aacute;s que suficiente para atender los derechos de los trabajadores ferrocarrileros. De ninguna manera se justifica alargar indefinidamente estos procesos administrativos y menos cuando los perjudicados son los trabajadores que sirvieron a una empresa fundamental en el desarrollo de M&eacute;xico.</P>

<P>Por todo lo anterior, a nombre del Grupo Parlamentario del PRD, damos nuestro completo respaldo a esta propuesta que se ha presentado por parte de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Es todo, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Navarro L&oacute;pez. Agotada la lista de oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Se aprueba.</P>
<P>En el siguiente punto de acuerdo, la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables ha enviado a esta Presidencia una fe de erratas. Proceda la Secretar&iacute;a a dar lectura a la misma.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>C. diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados de la LX Legislatura.</P>

<P>Por este conducto, le solicito muy atentamente realizar la modificaci&oacute;n —fe de erratas— al dictamen aprobado por esta comisi&oacute;n y publicado el d&iacute;a 7 de febrero en la Gaceta Parlamentaria n&uacute;mero 2240-II, de la proposici&oacute;n con punto de acuerdo que exhorta al gobierno del estado de Veracruz a realizar las acciones necesarias para garantizar el acceso y la integraci&oacute;n en el sector p&uacute;blico de las personas con discapacidad, seg&uacute;n sus habilidades y su preparaci&oacute;n para el empleo.</P>

<P>Dice:</P>

<P>&quot;En m&eacute;rito de lo expuesto, la Comisi&oacute;n de Atenci&oacute;n a Grupos vulnerables considera que la propuesta es viable, con modificaci&oacute;n, ya que de establecer un porcentaje fijo, estar&iacute;amos efectuando un acto discriminatorio para los otros grupos activos laboralmente de la sociedad. Es por tal que la comisi&oacute;n somete a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados lo siguiente…&quot;.</P>

<P>Debe decir: </P>

<P>&quot;En m&eacute;rito de lo expuesto, la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables considera que la propuesta es viable. Es por ello que la comisi&oacute;n somete a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la siguiente…&quot;. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Proposici&oacute;n con punto de acuerdo.</P>

<P>Primero. La honorable C&aacute;mara de Diputados exhorta respetuosamente al gobierno del estado de Veracruz, con el objeto de que se realicen las acciones necesarias para promover el acceso a integraci&oacute;n laboral en el sector p&uacute;blico a personas con discapacidad en un 2 por ciento de su plantilla laboral, considerando sus habilidades y preparaci&oacute;n para el empleo.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados exhorta respetuosamente al gobierno del estado de Veracruz, a fin de que promueva una cultura de no discriminaci&oacute;n laboral en el sector p&uacute;blico, por motivos de discapacidad, principalmente en lo relacionado a las condiciones de selecci&oacute;n, contrataci&oacute;n, continuidad en el empleo, promoci&oacute;n profesional y condiciones de trabajo seguras.</P>

<P>Dado en la sala de juntas de la Comisi&oacute;n, a los 12 d&iacute;as del mes de diciembre de 2007. Suscriben los integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Agr&eacute;guese entonces la fe de erratas al dictamen. Est&aacute; a discusi&oacute;n. Se han inscrito para participar en la discusi&oacute;n de este punto de acuerdo la diputada Mar&iacute;a del Carmen Pinete Vargas, de la fracci&oacute;n parlamentaria del PRI, en contra y, la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, de la fracci&oacute;n parlamentaria del PAN, en pro. Tiene el uso de la palabra la diputada Mar&iacute;a del Carmen Pinete Vargas, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El Grupo Parlamentario del Partido Revolucionario Institucional, ha manifestado en todo momento su solidaridad e inter&eacute;s para con los grupos vulnerables y, de manera particular, con quienes padecen alg&uacute;n tipo de discapacidad.</P>

<P>El respeto a las diferencias, la no discriminaci&oacute;n y la inclusi&oacute;n en todas las esferas de la vida en la sociedad, son valores democr&aacute;ticos que deben fortalecerse a trav&eacute;s de las acciones contundentes que vayan desde la creaci&oacute;n de pol&iacute;ticas y programas p&uacute;blicos vanguardistas, hasta la adecuaci&oacute;n del marco jur&iacute;dico que proteja de manera efectiva los derechos y prerrogativas de todas las mexicanas y los mexicanos con capacidades diferentes.</P>

<P>Estamos ciertos de que la vulnerabilidad fracciona y, por tanto, anula el conjunto de garant&iacute;as y libertades fundamentales. De tal forma que las personas y los grupos, as&iacute; como las comunidades en esa situaci&oacute;n, tienen derechos &uacute;nicamente a nivel formal, ya que en los hechos no se dan las condiciones necesarias para el ejercicio.</P>

<P>Sin embargo, nuestro voto, compa&ntilde;eras y compa&ntilde;eros, para el dictamen que estamos discutiendo es en sentido negativo, toda vez que en la exposici&oacute;n de motivos no existen argumentos que justifiquen el exhorto al gobierno veracruzano. Es decir, no hay se&ntilde;alamientos expresos ni de que se est&eacute; haciendo lo contrario en la entidad veracruzana.</P>

<P>¿Por qu&eacute; s&oacute;lo a un gobierno y no a todos los gobiernos y en todos los niveles, incluyendo al nivel federal? Es evidente que &eacute;ste es un asunto pol&iacute;tico cuyo inter&eacute;s particular no es el de abonar a favor de las personas con discapacidad en el estado de Veracruz, sino tratar de evidenciar a un gobierno.</P>

<P>No corresponde a esta C&aacute;mara hacer los exhortos al respecto, toda vez que no hay asunto concreto a enmendar. En todo caso revisemos la administraci&oacute;n p&uacute;blica federal y respetemos la soberan&iacute;a de los estados, toda vez que, repito, no existe un asunto ni argumento concreto que lo justifique.</P>

<P>En todo caso, y con la intenci&oacute;n de impulsar las acciones a favor de las y los mexicanos de toda la rep&uacute;blica que tienen alguna discapacidad, proponemos modificar el acuerdo en la idea de que el exhorto en ambos numerales sea de manera respetuosa y se dirija a todos los gobiernos de las entidades federativas, as&iacute; como al Poder Ejecutivo Federa. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Pinete Vargas.</P>
<P>Tiene la palabra la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes.</P>

<P>Y antes de que tome la tribuna la diputada, esta Presidencia informa de la presencia de alumnas y alumnos de la escuela M&aacute;rtires de Tlatelolco, del Distrito Federal, y de alumnas y alumnos del Instituto Latino de M&eacute;xico, de la delegaci&oacute;n Coyoac&aacute;n. Les damos una cordial bienvenida.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes: </B>Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros diputados. La discapacidad tiene serias consecuencias, afectando no s&oacute;lo a quienes las sufre por falta de oportunidades para su integraci&oacute;n, sino tambi&eacute;n a las familias y a la sociedad en general.</P>

<P>El Banco Mundial estima que 20 por ciento de los m&aacute;s pobres del mundo tienen alguna discapacidad y tienden a ser considerados dentro de sus propias comunidades, como las personas en situaci&oacute;n con mayor desventaja, sufriendo discriminaci&oacute;n, incluso dentro del propio seno familiar.</P>

<P>Se reconoce que las mujeres con discapacidad experimentan m&uacute;ltiples desventajas, siendo objeto de exclusi&oacute;n debido a su g&eacute;nero y a su discapacidad.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, hoy la vida nos brinda la oportunidad de trabajar en beneficio de este sector tan vulnerable. Raz&oacute;n por la cual les invito, con toda el alma, a votar a favor de este punto de acuerdo que no lleva tintes pol&iacute;ticos, s&oacute;lo el fin de ayudar a la gente que m&aacute;s lo est&aacute; necesitando.</P>

<P>Exhortamos, en este punto de acuerdo, al gobierno del estado de Veracruz a que realice las acciones necesarias para el acceso e integraci&oacute;n en el sector p&uacute;blico a personas con discapacidad, considerando sus habilidades y preparaci&oacute;n laboral.</P>

<P>Quiero reconocer a los integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables de los partidos Acci&oacute;n Nacional, Partido de la Revoluci&oacute;n Democr&aacute;tica, Convergencia y otros m&aacute;s el que hayan aprobado, casi de manera un&aacute;nime, este punto de acuerdo en la Comisi&oacute;n, ya que vemos en ellos la buena disposici&oacute;n que existe y, por supuesto, conf&iacute;o en que esta LX Legislatura haga lo mismo.  Los invito a votar a favor de los que m&aacute;s lo necesitan. Por su atenci&oacute;n much&iacute;simas gracias. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta. D&eacute; lectura a la modificaci&oacute;n propuesta, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En relaci&oacute;n con la propuesta presentada por la diputada Victoria Guti&eacute;rrez, se pregunta a la asamblea si se acepta dicha proposici&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se&ntilde;or diputado, d&eacute; lectura por favor a la propuesta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El texto de la modificaci&oacute;n propuesta es el siguiente.</P>

<P>Primero. La honorable C&aacute;mara de Diputados exhorta respetuosamente al gobierno federal y a los gobiernos de las entidades federativas, con objeto de que se realicen las acciones necesarias, a promover el acceso e integraci&oacute;n laboral en el sector p&uacute;blico a personas con discapacidad en un dos por ciento de su plantilla de personal, considerando sus habilidades y preparaci&oacute;n para el empleo.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados exhorta respetuosamente al gobierno federal y a los gobiernos de las entidades federativas a fin de que promuevan una cultura de no discriminaci&oacute;n laboral en el sector p&uacute;blico por motivos de discapacidad, principalmente en lo relacionado a las condiciones de selecci&oacute;n, contrataci&oacute;n, continuidad en el empleo, promoci&oacute;n profesional y condiciones de trabajo seguras&quot;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Para ilustrar a la asamblea, les informamos que vamos a votar primero si se acepta o no la modificaci&oacute;n propuesta. Proceda la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Quienes est&eacute;n a favor de que se acepte la modificaci&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, en relaci&oacute;n a esta modificaci&oacute;n, s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Vamos a hacer la votaci&oacute;n nominal. &Aacute;brase hasta por cinco minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos correspondientes y &aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta C&aacute;mara agradece la presencia de alumnas y alumnos de la escuela primaria profesor Fausto Arroyo P&eacute;rez, del Distrito Federal. Les damos la m&aacute;s cordial bienvenida.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema a&uacute;n, sean tan amables de registrar su voto. Est&aacute; abierto el sistema electr&oacute;nico para las diputadas y los diputados que falten de emitir su voto.</P>

<P>Preguntamos nuevamente si alguna diputada o alg&uacute;n diputado falta de emitir su voto. Est&aacute; abierto a&uacute;n el sistema electr&oacute;nico para que procedan a emitirlo ah&iacute;.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Diputado Presidente, se emitieron 198 votos en pro de la modificaci&oacute;n, 161 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Mayor&iacute;a por la afirmativa. En consecuencia, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo con la modificaci&oacute;n aceptada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo con las modificaciones aceptadas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Con qu&eacute; objeto, diputada Lagunes?</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): S&iacute;, diputado Presidente, para comentar que si de inicio no me atrev&iacute; a pedir que este punto de acuerdo fuese para todos los estados es porque nos consta que algunos ya lo est&aacute;n llevando a cabo. Pero me queda claro, porque lo he visto y constatado de manera directa, que el gobierno del estado de Veracruz, Fidel Herrera Beltr&aacute;n, no lo est&aacute; haciendo. Es por ello que yo en este momento exhort&eacute; al se&ntilde;or gobernador a que incluya dentro de su plantilla laboral a personas con discapacidad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada. Contin&uacute;en con la votaci&oacute;n, por favor. Diputada Pinete Vargas, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): &Uacute;nicamente de procedimiento, Presidente, que usted ya lo dijo: ya se vot&oacute;. Y para aclararle a la compa&ntilde;era Violeta, que en Veracruz, nada m&aacute;s por poner un ejemplo, en el 0.66 por ciento, la mayor&iacute;a del personal es personal discapacitado, y en distintas &aacute;reas. Yo la invito para que recorramos el estado de Veracruz.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Proceda la Secretar&iacute;a a la votaci&oacute;n, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Con todo gusto, se&ntilde;or Presidente. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Punto de Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados manifiesta su compromiso permanente a favor de los derechos de todos los ni&ntilde;os y ni&ntilde;as, as&iacute; como de reforzar acciones, desde el &aacute;mbito de su competencia para contrarrestar los malos tratos, la violencia f&iacute;sica y psicol&oacute;gica, los abusos verbales y sexuales en contra de menores que trabajan.</P>

<P>Segundo. La C&aacute;mara de Diputados reconoce que existen avances y que falta mucho por hacer, por lo que convoca a los Poderes de la Uni&oacute;n, a los distintos &oacute;rdenes de gobierno, a la sociedad civil y a todos los actores involucrados, a continuar trabajando bajo los lineamientos de la Convenci&oacute;n para los Derechos de los Ni&ntilde;os de 1989.</P>

<P>Dado en la sala de juntas de la comisi&oacute;n, a los 12 d&iacute;as del mes de diciembre del a&ntilde;o 2007. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a los gobernadores de los estados y jefe de gobierno del Distrito Federal, a trav&eacute;s de las autoridades competentes en materia de seguridad p&uacute;blica, as&iacute; como al titular de la Secretar&iacute;a de Seguridad P&uacute;blica Federal, a tomar las medidas necesarias para garantizar la protecci&oacute;n y desarrollo integral de los menores de edad que se encuentren conviviendo con sus madres en alguna unidad o centro de readaptaci&oacute;n social, as&iacute; como programar la construcci&oacute;n o adaptaci&oacute;n de espacios para la convivencia y desarrollo infantil.</P>

<P>Segundo. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a los titulares del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica y del Consejo Nacional de Poblaci&oacute;n, para que incluyan dentro de sus censos de informaci&oacute;n relativa a los ni&ntilde;os y ni&ntilde;as que viven temporalmente dentro de las unidades o centros de readaptaci&oacute;n social.</P>
<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Y en virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si es de aprobarse el presente punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Esta Presidencia informa de la visita de alumnas y alumnos de la escuela secundaria Cumuatillo, del municipio de Venustiano Carranza, Michoac&aacute;n. Bienvenidas y bienvenidos. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Con pleno respeto de la autonom&iacute;a estatal, esta honorable asamblea exhorta al gobierno de Jalisco a que lleve a cabo las acciones correspondientes, a fin de crear una comisi&oacute;n estatal para la protecci&oacute;n y ayuda de las madres adolescentes, que aglutine y coordine los diferentes programas y acciones en la materia.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No habi&eacute;ndose registrado orador alguno, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse el acuerdo presentado por la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica.</P>
<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al titular del Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica Federal y de la Procuradur&iacute;a General de la Rep&uacute;blica, a fortalecer las acciones y medidas necesarias para la prevenci&oacute;n de delitos en contra de periodistas en el pa&iacute;s, en coordinaci&oacute;n con las autoridades competentes en las entidades federativas.</P>

<P>Segundo. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita a las autoridades antes se&ntilde;aladas que informen a &eacute;sta de las acciones realizadas en el marco del anterior punto de acuerdo dentro del plazo de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n de los presentes.</P>
<P>Palacio Legislativo de San L&aacute;zaro, 13 de diciembre de 2007.</P>

<P>La Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Se ha inscrito para participar en pro, el diputado Gerardo Priego Tapia, de la fracci&oacute;n parlamentaria del PAN. Tiene el uso de la tribuna hasta por cinco minutos.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Buenas tardes, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Agradeciendo a la Comisi&oacute;n de Seguridad P&uacute;blica que haya tomado en cuenta y dictaminado a favor esta propuesta que hicimos en abril de 2007. Abril de 2007, que fue precisamente cuando mataron, ustedes recuerdan, a Amado Ram&iacute;rez, aquel periodista de Televisa que fue baleado en Guerrero, hace casi un a&ntilde;o.</P>

<P>Por cierto, debo decir que las investigaciones sobre ese caso no s&oacute;lo no han avanzado sino se han retrasado, han cambiado. La Comisi&oacute;n Nacional de los Derechos Humanos emiti&oacute; una recomendaci&oacute;n por lo burdo, por lo alterado de las investigaciones que hubo en Guerrero sobre este caso. Afortunadamente el estado de Guerrero reconoci&oacute; esta recomendaci&oacute;n. Ya ha estado trabajando en ese sentido. Pero hace un a&ntilde;o que propusimos este punto de acuerdo. Tard&oacute; un a&ntilde;o en pasar. Pero bueno, desafortunadamente la vigencia del punto de acuerdo no cambia.</P>

<P>La semana pasada fue una semana de terror para la comunicaci&oacute;n en M&eacute;xico y para el periodismo, para la libertad de prensa, de expresi&oacute;n y, sobre todo, para el derecho a la informaci&oacute;n que tenemos todos en esta sociedad. </P>

<P>Tres periodistas asesinados a balazos en pleno centro, en el Estado de M&eacute;xico, en Chimalhuac&aacute;n; y en Camargo, Tamaulipas. Y esto se repite semana a semana, las agresiones en todo el pa&iacute;s. El a&ntilde;o pasado solamente 84 denunciadas ante la Comisi&oacute;n Nacional de Derechos Humanos, y lo peor es que no pasa nada. No pasa nada ni en el gobierno municipal, ni en los gobiernos estatales, ni en el gobierno federal. Los resultados no est&aacute;n.</P>

<P>Y d&eacute;jenme enfatizar, que el que maten, acallen, violen, secuestren, desaparezcan a periodistas… no s&oacute;lo es importante por la seguridad de un periodista, que es lo mismo que la seguridad de cualquiera de nosotros; eso es importante. Pero lo m&aacute;s importante es que cuando desaparecen, matan a un periodista, la sociedad se queda sin informaci&oacute;n. &Eacute;se es precisamente el problema.</P>

<P>No nada m&aacute;s la seguridad del individuo como cualquier mexicano, sino que desaparece la informaci&oacute;n que nosotros debemos tener. La autocensura autoimpuesta por los periodistas en muchas partes del pa&iacute;s, donde las comunidades ya no se pueden enterar de las acciones de las dos principales fuentes de inseguridad para periodistas como lo son la delincuencia organizada y los malos gobiernos, y peor todav&iacute;a, cuando estos dos se asocian en contra de aquellos que est&aacute;n buscando, investigando para dar informaci&oacute;n.</P>

<P>En ese sentido pues, no s&oacute;lo es importante. Por ello, repito, sino por el valor que tiene para la informaci&oacute;n la sociedad. Pero en M&eacute;xico no pasa nada. Un pa&iacute;s donde 98 de cada 100 delitos no son castigados es una invitaci&oacute;n constante a tratar de acallar esa informaci&oacute;n que necesitamos los mexicanos para poder presionar, para poder manifestarnos, para poder cambiar actitudes y direcciones.</P>

<P>Hace seis meses, en Buenos Aires, mataron a un periodista y salieron 100 mil personas a la calle. No porque quisieran mucho al periodista, sino porque estaban recibiendo informaci&oacute;n muy valiosa para poder presionar y cuestionar a las acciones de los gobiernos y su potencial relaci&oacute;n con la delincuencia organizada como ha pasado en muchas partes del pa&iacute;s.</P>

<P>Por ello, ante la nula respuesta, ante el poco fortalecimiento que hay en los gobiernos, en los tres &oacute;rdenes para poder resolver estos casos exhortamos, a un a&ntilde;o de una situaci&oacute;n as&iacute; que se repite todos los meses en nuestro pa&iacute;s, al gobierno federal, a los estatales y a los municipales a que puedan construir programas, acciones para poder resolver, de una vez por todas, este problema de inseguridad que va m&aacute;s all&aacute;, no solamente de la seguridad que es derecho de todos nosotros, sino tambi&eacute;n repito, de c&oacute;mo afecta a la consolidaci&oacute;n democr&aacute;tica de nuestro pa&iacute;s el no tener garantizado el derecho a la informaci&oacute;n.</P>

<P>¿Qu&eacute; hubi&eacute;ramos hecho en M&eacute;xico si no hubi&eacute;ramos tenido la informaci&oacute;n, por ejemplo, ese encuerar a los c&aacute;rteles de la droga que hizo el semanario<I> Zeta</I> en Tijuana y por lo cual, toda la sociedad mexicana se enter&oacute; de c&oacute;mo estaban organizados los c&aacute;rteles de la droga?</P>

<P>¿Qu&eacute; hubi&eacute;ramos hecho si en <I>Los</I> <I>Demonios del Ed&eacute;n</I> de Lydia Cacho? No nos hubi&eacute;ramos enterado de esa vergonzosa participaci&oacute;n que tiene M&eacute;xico en una red internacional de pederastia afecta directamente a nuestras hijas e hijos en nuestro pa&iacute;s?</P>

<P>Y as&iacute;, podr&iacute;amos seguir hablando de los casos como el de Aguas Blancas, como el del 68, como el del caso del General Guti&eacute;rrez Rebollo, como muchos casos que han venido a la luz p&uacute;blica gracias a esas investigaciones y que hoy, hoy se est&aacute;n acallando precisamente, por esa autocensura que cada vez es m&aacute;s dif&iacute;cil que se investigue la delincuencia organizada por parte del periodismo, que se ponga a ojos de la poblaci&oacute;n mexicana y que podamos presionar para cambiar las cosas en M&eacute;xico.</P>

<P>Hoy eso est&aacute; pasando cada vez m&aacute;s en diferentes partes del pa&iacute;s, y es por eso este exhorto, esta invitaci&oacute;n a poder, entre gobiernos estatales y federal, poner de una vez por todas un fin a este problema —repito— que da&ntilde;a terriblemente a nuestra joven democracia. Muchas gracias y buenas tardes.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Priego. Tiene el uso de la tribuna el diputado Pablo Arreola Ortega, del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Los periodistas en el ejercicio de una funci&oacute;n vital para el estado mexicano y para la sociedad, en estos &uacute;ltimos a&ntilde;os han visto que sus condiciones de trabajo son cada vez m&aacute;s dif&iacute;ciles, al grado de que las Naciones Unidas, a trav&eacute;s de sus relatores especiales han dando cuenta de denuncias numerosas por homicidios, ataques, torturas, amenazas y todo tipo de delitos que las v&iacute;ctimas son comunicadores sociales.</P>

<P>En todos los casos, el Alto Comisionado de las Naciones Unidas, ha exigido que se investiguen y esclarezcan a cabalidad las denuncias antes mencionadas.</P>

<P>Estos hechos delictivos se han presentado durante la vigencia de los gobiernos pri&iacute;stas, como ahora de los gobiernos panistas, y en el caso de los gobiernos estatales, de todos los signos, de todos los partidos, sin que en ninguno de ellos se haya actuado en consecuencia para que las autoridades judiciales ejerzan su potestad en contra de los culpables de estos il&iacute;citos.</P>

<P>Todo esto atenta de manera directa contra la libertad de expresi&oacute;n y de informaci&oacute;n, que deben ser garantizadas en cualquier Estado democr&aacute;tico, como lo se&ntilde;ala nuestra Carta Magna en el Cap&iacute;tulo I, &quot;De las garant&iacute;as individuales&quot;.</P>

<P>Como acciones de prevenci&oacute;n y apoyo a la actividad de los periodistas, el Poder Legislativo cre&oacute; la Comisi&oacute;n Especial de Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n. Por su parte, la Procuradur&iacute;a General de la Rep&uacute;blica incluso cre&oacute; la Fiscal&iacute;a Especial para la Atenci&oacute;n de los Delitos Cometidos contra Periodistas. De &eacute;stas y otras acciones similares desafortunadamente hoy no podemos relatar que se hayan obtenido resultados favorables; al contrario, las denuncias de los periodistas por atentados en su contra se han multiplicado exponencialmente y el resultado es que el n&uacute;mero de fallecidos en el cumplimiento de su deber se ha incrementado.</P>

<P>La lista de las familias dolidas por las agresiones a sus parientes periodistas es larga, y no hay ni m&aacute;s ni menos importantes, por lo que la fracci&oacute;n del Partido del Trabajo solicita que se resuelvan todos y cada uno de los casos que se han presentado ante las instancias jurisdiccionales. En estos casos la acci&oacute;n de la justicia no se ha visto coronada con la detenci&oacute;n de los presuntos responsables y la instauraci&oacute;n del proceso penal correspondiente.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo desde esta tribuna demanda que el Poder Ejecutivo federal y los estatales se coordinen de manera tal que las investigaciones se lleven a buen t&eacute;rmino y que se apliquen sanciones severas y ejemplares que inhiban la proliferaci&oacute;n de estos il&iacute;citos.</P>

<P>Asimismo, exigimos que la Procuradur&iacute;a General de la Rep&uacute;blica y la Secretar&iacute;a de Seguridad P&uacute;blica federal informen de manera puntual a esta soberan&iacute;a de qu&eacute; acciones se han instrumentado y qu&eacute; resultados se han obtenido en la aplicaci&oacute;n de las mismas.</P>

<P>Por los argumentos anteriores, votaremos a favor del punto de acuerdo en comento. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado Victorio Montalvo Rojas. Antes me va a permitir saludar a los j&oacute;venes y ni&ntilde;os que nos visitan hoy y tambi&eacute;n a los invitados especiales. A los j&oacute;venes del Instituto Pedag&oacute;gico Iberoamericano, a la escuela secundaria oficial 297, Tratados de Tenayuca, del municipio de Hueypoxtla, Estado de M&eacute;xico, y a los invitados especiales del Polit&eacute;cnico Nacional del estado de Chiapas que tambi&eacute;n se encuentran con nosotros. Muchas gracias a todos. Bienvenidos.</P>
<P>Adelante, diputado, por favor.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Con su venia, se&ntilde;ora Presidenta. En primer lugar quisiera felicitar al diputado Priego, presidente de la Comisi&oacute;n Especial de Seguimiento a las Agresiones contra Periodistas y Medios de Comunicaci&oacute;n, por su valent&iacute;a al presentar este punto de acuerdo.</P>

<P>Desde luego que estamos de acuerdo en nuestro grupo parlamentario en apoyar la proposici&oacute;n, en virtud de que conocemos y sabemos de las cifras y estad&iacute;sticas que se manejan a nivel mundial en t&eacute;rminos de agresi&oacute;n a periodistas y medios de comunicaci&oacute;n. Desafortunadamente hoy nuestro pa&iacute;s ocupa el segundo lugar a nivel mundial de agresiones contra periodistas, despu&eacute;s de Irak, que como todos sabemos vive un conflicto b&eacute;lico.</P>

<P>En segundo lugar, comentarles que ocupamos el deshonroso primer lugar en Latinoam&eacute;rica, de agresiones contra periodistas, y sin embargo, estas agresiones no cesan. Conocimos en el presente sexenio, en esta administraci&oacute;n, de agresiones en contra del <I>Grupo Monitor</I>.</P>

<P>Recibimos en la comisi&oacute;n —recordemos— a Guti&eacute;rrez Viv&oacute;, quien hizo valientes declaraciones en contra del expresidente Fox y de Martha Sahag&uacute;n, por la agresi&oacute;n constante a ese grupo y a esa empresa.</P>

<P>Tambi&eacute;n hemos conocido de un bombazo en las instalaciones del peri&oacute;dico <I>Por Esto, </I>en Quintana Roo, concretamente en Benito Ju&aacute;rez.</P>

<P>Tambi&eacute;n hemos conocido de agresiones contra el peri&oacute;dico <I>Tribuna</I> y otros casos que inmiscuyen, inclusive, a ciudadanos periodistas que han sido secuestrados o al menos desaparecidos por el crimen organizado.</P>

<P>Ante esto ¿qu&eacute; est&aacute; haciendo la Procuradur&iacute;a General de la Rep&uacute;blica? No est&aacute; haciendo nada, compa&ntilde;eros. Y no est&aacute; haciendo nada en virtud de que las cifras lo dicen todo. En el informe que env&iacute;a al Congreso la Procuradur&iacute;a General de la Rep&uacute;blica, en espec&iacute;fico lo que se refiere a la Fiscal&iacute;a de Atenci&oacute;n contra Agresiones a Periodistas, si acaso se mencionan en una cuartilla las acciones que han llevado a cabo.</P>

<P>Se cambi&oacute; al fiscal y no hay intenci&oacute;n del actual fiscal de llegar a fondo en las investigaciones. Se ha negado en reiteradas ocasiones a rendir informes al Congreso e informes a esta comisi&oacute;n creada ex profeso para ello. Nos parece que tambi&eacute;n debi&eacute;ramos solicitar la remoci&oacute;n de este fiscal, en virtud de su notable incapacidad de perseguir estos il&iacute;citos y de garantizarle a la prensa la libertad de la que debiera gozar.</P>

<P>Caso aparte tambi&eacute;n que debe considerarse como agresi&oacute;n a periodistas, es el hecho concreto de la separaci&oacute;n de Carmen Aristegui de su estaci&oacute;n de radio. Inmiscuidos en un asunto contractual, el hecho concreto es que se ha acallado una voz; que se ha acallado a una periodista independiente que siempre ha sido cr&iacute;tica y anal&iacute;tica en sus comentarios. Desde aqu&iacute; vaya nuestra solidaridad para Carmen Aristegui.</P>

<P>Finalmente, solicitamos tambi&eacute;n que exista claridad en la entrega de publicidad a los medios de comunicaci&oacute;n por parte del gobierno federal. Hoy est&aacute; en la opacidad. No hay transparencia respecto de a qui&eacute;nes y bajo qu&eacute; criterios se entrega publicidad oficial a los medios impresos de car&aacute;cter privado. Solicitamos tambi&eacute;n en este sentido que haya claridad en ello.</P>
<P>En este Congreso tenemos la tarea de legislar sobre la materia. Muchas Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Victorio Montalvo Rojas. Agotada la lista de oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el presente acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Dictamen de la proposici&oacute;n con punto de acuerdo, a fin de establecer la realizaci&oacute;n del Parlamento de la Juventud de M&eacute;xico.</P>
<P>Comisi&oacute;n de Juventud y Deporte.</P>

<P>Primero. Acuerdo por el que se propone que el honorable Congreso de la Uni&oacute;n realice de manera permanente y anual el Parlamento Universitario, el cual ser&aacute; de manera alternada con cada C&aacute;mara.</P>

<P>Segundo. El parlamento se llevar&aacute; a cabo durante el mes de agosto.</P>

<P>Tercero. La Comisi&oacute;n de Juventud y Deporte de esta C&aacute;mara de Diputados establecer&aacute; las bases y los lineamientos de funcionamiento, organizaci&oacute;n y convocatoria, as&iacute; como el reglamento para normar las acciones que permitan a los legisladores universitarios realizar las sesiones durante el parlamento. Lo anterior se har&aacute; en coordinaci&oacute;n con la Comisi&oacute;n de Juventud y Deporte de la C&aacute;mara de Senadores.</P>

<P>Sal&oacute;n de sesiones de la Comisi&oacute;n de Juventud y Deporte. Palacio Legislativo de San L&aacute;zaro, a los 11 d&iacute;as del mes de diciembre de 2007. Firma la Comisi&oacute;n de Juventud y Deporte. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, por lo que se considera suficientemente discutido. Consulte la Secretar&iacute;a, a la asamblea en votaci&oacute;n econ&oacute;mica, si es de aprobarse.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el dictamen de la proposici&oacute;n con punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a informar a esta soberan&iacute;a, sobre las acciones que se est&aacute;n realizando para dar cumplimiento a los objetivos planteados en el Plan Nacional de Desarrollo 2007-2012, en materia de migraci&oacute;n y de protecci&oacute;n a los derechos humanos de los migrantes.</P>

<P>Segundo. En caso de no estar realizando alguna actividad en materia de migraci&oacute;n y de protecci&oacute;n de los derechos humanos de los migrantes, se le exhorta a que a la brevedad posible informe a esta soberan&iacute;a qu&eacute; programas y/o acciones implementar&aacute;, a la brevedad posible, y los objetivos a cubrir de las mismas.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito para este caso, la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, por lo que tiene el uso de la palabra.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Subo a esta tribuna para apoyar plenamente, como Grupo Parlamentario de Alternativa Socialdem&oacute;crata, el punto de acuerdo dictaminado favorablemente por la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y propuesto por la compa&ntilde;era Yary del Carmen Gebhardt, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Alternativa ha expresado con anterioridad y en numerosas ocasiones, nuestra posici&oacute;n con respecto al tema migratorio. A saber que los migrantes que pasan por nuestro territorio no pueden ser considerados criminales, que tienen el derecho a recibir un trato digno y respetuoso de los derechos humanos por parte de nuestras autoridades, que tales autoridades deben informar con puntualidad de las medidas que deben estar tomando para garantizar la legalidad de su actuaci&oacute;n, que s&oacute;lo en la medida en que observemos con los migrantes tales directrices y disposiciones, podremos reclamar con autoridad y eficacia, al mismo tiempo, el mismo trato a nuestros propios migrantes por parte de nuestros vecinos del norte.</P>

<P>Que regular y vigilar los procesos migratorios del pa&iacute;s resultar&aacute; en beneficio no s&oacute;lo para los migrantes, sino tambi&eacute;n para el esquema de seguridad nacional y de la seguridad p&uacute;blica.</P>

<P>En consecuencia, el Grupo Parlamentario de Alternativa hace un llamado para que esta asamblea vote a favor de este punto de acuerdo.</P>

<P>Pero adem&aacute;s quiere aprovechar esta tribuna para hacer un respetuoso llamado al Senado de la Rep&uacute;blica para que en este periodo de sesiones apruebe la iniciativa de ley que sobre materia migratoria le envi&oacute; esta C&aacute;mara en el mes de abril del a&ntilde;o pasado. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Elsa Conde Rodr&iacute;guez. No habi&eacute;ndose registrado ning&uacute;n orador m&aacute;s, se considera suficientemente discutido el tema.</P>
<P>Consulte la Secretar&iacute;a al pleno si es de aprobarse el punto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse el punto de acuerdo presentado por la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y diputados que est&eacute;ntor la negativa (votaci&oacute;n): Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Secretaria. En los dem&aacute;s puntos no hay oradores inscritos. Voy a consulta hasta el final de la aprobaci&oacute;n, cuando ya haya mencionado todos, por favor. Si contin&uacute;a la Secretar&iacute;a con el siguiente punto, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Seguridad Social.</P>

<P>Acuerdo.</P>

<P>&Uacute;nico. Se exhorta al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado para que acate y d&eacute; cumplimiento al fallo que ordena activar el pago de las diferencias a favor de las pensiones que vienen percibiendo desde enero del a&ntilde;o de 1993 a la fecha, as&iacute; como el incremento a que tienen derecho los trabajadores jubilados agrupados en la Asociaci&oacute;n Estatal de Jubilados y Pensionados del ISSSTE, Asociaci&oacute;n Civil, de Culiac&aacute;n, Sinaloa.</P>

<P>Dado en el sal&oacute;n de sesiones de la Comisi&oacute;n de Seguridad P&uacute;blica a los 17 d&iacute;as del mes de enero de 2008. Suscriben los integrantes de la misma.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<P>Esta Presidencia informa que se encuentran con nosotros de visita los adultos mayores de &quot;Eterna Juventud&quot;. Reciban un saludo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta respetuosamente a los gobiernos federal, estatales, del Distrito Federal y municipales para que dise&ntilde;en y apliquen pol&iacute;ticas que promuevan la paridad de g&eacute;nero en la administraci&oacute;n p&uacute;blica.</P>

<P>Asimismo, se les solicita que remitan un informe a esta soberan&iacute;a sobre las acciones que tomar&aacute;n para el cumplimiento del presente acuerdo en un plazo de 45 d&iacute;as.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 12 d&iacute;as del mes de febrero de 2008. Suscriben los integrantes de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado orador alguno, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n al final. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados exhorta respetuosamente al gobierno del estado de Oaxaca para que atienda la problem&aacute;tica de violencia contra las mujeres en la zona trique de dicha entidad federativa, adem&aacute;s de que realice todas las medidas procesales conducentes para coadyuvar con la pronta impartici&oacute;n de justicia en el caso de la desaparici&oacute;n de las j&oacute;venes Virginia y Daniela Ortiz Ram&iacute;rez, lo que implica, entre otras cosas, realizar acciones de b&uacute;squeda, localizaci&oacute;n y rescate de dichas personas.</P>

<P>Asimismo, se solicita al gobierno del estado de Oaxaca se sirva remitir un informe a esta soberan&iacute;a, en un plazo de 20 d&iacute;as, sobre las acciones para atender los resolutivos del presente acuerdo.</P>

<P>Segundo. Rem&iacute;tase copia del presente acuerdo, as&iacute; como la proposici&oacute;n que le dio origen, al titular del Poder Ejecutivo del estado de Oaxaca para los efectos a que haya lugar.</P>
<P>Palacio Legislativo de San L&aacute;zaro, a los 12 d&iacute;as del mes de febrero del 2008.</P>

<P>Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta respetuosamente al titular del Poder Ejecutivo federal para que publique, lo antes posible, el reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y el reglamento para el funcionamiento del Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia Contra las Mujeres.</P>
<P>Palacio Legislativo de San L&aacute;zaro a los 12 d&iacute;as del mes de febrero del 2008.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta a los Poderes de la Uni&oacute;n, as&iacute; como a las entidades federativas, los municipios, al Distrito Federal y sus respectivos congresos locales y a la Asamblea Legislativa del Distrito Federal, a fin de implementar las medidas necesarias desde la perspectiva de g&eacute;nero para prevenir, erradicar y sancionar la violencia familiar en el &aacute;mbito de sus respectivas competencias.</P>
<P>Palacio Legislativo de San L&aacute;zaro, a los 12 d&iacute;as del mes de febrero del 2008. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo &uacute;ltimos que ha mencionado la diputada. Tampoco hay oradores inscritos, por lo que se consideran suficientemente discutidos.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo que no han sido votados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias. Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo</P>

<P>Primero. No es de aprobarse la iniciativa con proyecto de decreto que reforma el art&iacute;culo 95 de la Ley del Seguro Social, en materia de salud reproductiva de las adolescentes y menores de edad, presentada por la diputada a la LVIII Legislatura, Hortensia Arag&oacute;n Castillo.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; discusi&oacute;n el punto de acuerdo y se han inscrito por tal motivo el diputado Ram&oacute;n Almonte Borja y la diputada Elsa Conde Rodr&iacute;guez. Tiene el uso de la palabra el diputado Ram&oacute;n Almonte Borja.</P>

<P>Esta Presidencia le da la m&aacute;s cordial bienvenida a los j&oacute;venes que nos est&aacute;n visitando el hoy, a los j&oacute;venes invitados del municipio de Zumpango, Estado de M&eacute;xico; a los invitados del municipio de Melchor Ocampo, Estado de M&eacute;xico, y a los j&oacute;venes de arriba, ahorita los menciono porque no encontr&eacute; la lista.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja:</B> Se&ntilde;ora Presidenta, sin que me cuente el tiempo le rogar&iacute;a si se puede dar lectura al art&iacute;culo 1, p&aacute;rrafo primero y tercero; art&iacute;culo 4, p&aacute;rrafo primero, tercero y sexto, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, la Secretar&iacute;a me hace favor de auxiliarme.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: &quot;</B>De las Garant&iacute;a Individuales&quot;.</P>

<P>Art&iacute;culo 1o. En los Estados Unidos Mexicanos todo individuo gozar&aacute; de las garant&iacute;as que otorga esta Constituci&oacute;n, las cuales no podr&aacute;n restringirse ni suspenderse, sino en los casos y con las condiciones que ella misma establece.</P>

<P>Est&aacute; prohibida la esclavitud en los Estados Unidos Mexicanos. Los esclavos del extranjero que entren al territorio nacional alcanzar&aacute;n por ese solo hecho, su libertad y la protecci&oacute;n de las leyes.</P>

<P>Queda prohibida toda discriminaci&oacute;n motivada por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las discapacidades, la condici&oacute;n social, las condiciones de salud, la religi&oacute;n, las opiniones, las preferencias, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>Art&iacute;culo 4o. El var&oacute;n y la mujer son iguales ante la ley. &Eacute;sta proteger&aacute; la organizaci&oacute;n y el desarrollo de la familia.</P>

<P>Toda persona tiene derecho a la protecci&oacute;n de la salud. La ley definir&aacute; las bases y modalidades para el acceso a los servicios de salud y establecer&aacute; la concurrencia de la federaci&oacute;n y las entidades federativas en materia de salubridad general, conforme a lo que dispone la fracci&oacute;n XVI del art&iacute;culo 73 de esta Constituci&oacute;n.</P>

<P>Los ni&ntilde;os y las ni&ntilde;as tienen derecho a la satisfacci&oacute;n de sus necesidades de alimentaci&oacute;n, salud, educaci&oacute;n y sano esparcimiento para su desarrollo integral.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>Gracias, Presidenta. La intervenci&oacute;n de su servidor en esta tribuna es con el prop&oacute;sito de hablar a favor de las hijas de los trabajadores mexicanos que regulan su actividad en t&eacute;rminos del art&iacute;culo 123, apartado A, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El voto particular suscrito por su servidor y otros diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, es precisamente para votar en contra del dictamen negativo que desecha la iniciativa de reforma del art&iacute;culo 95 de la Ley del Seguro Social.</P>

<P>La reforma propuesta tiene como finalidad el hecho de que reciban asistencia m&eacute;dica las mujeres de los trabajadores mexicanos que est&eacute;n en edad reproductiva, de acuerdo a las propias consideraciones que establece la iniciativa.</P>

<P>La iniciativa propone que sean sujetos de derecho a las prestaciones del seguro de enfermedades y maternidad, correspondientes a la asistencia obst&eacute;trica y a la ayuda en especie por 6 meses para lactancia; para las hijas del asegurado y del pensionado; menores de 16 a&ntilde;os; mayores de 16 a&ntilde;os cuando no puedan mantenerse por su propio trabajo debido a una enfermedad cr&oacute;nica, defecto f&iacute;sico o ps&iacute;quico hasta en tanto no desaparezca la incapacidad que padezcan, o hasta la edad de 25 a&ntilde;os cuando realicen estudios en planteles del sistema educativo nacional; mayores de 16 a&ntilde;os de los pensionados por invalidez, cesant&iacute;a, en edad avanzada y vejez, que se encuentren disfrutando de asignaciones familiares y las hijas de los pensionados por incapacidad permanente. En estos dos &uacute;ltimos casos, hasta la edad de 25 a&ntilde;os cuando realicen estudios en planteles del sistema educativo nacional.</P>

<P>Los diputados y las diputadas por lo menos debemos conocer, no siendo abogados, los lineamientos esenciales de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. </P>

<P>Ya anteriormente la se&ntilde;ora Secretaria dio lectura precisamente a los p&aacute;rrafos primero y tercero del art&iacute;culo 1o. constitucional y a los p&aacute;rrafos primero, tercero y sexto de la misma Constituci&oacute;n. En su art&iacute;culo 4o., en estos preceptos se establece precisamente la igualdad entre todos los que habitamos en este pa&iacute;s, de manera muy especial la igualdad entre los hombres y las mujeres, la prohibici&oacute;n estricta de la Constituci&oacute;n de toda discriminaci&oacute;n por cualquier circunstancia y, desde luego, el derecho de los ni&ntilde;os y de las ni&ntilde;as a la salud.</P>

<P>Ustedes saben que de acuerdo con la Convenci&oacute;n sobre los Derechos de los Ni&ntilde;os, avalado por el Senado de la Rep&uacute;blica, ni&ntilde;os se comprende de 1 a 18 a&ntilde;os y, de acuerdo a la Ley para la Protecci&oacute;n de los Ni&ntilde;os, Ni&ntilde;as y Adolescentes, ni&ntilde;os se comprende de 1 a 12 a&ntilde;os y adolescentes de los 12 a los 18 a&ntilde;os.</P>

<P>Entonces, no existe ninguna raz&oacute;n por la cual, en principio, la Ley del Seguro Social solamente contemple a los hijos de los trabajadores hasta los 16 a&ntilde;os y a las hijas se les excluya precisamente de la atenci&oacute;n m&eacute;dica, de la atenci&oacute;n obst&eacute;trica y ayuda en especie hasta por 6 meses, a la que s&iacute; tienen derecho las hijas de los trabajadores y pensionados y jubilados al servicio del Estado.</P>

<P>Aqu&iacute; ustedes mismos aprobaron la nueva Ley del ISSSTE, que en su art&iacute;culo 39 consagra precisamente este beneficio a favor de las hijas de los trabajadores y trabajadoras al servicio del Estado y entonces no existe motivo alguno para el efecto de que aqu&iacute; en M&eacute;xico podamos tener mujeres de primera y mujeres de segunda.</P>

<P>¿Por qu&eacute; las hijas de las trabajadoras y los trabajadores al servicio del Estado tienen este derecho?  ¿Y por qu&eacute; raz&oacute;n a las hijas y los hijos de las trabajadoras y los hijos y las hijas de los trabajadores que regulan su actividad en t&eacute;rminos del art&iacute;culo 123, apartado A, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, les estamos negando este derecho?</P>

<P>Por esta raz&oacute;n, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, yo los invito a que votemos a favor del voto particular que propone la fracci&oacute;n parlamentaria del PRD y otorguemos este beneficio a favor de las hijas de nuestros trabajadores mexicanos. Muchas gracias. Que Dios los bendiga a todos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Ram&oacute;n Almonte Borja. Tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez, por el Grupo Parlamentario de Alternativa, por favor.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Gracias, se&ntilde;ora Presidenta. La iniciativa presentada por la ex diputada Hortensia Arag&oacute;n busca beneficiar de la asistencia obst&eacute;trica y de la ayuda en especie por seis meses para la lactancia, de las hijas y los hijos de los asegurados que tengan entre 16 y 25 a&ntilde;os.</P>

<P>Las comisiones dictaminadoras consideran que esto no es procedente porque significa un apoyo accesorio a las pensiones, adem&aacute;s de un impacto presupuestal considerable. La seguridad social es un derecho y, por tanto, no puede restringirse, ni suspenderse, ni violarse.</P>

<P>La asistencia social forma parte del derecho a la salud establecido en el art&iacute;culo 4o. constitucional, tambi&eacute;n la Ley General de Salud prev&eacute; en su art&iacute;culo 2o. el derecho a disfrutar de servicios de salud y de asistencia social que satisfagan eficaz y oportunamente las necesidades de la poblaci&oacute;n. Adem&aacute;s, que especifica que la asistencia social es materia de salubridad general y que &eacute;sta forma parte del Sistema Nacional de Salud.</P>

<P>Es muy preocupante, compa&ntilde;eros, la decisi&oacute;n que est&aacute;n tomando las comisiones dictaminadoras sobre estos temas. Pareciera que las necesidades sociales de la poblaci&oacute;n se reducen exclusivamente al aspecto econ&oacute;mico y presupuestal, donde no se prev&eacute;n opciones de soluci&oacute;n. No porque las comisiones de Seguridad Social y la del Trabajo desechen la propuesta, deja de existir la problem&aacute;tica y la necesidad social. </P>

<P>Por ello, es necesario buscar alternativas de soluci&oacute;n y si el problema es presupuestal, entre otras cosas, que se incluya —por ejemplo— la participaci&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, brindando su opini&oacute;n al respecto. Cosa que no sucedi&oacute;.</P>

<P>A los legisladores se nos est&aacute; olvidando que nuestra funci&oacute;n es legislar y apoyar a trav&eacute;s de reformas legales el desarrollo del pa&iacute;s. No podemos permitir dict&aacute;menes de este tipo, en donde se legitima un acto discriminatorio porque un sector de la poblaci&oacute;n recibe este derecho y este beneficio, y otro sector de la poblaci&oacute;n no.</P>

<P>En virtud de que el dictamen presentado por las comisiones unidas no contempla argumentos suficientes que avalen su decisi&oacute;n de desechar la iniciativa de la ex diputada Hortensia Arag&oacute;n, del Partido de la Revoluci&oacute;n Democr&aacute;tica, nos permitimos solicitarle a esta Mesa Directiva que este dictamen sea devuelto a las comisiones correspondientes para su nueva revisi&oacute;n; adem&aacute;s de solicitar que sea enviado para la opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica en virtud de que uno de los argumentos emitidos es de car&aacute;cter estrictamente presupuestal. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Elsa Conde. No se ha registrado ning&uacute;n orador m&aacute;s, por lo que solicito a la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, consulte al pleno si se devuelve a la comisi&oacute;n o es de desecharse… Si se aprueba, perd&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Es que est&aacute;n dormidos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros, por eso yo especificaba para que no hayan malos entendidos. Acaban de aprobar que se regrese el punto a la comisi&oacute;n. Se regresa a la comisi&oacute;n, por favor. Gracias. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Justicia.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto, por el que se reforman los art&iacute;culos 336 y 336 Bis del C&oacute;digo Penal Federal.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habiendo oradores inscritos se considera suficientemente discutido el punto y se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la minuta proyecto de decreto por el que se reforman el primer y &uacute;ltimo p&aacute;rrafo del art&iacute;culo 225 y la fracci&oacute;n I, del art&iacute;culo 376 Bis, ambos de la Ley General de Salud, devuelta por el Senado el 27 de septiembre de 2007.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habiendo oradores inscritos se considera suficientemente discutido el punto y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Dictamen en sentido negativo de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables respecto a la iniciativa con proyecto de decreto que reforma el art&iacute;culo 21 de la Ley para la Protecci&oacute;n de la Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>Resolutivo</P>

<P>Primero. Se desecha iniciativa con proyecto de decreto que reforma el art&iacute;culo 21 de la Ley para la Protecci&oacute;n de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, presentada por las diputadas Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez y Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, el 11 de septiembre de 2007.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido.</P>
<P>Dado en la sala de juntas de la comisi&oacute;n, a 12 de diciembre de 2007.</P>

<P>De las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y de Equidad y G&eacute;nero.</P>

<P>Dictamen a la iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Acuerdo por el que se desecha la iniciativa que reforma diversas disposiciones de la ey Org&aacute;nica del Congreso para crear la Comisi&oacute;n Ordinaria de Asuntos de la Familia, presentada por el diputado Francisco Luis Trevi&ntilde;o Cabello, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, el 3 de abril de 2003.</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, presentada por el diputado Francisco Luis Trevi&ntilde;o Cabello.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido.</P>

<P>Dictamen en sentido negativo de la iniciativa con proyecto de decreto que reforma el art&iacute;culo 201 de la Ley del Seguro Social.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 201 de la Ley de Seguro Social, turnada a la Comisi&oacute;n de Seguridad Social por las razones expuestas en las correspondientes consideraciones.</P>

<P>Segundo. Arch&iacute;vese como asunto total y completamente concluido e inf&oacute;rmese al promovente.</P>

<P>Dado en el sal&oacute;n de sesiones de la Comisi&oacute;n de Seguridad Social, a 17 de enero de 2008. </P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 9 Bis y el inciso e), al art&iacute;culo 49 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, presentada por la diputada Mar&iacute;a Salom&eacute; Elyd S&aacute;enz, en fecha 16 de agosto de 2006.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido.</P>

<P>Dado en la sala de junta de la comisi&oacute;n, a 23 de enero de a&ntilde;o 2008.</P>
<P>Suscriben, los integrantes de esta comisi&oacute;n.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de los Institutos Nacionales de Salud, presentada por el diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo, el 13 de septiembre de 2007. </P>

<P>Suscriben los integrantes de la Comisi&oacute;n de Salud.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No se han registrado oradores para ninguno de ellos. Por favor consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si son de aprobarse toda vez que se consideran suficientemente discutidos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia, a nombre del pleno, da la m&aacute;s cordial bienvenida a los j&oacute;venes de la escuela primaria Licenciado Adolfo L&oacute;pez Mateos, de Huixquilucan, Estado de M&eacute;xico, que se encuentran con nosotros. Sean bienvenidos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, iniciativa que adiciona un art&iacute;culo al C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del PRD, iniciativa que reforma el art&iacute;culo 28 de la Ley General de Desarrollo Social. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de la Defensor&iacute;a P&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, iniciativa que adiciona una fracci&oacute;n XIV al art&iacute;culo 7o. de la Ley General de Educaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la tribuna al diputado I&ntilde;igo Laviada Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 3o., fracci&oacute;n III, numeral 9, de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<B><P>El diputado I&ntilde;igo Laviada Hern&aacute;ndez: </B>Buenas tardes. Con su permiso. Estamos presentando una iniciativa en concordancia con los trabajos de la Comisi&oacute;n de Agricultura, en cuanto a la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La actividad humana genera cantidades crecientes de desperdicios org&aacute;nicos que al descomponerse generan biog&aacute;s que tradicionalmente se iba a la atm&oacute;sfera, generando un creciente efecto invernadero que est&aacute; produciendo un gran cambio clim&aacute;tico.</P>

<P>El 30 de octubre de 2007 se aprob&oacute; en esta asamblea la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos con el fin de alcanzar la diversificaci&oacute;n energ&eacute;tica a trav&eacute;s del uso de energ&iacute;a renovable. Dentro de esa ley se promueve la producci&oacute;n de <I>biog&aacute;s</I>, que se define como &quot;el gas que se produce por la conversi&oacute;n biol&oacute;gica de la biomasa como resultado de la descomposici&oacute;n bacteriana de la materia org&aacute;nica&quot;.</P>

<P>Se han desarrollado tecnolog&iacute;as como la del lavado de CO<SUB>2</SUB> con la que se puede producir metano puro a partir del biog&aacute;s. Este metano puro se puede usar en la industria petroqu&iacute;mica.</P>

<P>La Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo, en su art&iacute;culo 3o., fracci&oacute;n III, numeral 9, dice que corresponde a la naci&oacute;n el dominio directo, inalienable e imprescriptible del metano cuando provenga de carburos de hidr&oacute;geno obtenidos de yacimientos ubicados en el territorio nacional y se utilice como materia prima en procesos industriales petroqu&iacute;micos.</P>

<P>El sentido de esta iniciativa es dejar claro que el metano que provenga de biog&aacute;s y que se use en petroqu&iacute;mica no debe ser dominio de la naci&oacute;n, sino que debe de tener el mismo tratamiento que cualquier otra agroindustria. Con esto se fomentar&aacute; la creaci&oacute;n de la cadena productiva relacionada con el biog&aacute;s, impulsando su producci&oacute;n, industrializaci&oacute;n, comercializaci&oacute;n y empleo, y se promover&aacute; la inversi&oacute;n en el campo en este tema.</P>

<P>El generar una industria del biog&aacute;s metano y CO<SUB>2</SUB> nos permitir&aacute; cumplir el Protocolo de Kyoto que suscribimos en 1999, ya que ayudaremos a reducir las emisiones de dos gases provocadores de efecto de invernadero y calentamiento global: el di&oacute;xido de carbono y el gas metano.</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un segundo p&aacute;rrafo al numeral 9 de la fracci&oacute;n III del art&iacute;culo 3o. de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo para quedar como sigue:</P>

<P>&quot;Metano. Cuando provenga de carburos de hidr&oacute;geno obtenidos de yacimientos ubicados en el territorio nacional y se utilice como materia prima en procesos industriales petroqu&iacute;micos&quot;.</P>

<P>Se adiciona: &quot;Se except&uacute;a del p&aacute;rrafo anterior el metano que provenga de cualquier biomasa, el cual podr&aacute; ser utilizado en cualquier proceso industrial incluido el petroqu&iacute;mico y el aprovechamiento del mismo se regular&aacute; por la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos&quot;. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado I&ntilde;igo Laviada Hern&aacute;ndez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se le concede ahora el uso de la palabra al diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 32 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. Desde hace una d&eacute;cada las inversiones p&uacute;blicas en el sector energ&eacute;tico se realizan mediante la modalidad conocida como proyectos de inversi&oacute;n con registro diferido en el gasto, com&uacute;nmente conocida como &quot;Pidiregas&quot;.</P>

<P>Este mecanismo de inversi&oacute;n fue dise&ntilde;ado a ra&iacute;z de la crisis financiera de 1994-1995, cuando se cerr&oacute; a M&eacute;xico el acceso al mercado de capitales y el gobierno federal contrajo una serie de compromisos con organismos internacionales, tendientes a reducir los n&uacute;meros rojos en el sector p&uacute;blico y estabilizar la macroeconom&iacute;a.</P>

<P>Bajo este esquema, la ejecuci&oacute;n de las obras se encomienda a empresas privadas, las cuales llevan a cabo las inversiones respectivas por cuenta y orden de las entidades p&uacute;blicas; con frecuencia, pero no siempre, obtienen el financiamiento con el cual se cubre el costo de los proyectos durante el periodo de construcci&oacute;n.</P>

<P>El monto total de la inversi&oacute;n Pidiregas asciende a m&aacute;s de 1.7 billones de pesos. Esta cifra representa el 18 por ciento del producto interno bruto y m&aacute;s del doble de la deuda p&uacute;blica externa. El 79 por ciento se concentra en Pemex y el restante en la Comisi&oacute;n Federal de Electricidad.</P>

<P>Los Pidiregas hoy en d&iacute;a ya no representan ninguna ventaja en t&eacute;rminos presupuestarios, dado que la amortizaci&oacute;n y pago de intereses han llegado a ser tan importantes como la nueva inversi&oacute;n, por haber sido utilizados en exceso.</P>

<P>Ahora bien, una de las variantes del mecanismo Pidiregas, el esquema denominado como de &quot;inversi&oacute;n condicionada&quot;, representa para la Comisi&oacute;n Federal de Electricidad —quien es la &uacute;nica empresa energ&eacute;tica que los utiliza— un mayor costo unitario de generaci&oacute;n de electricidad que es la conocida como de &quot;inversi&oacute;n directa&quot;.</P>

<P>En el esquema de inversi&oacute;n condicionada, las instalaciones siempre pertenecer&aacute;n a los permisionarios a pesar de que recuperan su inversi&oacute;n a trav&eacute;s del pago por el concepto &quot;cargo fijo de capacidad&quot;, a diferencia de los esquemas de financiamiento de inversi&oacute;n directa, en los que en alg&uacute;n momento la propiedad se transfiere a la Comisi&oacute;n Federal de Electricidad.</P>

<P>Por otra parte —y este es el centro de esta propuesta de reforma a la Ley Federal de Presupuesto y Responsabilidad Hacendaria—, en ning&uacute;n lugar de la ley se establecen los montos comprometidos en obras de infraestructura, donde la obligaci&oacute;n de adquirir activos se deriva de eventualidades establecidas en los contratos de los proyectos de inversi&oacute;n condicionada.</P>

<P>Este art&iacute;culo no consigna expl&iacute;citamente la obligaci&oacute;n de incluir, en el Presupuesto, la informaci&oacute;n sobre los proyectos de infraestructura productiva de largo plazo relativa a los proyectos en la que, la obligaci&oacute;n de adquirir los bienes, se presenta como consecuencia de alguna eventualidad contemplada en un contrato de suministro de bienes y servicios.</P>

<P>De aqu&iacute; que nos parezca necesario que dichas previsiones aparezcan con toda nitidez en abono de la transparencia de las finanzas p&uacute;blicas.</P>

<P>Por lo expuesto le solicito, se&ntilde;or Presidente, que se inscriba el texto &iacute;ntegro en el Diario de los Debates de esta Honorable C&aacute;mara de Diputados la iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 32 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado S&aacute;nchez Camacho. Int&eacute;grese al Diario de los Debates de manera &iacute;ntegra y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La C&aacute;mara de Diputados saluda a los estudiantes de la escuela primaria licenciado Adolfo L&oacute;pez Mateos, del municipio de Huixquilucan, en el Estado de M&eacute;xico. Sean bienvenidos a esta C&aacute;mara. De la misma forma, la C&aacute;mara de Diputados saluda y da la bienvenida al grupo de estudiantes de distintos pa&iacute;ses del mundo que a trav&eacute;s de Rotary Internacional nos visitan hoy en este recinto parlamentario. Bienvenidos.</P>

<P>Se le concede ahora el uso de la palabra al diputado Alberto Amador Leal, para presentar la iniciativa que reforma los art&iacute;culos 26 y 34 y adiciona un art&iacute;culo transitorio al Decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, suscrita por &eacute;l mismo y por la diputada Guillermina L&oacute;pez Balbuena y el diputado Wenceslao Herrera Coyac, del grupo parlamentario del PRI.</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Muchas gracias, se&ntilde;or Presidente. A prop&oacute;sito del ejercicio presupuestal en materia de desarrollo rural y desarrollo social, se ha dado un debate difuso o m&aacute;s bien confuso respecto de la facultad reglamentaria del Poder Ejecutivo y la que corresponde al Congreso de la Uni&oacute;n o concretamente a esta C&aacute;mara de Diputados.</P>

<P>Lo primero que cabe resaltar, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es que si bien la jurisprudencia mexicana reconoce en una interpretaci&oacute;n, a nuestro juicio err&oacute;nea, de car&aacute;cter gramatical, que el Poder Ejecutivo tiene facultad para reglamentar las disposiciones legislativas del Congreso, lo cierto es que el debate jur&iacute;dico est&aacute; ah&iacute;, quiz&aacute;s de pronto abandonado y podemos concluir que la Constituci&oacute;n General de la Rep&uacute;blica, no establece de manera fehaciente dicha facultad, ni sus alcances, ni su procedimiento.</P>

<P>Tenemos ah&iacute; un tema pendiente en la agenda legislativa respecto del cual, con un grupo de compa&ntilde;eros diputados, en su momento presentaremos la iniciativa correspondiente.</P>

<P>Pero por otro lado si as&iacute; est&aacute;n dadas las cosas, de que hay una jurisprudencia y es facultad del Poder Ejecutivo el formular los reglamentos, entonces viene otro tema tambi&eacute;n a debate, como es posible que el Congreso o la C&aacute;mara de Diputados en este caso, una vez que aprob&oacute; el Presupuesto de Egresos de la Federaci&oacute;n con un articulado espec&iacute;fico, est&eacute; solicitando la buena fe, la buena voluntad del Ejecutivo para ser o&iacute;do en la reglamentaci&oacute;n.</P>

<P>¿No tendr&iacute;a mejor esta asamblea la capacidad para imponer los criterios rectores que deben guiar la reglamentaci&oacute;n en el ejercicio de los programas p&uacute;blicos? Me parece que s&iacute;. Si esta soberan&iacute;a no ejerce su facultad legislativa entonces, en t&eacute;rminos de la jurisprudencia existente, queda en manos del Ejecutivo federal la reglamentaci&oacute;n de ese tipo de procesos.</P>

<P>Mientras esperamos la buena voluntad del Ejecutivo, o esperamos que exista sensibilidad de los encargados del despacho de las &aacute;reas de desarrollo social o de las &aacute;reas, en este caso de desarrollo rural; mientras los productores est&aacute;n esperando si va a llegar o no el apoyo para el fertilizante, ante la proximidad de las cosechas o los esquemas de comercializaci&oacute;n para garantizar certidumbre a los procesos productivos que han requerido un esfuerzo previo de los productores, o en tanto en el tema social logramos la concurrencia m&aacute;s o menos vers&aacute;til, pertinente de los tres &oacute;rganos de gobierno, no nos queda m&aacute;s que puntualizar el debate.</P>

<P>Y &eacute;ste es el sentido de esta iniciativa que propone entonces, ante la falta de acuerdos y respuestas, reformar el decreto de presupuesto de egresos, porque &eacute;sa s&iacute; es facultad de esta asamblea.</P>

<P>Podremos seguramente asistir a otra marcha, y lo haremos si es necesario, al Z&oacute;calo de la ciudad todas las fuerzas pol&iacute;ticas que estemos de acuerdo en ello; podremos seguir las entrevistas con los funcionarios federales, cualquiera que sea su nivel, pero en todo caso, compa&ntilde;eras, compa&ntilde;eros diputados, nuestra facultad de reformar el decreto de presupuesto de egresos est&aacute; ah&iacute;, es una facultad real, accesible, que s&oacute;lo requiere determinaci&oacute;n pol&iacute;tica.</P>

<P>De modo que, se&ntilde;or Presidente, yo le pedir&iacute;a que se inscriba la propuesta &iacute;ntegra en el Diario de los Debates y pedirles a las comisiones de Presupuesto, de Desarrollo Rural, de Agricultura, Ganader&iacute;a y de Desarrollo Social que valdr&iacute;a la pena explorar esta alternativa, en tanto no se logre un acuerdo pertinente del Congreso con el Ejecutivo federal. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> Gracias, diputado Alberto Amador Leal. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese la iniciativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez: </B>Con su venia, Presidente. Ya desde la Constituci&oacute;n espa&ntilde;ola de C&aacute;diz del 19 de marzo de 1812 se establec&iacute;an diferentes art&iacute;culos para regular la composici&oacute;n y funciones de los ayuntamientos y se mencionaban, como integrantes de los mismos, al alcalde o alcaldes, a los regidores y al procurador s&iacute;ndico. Posteriormente se hace alusi&oacute;n a los municipios y sus respectivos ayuntamientos.</P>

<P>En la Constituci&oacute;n de 1917 qued&oacute; incluido el art&iacute;culo 115 con la finalidad de estructurar pol&iacute;tica y jur&iacute;dicamente a los estados, as&iacute; como establecer las bases para la debida organizaci&oacute;n municipal, misma que constaba de tres fracciones.</P>

<P>En el a&ntilde;o de 1982 se present&oacute; una iniciativa de reformas al art&iacute;culo 115 de la Constituci&oacute;n, sustentada en que la descentralizaci&oacute;n exige un proceso decidido y profundo, progradual, ordenado y eficaz, de la revisi&oacute;n de competencias constitucionales entre Federaci&oacute;n, estados y municipios. Este conjunto de hechos permite realmente cimentar las bases para dar forma a lo que actualmente es nuestro sistema federalista.</P>

<P>Para el Partido Acci&oacute;n Nacional, el federalismo es concebido como la descentralizaci&oacute;n de funciones y de recursos como principios de organizaci&oacute;n pol&iacute;tica y administrativa tanto para el gobierno federal, como para el estatal y municipal, participando siempre a favor del bien com&uacute;n de la naci&oacute;n.</P>

<P>En M&eacute;xico, hay que reconocer, se han realizado propuestas de reformas con la finalidad de dar paso a un federalismo real. Lo que sin duda ha logrado y otorgado una apertura de espacios que beneficien a los gobiernos estatales y municipales.</P>

<P>Resulta prioritario que los estados se descentralicen en raz&oacute;n de los municipios y &eacute;stos en raz&oacute;n de las comunidades, lo que hoy resulta indispensable para otorgar mayor funcionalidad y fuerza al sistema federal y con ello evitar debilitarlo.</P>

<P>Reiteramos que para Acci&oacute;n Nacional, hoy los gobiernos locales viven su autonom&iacute;a; tomas sus decisiones; ejecutan sus competencias y cada vez ejercen un porcentaje mayor de recursos. En promedio, por cada peso ejercido en la administraci&oacute;n p&uacute;blica centralizada durante el periodo 2001 al 2005, se transfirieron 1.65 pesos a estados y municipios; lo que representa un incremento del 31 por ciento respecto del sexenio pasado.</P>

<P>Por tal motivo tambi&eacute;n, es necesario mejorar los mecanismos de evaluaci&oacute;n a efecto de eliminar la inequidades que genera la f&oacute;rmula vigente de distribuci&oacute;n de recursos hacia estados y municipios.</P>

<P>Es sabido que la realidad se encuentra lejos de tal principio debido a que el gobierno municipal puede manejar su hacienda libremente, una vez que todos los dem&aacute;s &oacute;rdenes de gobierno le han dicho qu&eacute; recursos tiene, para qu&eacute; asuntos y dentro de qu&eacute; normatividad los puede utilizar.</P>

<P>Cabe se&ntilde;alar que las aportaciones federales que componen el Ramo 033, ha mantenido una tendencia creciente en los &uacute;ltimos a&ntilde;os. Sin embargo, una caracter&iacute;stica en la entrega de los recursos a los gobiernos municipales, ha sido el retraso en su suministro y los criterios, en ocasiones partidistas, utilizados. Caracter&iacute;sticas que retrasan en muchos de los casos, las obras p&uacute;blicas programadas para cada uno de ellos.</P>

<P>En consecuencia, se considera necesario reformar los art&iacute;culos 32, 35, 36, 37, 38 y 49 de la Ley de Coordinaci&oacute;n Fiscal, para establecer las disposiciones necesarias a fin de que los recursos del Ramo 33, que corresponden a los municipios, sean entregados directamente por la Federaci&oacute;n a los municipios sin tener que pasar por los estados; sin afectar las participaciones; solamente con las aportaciones federales correspondientes al Ramo 33 del Cap&iacute;tulo V de la Ley de Coordinaci&oacute;n Fiscal, lo que hoy me motiva a sumarme a la iniciativa ya presentada en el Senado por el senador Juan Bueno.</P>

<P>Presentar esta reforma es debido a los retrasos que en muchas ocasiones sufren los gobiernos municipales al asignarle recursos provenientes de la Federaci&oacute;n, en los que los gobiernos estatales primeramente, detentan dichos recursos; los cuales en diversas ocasiones -insisto- son entregados de forma inmediata y conforme al calendario de enteros, afectando visiblemente los beneficios que bien pudieran generarse para la poblaci&oacute;n y la buena administraci&oacute;n de los recursos.</P>

<P>Esto, diputadas y diputados, es algo que sin ning&uacute;n tinte pol&iacute;tico nos beneficia a todos porque beneficia a los municipios del pa&iacute;s. Es cuanto, se&ntilde;or Presidente y ruego a usted se inscriba el texto &iacute;ntegro en el Diario de los Debates.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Ins&eacute;rtese el texto &iacute;ntegro de su iniciativa al Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de las leyes General de Salud, de la Propiedad Industrial y Federal de Competencia Econ&oacute;mica.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Por cuarta ocasi&oacute;n vengo a esta tribuna a tratar el tema del precio de los medicamentos que, desde luego, con los argumentos anteriores y con otros nuevos, con los que espero —ojal&aacute;— convencer a la comisi&oacute;n o comisiones a donde sea turnada esta iniciativa.</P>

<P>Uno de los argumentos centrales —adem&aacute;s, voy a leer solamente p&aacute;rrafos por el tiempo— con el que la industria farmac&eacute;utica justifica los elevados precios de los medicamentos patentados que produce, dice, deriva del alto costo que genera el largo proceso de investigaci&oacute;n y desarrollo en el cual tiene que invertir.</P>

<P>No obstante, las evidencias muestran un escaso desarrollo de nuevas mol&eacute;culas, y en todo caso, la industria, m&aacute;s que desarrollar nuevos compuestos y ofrecer alternativas terap&eacute;uticas cada vez m&aacute;s eficientes, invierte en estrategias de desarrollo comercial basadas en la producci&oacute;n de sistemas de liberalizaci&oacute;n de f&aacute;rmacos y formulaciones. Es decir, con el objetivo de proteger su mercado y mantener precios elevados que se traduzcan en mayores ganancias o utilidades.</P>

<P>La industria promueve el uso de innovaciones menores a trav&eacute;s del cambio de marcas, manipulaci&oacute;n molecular, modificaciones en las presentaciones o fusiones entre s&iacute;. Por ello, en todo caso, las cuantiosas inversiones que realiza la industria farmac&eacute;utica a nivel internacional se llevan a cabo con base en las necesidades de sus principales mercados de consumo, l&eacute;ase Europa, Estados Unidos y Jap&oacute;n, pues son estos pa&iacute;ses los que hoy concentran el mayor consumo de medicamentos de patente a nivel internacional.</P>

<P>Esto representa que la agenda de investigaci&oacute;n de la industria farmac&eacute;utica est&aacute; dirigida, fundamentalmente, al perfil epidemiol&oacute;gico de algunos pa&iacute;ses desarrollados, por lo que a pesar de que la investigaci&oacute;n se realiza en los pa&iacute;ses en desarrollo, sus habitantes no alcanzan un beneficio sustancial con los productos finales.</P>

<P>Es por ello que la hegemon&iacute;a de los medicamentos de patente en el mercado, sin tener el contrapeso de la competencia, ha derivado en la ineficiencia de los precios y en el uso irracional de los medicamentos, es decir, se ha impedido que estos bienes de primera necesidad y, por tanto esenciales, est&eacute;n al alcance de la sociedad en general, a un precio justo, y sobre todo, se ha impedido el acceso a la adecuada alternativa terap&eacute;utica.</P>

<P>Ante esta delicada situaci&oacute;n, los tomadores de decisiones vinculados al sector salud deben entender y aceptar, de una vez, que los medicamentos no son una mercanc&iacute;a m&aacute;s, cuyo valor de cambio deba quedar sujeto a las leyes de un mercado imperfecto, pues ciertamente m&aacute;s que tratarse de bienes econ&oacute;micos, deben considerarse bienes sociales b&aacute;sicos y necesarios, para alcanzar los mejores niveles de salud y calidad de vida de millones de personas que requieren de ello.</P>

<P>Es por esto, que a los ojos de todo el mundo, cualquier persona que est&eacute; impedida o excluida para adquirir con oportunidad alg&uacute;n medicamento porque no cuenta con los recursos monetarios suficientes, le significa la transgresi&oacute;n de su garant&iacute;a individual de protecci&oacute;n a la salud, establecido en el art&iacute;culo 4o., toda vez que el eslab&oacute;n clave y final de un servicio de salud, es el medicamento, y en tanto no se pueda acceder al mismo, no se puede hablar del efectivo derecho a la protecci&oacute;n de la salud.</P>

<P>Sin duda estamos inmersos en un mercado de medicamentos altamente imperfecto en el que las fallas prevalecen, tales como la asimetr&iacute;a de informaci&oacute;n entre los agentes, concretamente, entre los productores de medicamentos y el personal m&eacute;dico, quienes, en general, poseen informaci&oacute;n respecto al uso adecuado de medicamentos <I>versus</I> el consumidor, quien com&uacute;nmente no posee la informaci&oacute;n adecuada y necesaria respecto a la mejor alternativa terap&eacute;utica para su enfermedad.</P>

<P>As&iacute; pues, bajo las condiciones actuales del mercado de medicamentos a nivel internacional se fomenta cada vez m&aacute;s la demanda inducida, toda vez que el consumidor est&aacute; en total desventaja, pues al no tener la informaci&oacute;n accesible y categ&oacute;rica sobre la prescripci&oacute;n del medicamento adecuado a su requerimiento de salud, sobre la denominaci&oacute;n gen&eacute;rica y distintiva, y sobre los distintos precios, queda sujeto, invariablemente, a los intereses que la propia industria farmac&eacute;utica promueve a trav&eacute;s del inmenso poder de publicidad que refuerzan las ideas m&aacute;gicas sobre los medicamentos e induce al uso de lo que es m&aacute;s nuevo y m&aacute;s caro, al margen de consideraciones terap&eacute;uticas.</P>

<P>Por estas consideraciones, y otras m&aacute;s que incluye la iniciativa, es que someto a la consideraci&oacute;n de esta honorable asamblea modificaciones a la Ley General de Salud, a la Ley de Competencia Econ&oacute;mica y a la Ley de la Propiedad Industrial y solicito atentamente, a la Mesa Directiva, se inscriba &iacute;ntegramente la presente iniciativa en el Diario de los Debates; por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Morales S&aacute;nchez. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a las Comisiones Unidas de Salud y de Econom&iacute;a.</P>

<P>Tiene ahora el uso de la palabra la diputada Guillermina L&oacute;pez Balbuena, para presentar iniciativa que reforma el art&iacute;culo 27 del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, suscrita por los diputados Alberto Amador Leal, la que har&aacute; uso de la voz, y el diputado Wenceslao Herrera Coyac, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el programa Oportunidades, que inici&oacute; bajo la denominaci&oacute;n de Progresa, desde un principio en 1998 fue apoyado por nuestra fracci&oacute;n parlamentaria.</P>

<P>El programa surgi&oacute; con el prop&oacute;sito de garantizar las condiciones para que no sea por falta de ingresos de los padres que las ni&ntilde;as, los ni&ntilde;os y los j&oacute;venes, abandonen los estudios de educaci&oacute;n b&aacute;sica.</P>

<P>Cabe mencionar que los principios de operaci&oacute;n fueron provisionalmente establecidos en el cuerpo del decreto del presupuesto de este a&ntilde;o. Se mantuvo as&iacute; una estructura de control centralizados, con la idea de que posteriormente se procediera a su descentralizaci&oacute;n. Tal disposici&oacute;n, aun siendo provisional, se ha mantenido a&ntilde;o con a&ntilde;o.</P>

<P>A propuesta de la LVIII Legislatura de esta C&aacute;mara, el programa fue retomado por la administraci&oacute;n del ex presidente Vicente Fox Quesada, ampliando sus beneficios a estudiantes de educaci&oacute;n media superior. Posteriormente se modific&oacute; el nombre a Oportunidades, con la misma estructura normativa y operativa centralizadas.</P>

<P>Lo anterior, no obstante, que dos de los tres componentes del programa educaci&oacute;n y salud est&aacute;n a cargo de los gobiernos de los estados y de que en los municipios en donde finalmente concurren los m&uacute;ltiples programas sociales que buscan igualar Oportunidades.</P>

<P>En la actual administraci&oacute;n han surgido nuevos programas, producto de la decisi&oacute;n del nuevo gobierno, de hacer frente al reto social. Sin embargo, persiste la dispersi&oacute;n y la centralizaci&oacute;n en dem&eacute;rito de la eficacia y del costo de operaci&oacute;n.</P>

<P>Hoy en d&iacute;a se mantienen tres estructuras burocr&aacute;ticas para atender la misma poblaci&oacute;n objetivo y existen programas que adem&aacute;s tienen hasta 7 por ciento de gastos indirectos de operaci&oacute;n, como es el caso de Oportunidades.</P>

<P>Es decir, existe duplicaci&oacute;n de esfuerzos, una tendencia nuevamente a concentrar recursos y facultades, y a detener el proceso de centralizaci&oacute;n inspirado en un federalismo republicano que es el que da sentido hist&oacute;rico a la uni&oacute;n de los estados unidos, integrando por su propia voluntad a la federaci&oacute;n.</P>

<P>Por lo anterior, y considerando que las reglas de operaci&oacute;n del programa Oportunidades, no recogen las propuestas que diversos legisladores han presentado en el curso del ejercicio 2007, en la presente iniciativa suscrita por la de la voz, y los diputados Wenceslao Herrera Coyac y Alberto Amador Leal, se propone:</P>

<P>a) Que en las entidades federativas donde opere el programa se establezca una comisi&oacute;n coordinadora, presidida por el titular del Poder Ejecutivo de cada una de ellas, que tendr&aacute; bajo su responsabilidad la coordinaci&oacute;n de los esfuerzos institucionales en la materia.</P>

<P>b) Que en los municipios se establezca una comisi&oacute;n ejecutiva municipal, presidida por el presidente municipal, que ser&aacute; responsable de coordinar la ejecuci&oacute;n del programa.</P>

<P>c) Que los servidores p&uacute;blicos de los tres &oacute;rdenes de gobierno que participen en el programa se conduzcan por los principios de neutralidad, transparencia y honestidad.</P>

<P>d) Que los gastos de operaci&oacute;n del programa a trav&eacute;s de la Secretar&iacute;a de Desarrollo Social, no sean mayores de 2 por ciento de la asignaci&oacute;n presupuestal que corresponda a esa dependencia.</P>

<P>En consecuencia de lo anterior, se propone modificar y adicionar el art&iacute;culo 27, fracci&oacute;n XIV, p&aacute;rrafos diez, once y doce, y se adiciona una fracci&oacute;n XV.</P>

<P>Se&ntilde;or Presidente, mucho agradecer&eacute; que se inscriba la propuesta &iacute;ntegra en el Diario de los Debates y se turne a las Comisiones de Desarrollo Social y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ocupar un espacio en esta asamblea es para m&iacute; un honor y un privilegio, para servir a los ciudadanos del distrito que represento.</P>

<P>Nuestro compromiso, como representantes populares, es el de contribuir a mejorar las condiciones de vida de los mexicanos m&aacute;s humildes. &Eacute;se es el cometido que vengo a cumplir en esta C&aacute;mara. Por esa raz&oacute;n, les pido su respaldo decidido a esta iniciativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias, diputada Guillermina L&oacute;pez Balbuena. Como lo ha solicitado, ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa, como lo ha solicitado tambi&eacute;n, a las comisiones de Presupuesto y Cuenta P&uacute;blica y Desarrollo Social.</P>

<P>Se concede ahora el uso de la palabra, al diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona los art&iacute;culos 146 y 147 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez: </B>Con su venia, diputado Presidente. Dentro de las funciones m&aacute;s significativas que tenemos como legisladores est&aacute; la acci&oacute;n de votar, con la cual manifestamos nuestra decisi&oacute;n sobre un dictamen o proyecto de resoluci&oacute;n legislativa.</P>

<P>La votaci&oacute;n es realmente la culminaci&oacute;n del trabajo legislativo. Es la formaci&oacute;n final de la voluntad colectiva a trav&eacute;s de la manifestaci&oacute;n individual de cada uno de los integrantes del cuerpo colegiado.</P>

<P>Votar es el procedimiento propio para tomar decisiones en cuerpos de iguales, en los que la organizaci&oacute;n no responde a un sistema autoritario vertical, en el que unos pocos mandan y todos los dem&aacute;s obedecen; sino a un sistema horizontal en el que la voluntad de cada uno vale igual que la de los dem&aacute;s y en la que las resoluciones se toman por mayor&iacute;a.</P>

<P>El voto tiene un elemento interno que es la operaci&oacute;n de la voluntad libre que consiste en optar en el interior de la persona, por una de las diversas posibilidades que se presenten a su inteligencia, y tiene un elemento externo que es la manifestaci&oacute;n a trav&eacute;s de signos objetivos y observables de la decisi&oacute;n interna.</P>

<P>De esta disposici&oacute;n se desprende que los votos s&oacute;lo pueden ser afirmativos o negativos. El llamado voto en abstenci&oacute;n, en t&eacute;rminos reales no existe, ya que en el c&oacute;mputo final se suma al voto negativo.</P>

<P>Al votar se manifiesta la voluntad a favor o en contra de un dictamen o de una parte de &eacute;ste, y para que se considere aprobado se requiere un n&uacute;mero determinado de votos a favor, que tienen como contrapartida todos los otros no expresados a favor, que son los votos expresados en contra y los llamados &quot;en abstenci&oacute;n&quot;.</P>

<P>En t&eacute;rminos reales, la votaci&oacute;n s&oacute;lo se conforma de pros y de los contras, porque la votaci&oacute;n es una manifestaci&oacute;n de una voluntad. La votaci&oacute;n es manifestar aquello por lo cual se opta, y la abstenci&oacute;n no es una votaci&oacute;n. La abstenci&oacute;n es un silencio para optar entre lo positivo o lo negativo, entre el pro y el contra.</P>

<P>En este sentido, la abstenci&oacute;n no forma parte de la votaci&oacute;n. De ah&iacute; que es preciso que conste la decisi&oacute;n que tiene quien participa en la decisi&oacute;n, en favor o en contra de determinada proposici&oacute;n.</P>

<P>En M&eacute;xico, cuando una resoluci&oacute;n es sometida a votaci&oacute;n en este Congreso, ning&uacute;n legislador puede negarse a votar ya que el Reglamento para el Gobierno Interior del Congreso, en su art&iacute;culo 162, establece la obligaci&oacute;n del parlamentario de no excusarse de votar las proposiciones de la asamblea y de permanecer en el sal&oacute;n de sesiones en tanto se efect&uacute;a la votaci&oacute;n.</P>

<P>Una exigencia en las votaciones para la aprobaci&oacute;n de una ley o un decreto es que &eacute;stas sean nominales en su art&iacute;culo 72 de la propia Constituci&oacute;n, lo que implica que los legisladores deben manifestarse personalmente para que la ley se considere sancionada.</P>

<P>Podemos definir la abstenci&oacute;n de votar como la omisi&oacute;n voluntaria que ejercen los parlamentarios legisladores al no participar en las resoluciones de alg&uacute;n asunto en que se requiere la manifestaci&oacute;n de su opini&oacute;n. En el sistema parlamentario mexicano el voto en abstenci&oacute;n no est&aacute; contemplado, de ah&iacute; que su pr&aacute;ctica resulte t&eacute;cnicamente inv&aacute;lida.</P>

<P>Al respecto hay que ver el art&iacute;culo 147 en su fracci&oacute;n I, del Reglamento Interior de este Congreso. Como se puede ver, el llamado voto en abstenci&oacute;n es una pr&aacute;ctica legislativa que no se encuentra regulada ni en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos ni en su propio Reglamento, por lo que es necesario incorporar en los ordenamientos antes mencionados, para regularlo de forma tal que la abstenci&oacute;n no sea forma de voto a la hora que el legislador externe su voluntad sobre una propuesta legislativa o dictamen, logr&aacute;ndose una verdadera definici&oacute;n del legislador sobre el asunto a votar.</P>

<P>Como diputados tomemos decisiones, asumamos nuestro compromiso, para eso fuimos elegidos. Respondamos a las consecuencias positivas o negativas de tomar decisiones, de votar y dejemos a un lado esta pr&aacute;ctica arcaica, obscura y pasiva que s&oacute;lo demuestra la falta de voluntad y la falta de responsabilidad ante el pueblo que nos eligi&oacute; y nos puso aqu&iacute;. Es cuanto, se&ntilde;or Presidente, y ruego a usted sea insertado el texto &iacute;ntegro en el Diario de los Debates.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Mauricio Duck N&uacute;&ntilde;ez. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>La C&aacute;mara de Diputados saluda a los integrantes y representantes de asociaciones civiles del Estado de M&eacute;xico. Bienvenidos.</P>

<P>Igualmente, queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Carlos Jos&eacute; Jaime Furtado Goncalvez, embajador de la Rep&uacute;blica de Angola en nuestro pa&iacute;s, quien asisti&oacute; a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Angola. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en expres&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre las dos naciones.</P>

<P>Tambi&eacute;n queremos saludar a las mujeres presidentes del Consejo de Desarrollo Municipal del municipio de Cuernavaca, Morelos. Bienvenidas a la C&aacute;mara de Diputados.</P>

<P>Se concede ahora el uso de la palabra a la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del PRI, para presentar iniciativa que adiciona el art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, este Congreso aprob&oacute; la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, la cual determina prevenir y eliminar todas las formas de discriminaci&oacute;n que se ejerzan contra cualquier persona, en los t&eacute;rminos del art&iacute;culo 1 de la Constituci&oacute;n Pol&iacute;tica, as&iacute; como promover la igualdad de oportunidades y de trato. En suma, es una ley avanzada que llen&oacute; un vac&iacute;o legal en beneficio de las mexicanas y de los mexicanos.</P>

<P>Es menester se&ntilde;alar que la ley crea el Consejo Nacional para Prevenir la Discriminaci&oacute;n, el cual tendr&aacute; como objetivo llevar a cabo las acciones conducentes para prevenir y eliminar la discriminaci&oacute;n.</P>

<P>Para su administraci&oacute;n, dicho grupo normativo faculta a dos entidades: la Junta de Gobierno y la Presidencia del Consejo. La Junta de Gobierno se integra por cinco representantes del Poder Ejecutivo federal y cinco integrantes designados por la Asamblea Consultiva.</P>

<P>Asimismo, ser&aacute;n invitados permanentes a la Junta de Gobierno con derecho a voz pero no a voto, un representante de cada uno de los siguientes &oacute;rganos p&uacute;blicos: Instituto Nacional de las Mujeres, Instituto Mexicano de la Juventud, Instituto Nacional Indigenista, Instituto Nacional de las Personas Adultas Mayores, Consejo Nacional para Prevenir y Control del VIH Sida y Sistema Nacional para el Desarrollo Integral de la Familia.</P>

<P>Como podemos observar, en su integraci&oacute;n no se encuentran representados del Poder Legislativo, por lo que consideramos adecuado que las legisladoras y los legisladores de ambas C&aacute;maras, deben ser incluidos en dicha Junta de Gobierno. Es decir, un diputado y un senador. Lo anterior, obedeciendo al principio de representatividad de la sociedad.</P>

<P>Es importante que el Poder Legislativo tenga presencia en la Junta de Gobierno del organismo con la finalidad de coadyuvar al impulso de acciones de informaci&oacute;n, sensibilizaci&oacute;n, capacitaci&oacute;n y divulgaci&oacute;n, encaminados a favorecer la convivencia en la diversidad, el respeto a las diferencias y la igualdad con valores fundamentales de la vida democr&aacute;tica.</P>

<P>De igual manera, para fomentar la participaci&oacute;n ciudadana en la construcci&oacute;n de una cultura de la no discriminaci&oacute;n, en la denuncia de acciones discriminatorias, as&iacute; como en la formulaci&oacute;n y seguimiento de los programas gubernamentales con acciones positivas y compensatorias en las leyes, reglamentos, acuerdos, programas y presupuestos p&uacute;blicos encaminados a favorecer la inclusi&oacute;n social plena de las personas y grupos vulnerados o en desventaja.</P>

<P>De aprobarse la presente iniciativa de decreto, la Junta de Gobierno se conformar&iacute;a por 12 representantes con derecho a voz y voto. No dudamos que con la inclusi&oacute;n se fortalecer&aacute; este importante organismo de beneficio social.</P>

<P>Para conseguir lo anterior, es preciso realizar las modificaciones legales necesarias para abrir la representaci&oacute;n legislativa en los &oacute;rganos de gobierno de las instituciones gubernamentales. Plasmar en la realidad esta idea en el &oacute;rgano encargado de proteger los derechos de los ciudadanos, se vuelve un asunto de mayor importancia.</P>

<P>El reconocimiento de la no discriminaci&oacute;n como derecho fundamental, requiere de la participaci&oacute;n del Legislativo en esta Junta de Gobierno para asegurar a todos y a los m&aacute;s vulnerados en derechos, medidas que garanticen su efectivo ejercicio.</P>

<P>Por lo anterior, presento a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>Art&iacute;culo &uacute;nico: Se adiciona el art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 23. La Junta de Gobierno estar&aacute; integrada por cinco representantes del Poder Ejecutivo federal; un integrante designado por la C&aacute;mara de Diputados y un designado por la C&aacute;mara de Senadores; y cinco integrantes designados por la Asamblea Consultiva.</P>

<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 14 de febrero de 2008. Diputada Mayra Pe&ntilde;uelas. </P>
<P>Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se concede ahora el uso de la palabra a la diputada Mar&iacute;a Soledad Limas Frescas, del Grupo Parlamentario del PAN.</P>
<B>
<P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Con qu&eacute; objeto, diputada Esperanza Morelos? Sonido a su curul, por favor. Sonido a la curul de la diputada Morelos.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Diputado Presidente, es con la atenta petici&oacute;n de que el turno sea a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, que es la comisi&oacute;n que revisa y atiende a la ley que est&aacute; en comento, que es a Ley para Prevenir la Discriminaci&oacute;n, es de competencia de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Si no hubiera inconveniente por ning&uacute;n integrante de la asamblea, cambiamos el turno para que sea a la Comisi&oacute;n de Grupos Vulnerables. As&iacute; ser&aacute;.</P>

<P>Se le concede ahora el uso de la palabra a la diputada Mar&iacute;a Soledad Limas Frescas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa del Servicio de Carrera de la C&aacute;mara de Diputados.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas:</B> Con su permiso, diputado Presidente. Dados los nuevos tiempos de modernizaci&oacute;n que vivimos en todo el mundo, se ha tenido la necesidad de ir incorporando a las mujeres en el campo social, econ&oacute;mico, cultural y pol&iacute;tico.</P>

<P>Por ello han surgido movimientos y organizaciones a trav&eacute;s de la historia en los &uacute;ltimos a&ntilde;os que vivimos.</P>

<P>De ah&iacute; que se han incorporado tratados internacionales a favor de que en la mayor&iacute;a de los pa&iacute;ses que signen y ratifiquen esos compromisos internacionales establecidos, se generen legislaciones de protecci&oacute;n no s&oacute;lo de los derechos humanos fundamentales, sino que tambi&eacute;n protejan a las mujeres de todo tipo de discriminaci&oacute;n y de violencia, m&aacute;xime que el Plan de Acci&oacute;n Mundial para la Educaci&oacute;n en pro de los Derechos Humanos y de la Democracia, adoptado en marzo de 1993 por el Congreso Internacional sobre la Educaci&oacute;n, en pro de los Derechos Humanos y la Democracia, de la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura y otros Instrumentos de Derechos Humanos, la Conferencia Mundial de Derechos Humanos recomienda que los estados elaboren programas y estrategias espec&iacute;ficas para ampliar al m&aacute;ximo el nivel de educaci&oacute;n y difusi&oacute;n de informaci&oacute;n p&uacute;blica en materia de derechos humanos, teniendo particularmente en cuenta los derechos humanos de la mujer.</P>

<P>Aplicando estos criterios de protecci&oacute;n a las mujeres, y siendo M&eacute;xico un pa&iacute;s parte que ha ratificado tratados internacionales a favor de la protecci&oacute;n de los derechos humanos de las mujeres, surge la iniciativa de crear en este recinto legislativo un Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero en la Legislatura LIX.</P>

<P>As&iacute;, por decreto de fecha 3 de agosto de 2005 se public&oacute; la reforma del numeral 3 del art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con el cual se incorporaba en el &aacute;mbito de la Secretar&iacute;a General de esta C&aacute;mara de Diputados y adscrito a la Secretar&iacute;a General de Servicios Parlamentarios, el Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>De esa manera en la Legislatura LIX de la C&aacute;mara de Diputados, por acuerdo de fecha 10 de octubre de 2005, la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados crea el Comit&eacute; del Centro de Estudios para el Adelanto de la Mujer y la Equidad de G&eacute;nero, con la finalidad de que sea el Comit&eacute; el que dirija los criterios y lineamientos al Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, en los temas de perspectiva de g&eacute;nero.</P>

<P>Ahora bien, siendo que actualmente existe una reestructuraci&oacute;n organizacional de la Secretar&iacute;a General, de la Secretar&iacute;a de Servicios Parlamentarios y Servicios Financieros y Materiales, es necesario adecuar y actualizar la situaci&oacute;n normativa de los Comit&eacute;s de los Centros de Estudio que han dejado de establecerse dentro del Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa y del Servicio de Carrera de la C&aacute;mara de Diputados hasta en tanto se culmine esa reingenier&iacute;a organizacional decretada por la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Es necesario incorporar al Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero en este texto normativo interno para su debido funcionamiento y limitantes de su actuaci&oacute;n en relaci&oacute;n a los dem&aacute;s &oacute;rganos t&eacute;cnicos ya existentes en esta honorable C&aacute;mara de Diputados.</P>

<P>Asimismo debemos establecer que los &oacute;rganos de gobierno de esos centros de estudio son sus respectivos comit&eacute;s, tal y como se pens&oacute; en lo original al advertirse la figura de un Consejo Directivo de Servicio de Carrera de la C&aacute;mara de Diputados.</P>

<P>Sin embargo, al no poder crearse esa figura de gobierno, se determin&oacute; por la Junta de Coordinaci&oacute;n Pol&iacute;tica, y en el pleno de este recinto legislativo, aprobar la creaci&oacute;n de los comit&eacute;s de los centros de estudio.</P>

<P>Por lo expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto para que se reformen y adicionen los art&iacute;culos 1o., y para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, el art&iacute;culo 6o., para la coordinaci&oacute;n y ejecuci&oacute;n de las tareas que permiten el mejor cumplimiento a sus funciones constitucionales, la C&aacute;mara cuenta con los siguientes &oacute;rganos.</P>

<P>Fracci&oacute;n II. … Secretar&iacute;a de Servicios Parlamentarios, a la cual quedar&aacute;n adscritos el Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Art&iacute;culo 34, inciso d), de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Art&iacute;culo 44 Bis. El Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero tiene las funciones y las tareas siguientes: todos del estatuto de la organizaci&oacute;n t&eacute;cnica y administrativa y del servicio de carrera de la C&aacute;mara de Diputados para quedar de la siguiente forma.</P>

<P>Art&iacute;culo 1. Se reforma el art&iacute;culo 1o. adicionando &quot;y para el adelanto de las mujeres y la equidad de g&eacute;nero&quot;.</P>

<P>Art&iacute;culo 34, adicionando el inciso d), y se adicionan los art&iacute;culos 44 Bis, todos del Estatuto de la Organizaci&oacute;n T&eacute;cnica y Administrativa y del Servicio de Carrera de la C&aacute;mara de Diputados, para quedar como sigue.</P>

<P>Art&iacute;culo 1o.… y para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Art&iacute;culo 6o.… Para la coordinaci&oacute;n y ejecuci&oacute;n de las tareas que permitan el mejor cumplimiento de sus funciones constitucionales y la atenci&oacute;n eficiente de sus necesidades administrativas y financieras la C&aacute;mara cuenta con los siguientes &oacute;rganos.</P>

<P>Fracci&oacute;n II. … Secretar&iacute;a de Servicios Parlamentario a la cual quedar&aacute;n adscritos el Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Art&iacute;culo 34. En el &aacute;mbito de la Secretar&iacute;a General, y adscritos a la Secretar&iacute;a de Servicios Parlamentarios, la C&aacute;mara cuenta con los siguientes Centros de Estudios… a&ntilde;adir en el inciso d) el Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Art&iacute;culo 44 Bis. El Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero tendr&aacute; las funciones siguientes —y se enuncian todas y cada una de ellas.</P>

<P>Solicito, diputado Presidente, la inserci&oacute;n &iacute;ntegra del texto en el Diario de los Debates. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a Soledad Limas Frescas. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>La C&aacute;mara de Diputados saluda por este conducto a las autoridades del estado de Oaxaca, presidentes municipales: Carlos Mart&iacute;nez Villavicencio, presidente municipal de Santiago Juxtlahuaca, y Lorenzo Rojas Mendoza, presidente municipal de Santos Reyes Tepejillo. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede ahora el uso de la palabra el diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 28 de la Ley General de Desarrollo Social.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso de la Presidencia. El suscrito, diputado Luis Enrique Ben&iacute;tez Ojeda, integrante de la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en uso de las facultades que le confieren los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta honorable asamblea iniciativa con proyecto de decreto por la que se adiciona un p&aacute;rrafo al art&iacute;culo 28 de la Ley General de Desarrollo Social, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>De conformidad con el art&iacute;culo 134, s&eacute;ptimo p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 13 de noviembre de 2007, que establece que la propaganda, bajo cualquier modalidad de comunicaci&oacute;n social que difundan como tales los poderes p&uacute;blicos, los &oacute;rganos aut&oacute;nomos, las dependencias y entidades de la administraci&oacute;n p&uacute;blica y cualquier otro ente de los tres &oacute;rdenes de gobierno, deber&aacute; tener car&aacute;cter institucional y fines informativos, educativos o de orientaci&oacute;n social. En ning&uacute;n caso esta propaganda incluir&aacute; nombres, im&aacute;genes, voces o s&iacute;mbolos que impliquen promoci&oacute;n personalizada de cualquier servidor p&uacute;blico.</P>

<P>En tal virtud, es necesario reformar el art&iacute;culo 28 de la Ley General de Desarrollo Social en el sentido de establecer la obligaci&oacute;n de informar a los ciudadanos sobre el cumplimiento de las responsabilidades asignadas a cada una de las instituciones de la rep&uacute;blica y cumplir con el mandato del art&iacute;culo 6o. constitucional relativo al derecho a la informaci&oacute;n y a la transparencia.</P>

<P>El art&iacute;culo 74, fracci&oacute;n IV, establece como facultad exclusiva de la C&aacute;mara de Diputados, quiz&aacute; la m&aacute;s relevante, quiz&aacute; la &uacute;nica que tenemos de manera exclusiva, la aprobaci&oacute;n anual del Presupuesto de Egresos de la Federaci&oacute;n, previo examen, discusi&oacute;n y, en su caso, modificaci&oacute;n del proyecto enviado por el Ejecutivo federal, una vez aprobadas las contribuciones que a su juicio deben decretarse para cubrirlo, as&iacute; como revisar la Cuenta P&uacute;blica del a&ntilde;o anterior.</P>

<P>En consecuencia, resulta pertinente hacer del conocimiento general de los ciudadanos el contenido de esta disposici&oacute;n constitucional; ya que al implementarse las pol&iacute;ticas p&uacute;blicas o las distintas acciones de gobierno, fundamentalmente en materia de desarrollo social, tanto el presidente de la rep&uacute;blica como los gobernadores de los estados y/o los presidentes municipales se adjudican, muchas de las veces, con exclusividad, los m&eacute;ritos ante los beneficiarios de las distintas obras, servicios y acciones gubernamentales; sin acreditar a la C&aacute;mara de Diputados o a los diputados federales su importante responsabilidad para asignar en el Presupuesto de Egresos de la Federaci&oacute;n las partidas correspondientes.</P>

<P>La propuesta anterior implica que en la comunicaci&oacute;n de los tres &aacute;mbitos de gobierno con los ciudadanos se de deben incluir la promoci&oacute;n y la difusi&oacute;n de obras, acciones y programas, l criterio que privilegie la informaci&oacute;n imparcial a los gobernados, respetando los principios de la democracia, la pluralidad, la divisi&oacute;n de poderes y los &aacute;mbitos de competencia que cada instituci&oacute;n tiene asignada en la Constituci&oacute;n y en las leyes.</P>

<P>Es muy sencillo compa&ntilde;eras diputadas y compa&ntilde;eros diputados federales. Ciertamente la iniciativa busca que se le d&eacute; reconocimiento a los diputados federales, no como una actitud mezquina, porque debi&eacute;ramos entregar todos los apoyos, llevar a cabo los programas, ejercer las acciones, ejecutar las obras; sin necesidad de estarle diciendo a los ciudadanos que tal o cual autoridad se los est&aacute; llevando a su comunidad o a sus casas.</P>

<P>Pero me parece que s&iacute; es importante que todos los ciudadanos sepan que somos los diputados federales de esta C&aacute;mara, los que autorizamos esos apoyos, esas obras, esas acciones que llegan a cada familia, a cada habitante, a cada comunidad.</P>

<P>Me parece que la C&aacute;mara tiene que buscar c&oacute;mo saber comunicarse mejor con el ciudadano. Y as&iacute; vemos, por ejemplo, que en los programas del DIF, del DIF nacional y de los DIF estatales, en los programas de Oportunidades, en los programas de Procampo, en los de salud como el Seguro Popular, en todos los apoyos, en las obras, en las acciones que se hacen, cuando se est&aacute;n iniciando o entregando obras, cuando se dan estos apoyos, generalmente los gobernadores, salvo excepciones contadas que hay que destacar, como la de Durango en mi caso, donde se reconoce a la C&aacute;mara.</P>

<P>Pero en muchos casos, gobernadores o alcaldes de diferentes partidos lo entregan como si fuera solamente a t&iacute;tulo exclusivo o personal y no se destaca que eso fue gracias a que los diputados federales aprobamos aqu&iacute; un presupuesto, autorizamos esas partidas y por eso pudimos entregar esos apoyos. Lo que queremos es que se sepa y que se agreguen las leyendas en las cajas de las despensas, en los sobres de la nutrici&oacute;n que se entrega a trav&eacute;s de Oportunidades o de Salud, en los diferentes apoyos y vertientes, la leyenda de que somos los diputados federales, todos; los que aprobamos esos apoyos.</P>

<P>Y que inclusive veamos c&oacute;mo solucionamos y con esto voy a terminar, tambi&eacute;n la necesidad de que en los spots de radio y televisi&oacute;n, donde se dice que no hay fin partidista en esos apoyos, pudi&eacute;ramos ver c&oacute;mo agregar la leyenda tambi&eacute;n o la voz en <I>off</I>, de que somos los diputados federales los que autorizamos esas obras, esos apoyos, esos programas y que entonces veamos c&oacute;mo no disminuimos el tiempo del spot. Por tanto, leer o decir estos se&ntilde;alamientos de que son sin fines partidarios o que son aprobados por la C&aacute;mara de Diputados.</P>

<P>Por eso los invito a aprobar esta iniciativa para que el proyecto quede de la siguiente manera</P>

<P>Art&iacute;culo 28. La publicidad y la informaci&oacute;n relativa a los programas de desarrollo social, deber&aacute;n identificarse con el Escudo Nacional, en los t&eacute;rminos que establece la ley correspondiente, as&iacute; como el escudo o logotipo de la C&aacute;mara de Diputados e incluir la siguiente leyenda: &quot;Este programa es p&uacute;blico, ajeno a cualquier partido pol&iacute;tico. Queda prohibido el uso para fines distintos al desarrollo social&quot;. Y agregar la leyenda &quot;Esta obra, esta acci&oacute;n, este apoyo, este programa es autorizado por los diputador federales del Congreso de la Uni&oacute;n&quot;.</P>

<P>Rescatemos nuestra vocaci&oacute;n de ser quienes aprobamos el Presupuesto y de informar a la sociedad que gracias al acuerdo y al consenso logrado en la C&aacute;mara, es que llegan esos apoyos. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Luis Enrique Ben&iacute;tez Ojeda. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Se concede ahora el uso de la palabra al diputado Felipe Gonz&aacute;lez Ruiz, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. La participaci&oacute;n comunitaria es un elemento que otorga eficiencia al proceso de toma de decisiones y a la instrumentaci&oacute;n de programas p&uacute;blicos dirigidos a identificar, con mayor grado de certeza, las necesidades de la poblaci&oacute;n y con ello definir estrategias para tratar de responder, con oportunidad, a sus demandas.</P>

<P>Por tal motivo, la inclusi&oacute;n de la sociedad, tanto en el dise&ntilde;o como en la instrumentaci&oacute;n de las pol&iacute;ticas p&uacute;blicas dirigidas a elevar la calidad de vida de la poblaci&oacute;n, se sustenta en la idea de que &eacute;sta, la participaci&oacute;n de la ciudadan&iacute;a, es necesaria para aumentar eficiencia a la acci&oacute;n social del Estado.</P>

<P>Estas organizaciones civiles cuando desarrollan su objetivo social ya sea en materias como salud, educaci&oacute;n, recreaci&oacute;n, vivienda, medio ambiente, servicios p&uacute;blicos domiciliarios o cualquier otro, necesariamente se interrelacionan con el Estado y con la poblaci&oacute;n de muy diversas maneras, que pueden ser desde el manejo de los recursos p&uacute;blicos y privados, as&iacute; como en la atenci&oacute;n de la poblaci&oacute;n objetivo y hasta en la influencia de esa organizaci&oacute;n en la misma comunidad para su protecci&oacute;n, desarrollo y prosperidad general.</P>

<P>Las Organizaciones de la Sociedad Civil (OSC) se han convertido por ende en organizaciones importantes para la evoluci&oacute;n social y son permanentemente observadas por el Estado y la comunidad, y de ellas se espera un adecuado comportamiento en cada una de las esferas en que desarrollan su actividad, ya que el principal activo con que cuentan es su credibilidad.</P>

<P>La base de esta credibilidad y legitimidad se encuentra en su capacidad de demostrar el progreso y los avances en su misi&oacute;n, en particular de quienes supuestamente son sus beneficiarios, ya que esto permite que sus donantes y afiliados contin&uacute;en realizando precisamente sus donaciones y sus contribuciones. Esto nos conduce a percibir, que una manera de conservar este intangible —la credibilidad y legitimidad— es por medio de una adecuada rendici&oacute;n de cuentas.</P>

<P>Por eso, en la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil se obliga a aquellas que reciben recursos p&uacute;blicos a informar anualmente a la Comisi&oacute;n de Fomento a las Actividades de las OSC sobre sus actividades realizadas y sobre el cumplimiento de sus prop&oacute;sitos, as&iacute; como informaci&oacute;n financiera, contable y patrimonial para transparentar su funcionamiento.</P>

<P>Esta obligaci&oacute;n sirve como un primer paso que permite conocer el funcionamiento de dichas organizaciones, sin embargo resulta insuficiente en lo que se refiere a la rendici&oacute;n de cuentas.</P>

<P>Debido a lo anterior, se hace necesario realizar una evaluaci&oacute;n que permita constatar lo declarado por ellas. Evaluaci&oacute;n que reconozca las buenas pr&aacute;cticas de aqu&eacute;llas que demuestren tenerlas y sancione a las que no cumplan con los objetivos para los que recibieron fondos gubernamentales.</P>

<P>En tal virtud, estas propuestas consisten en establecer que la Secretar&iacute;a T&eacute;cnica de la mencionada Comisi&oacute;n de Fomento a las Actividades de las OSC (Organizaciones de la Sociedad Civil) realice una evaluaci&oacute;n de esos informes presentados por ellas para conocer el impacto de acciones realizadas con apoyos y est&iacute;mulos p&uacute;blicos.</P>

<P>Asimismo, en caso de considerarlo necesario tambi&eacute;n pueda examinar los estados financieros y los archivos de las organizaciones para verificar lo declarado en el informe. Dicha evaluaci&oacute;n ser&aacute; un requisito para seguir teniendo acceso a los est&iacute;mulos y apoyos que otorgue la administraci&oacute;n p&uacute;blica federal. Con esta medida se buscar&iacute;a dar certidumbre y eficacia al uso de los recursos p&uacute;blicos por parte de esas OSC.</P>

<P>Por tanto, la Secretar&iacute;a T&eacute;cnica mencionada ser&iacute;a la encargada de recibir y realizar una evaluaci&oacute;n de los informes presentados por las organizaciones, as&iacute; como de los documentos que permitan cotejar lo declarado por &eacute;stas, para finalmente emitir un dictamen con el resultado de la evaluaci&oacute;n.</P>

<P>Este dictamen resultante, positivo o negativo, deber&aacute; ser sistematizado por el Registro Federal de Organizaciones para, a su vez, mantener actualizado el sistema de informaci&oacute;n a su cargo y una copia ser&aacute; entregada al representante de la organizaci&oacute;n.</P>

<P>Si este dictamen resultara negativo, ser&aacute; motivo de penalizaci&oacute;n y podr&iacute;a incidir en la no obtenci&oacute;n de recursos p&uacute;blicos en subsecuentes per&iacute;odos, ya que se agregar&iacute;a como infracci&oacute;n el no obtener un dictamen favorable respecto al informe anual de la organizaci&oacute;n. Es decir, se busca penalizar a las organizaciones que no cumplan con los objetivos planteados o que hagan mal uso de los recursos otorgados.</P>

<P>Con estas reformas y adiciones a la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil, se plantea la creaci&oacute;n de este mecanismo, por medio del cual se evaluar&iacute;an los informes anuales de las OSC para tener no s&oacute;lo certeza en el uso de los recursos p&uacute;blicos, sino tambi&eacute;n en el cumplimiento de sus metas. </P>

<P>Esta acci&oacute;n que no s&oacute;lo beneficia al sector gubernamental, sino tambi&eacute;n a las propias organizaciones, ya que les permite contar con un dictamen que les otorgue la legitimidad y la credibilidad tan necesaria para su funcionamiento.</P>

<P>Por lo antes expuesto, someto a su distinguida consideraci&oacute;n el siguiente proyecto de decreto.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma la fracci&oacute;n V y se adiciona una fracci&oacute;n IX al art&iacute;culo 7; se adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 11; se adiciona una fracci&oacute;n XI, recorri&eacute;ndose el numeral de las subsecuentes al art&iacute;culo 30 y se reforma la fracci&oacute;n II del art&iacute;culo 31, todos de la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil.</P>

<P>Se&ntilde;or Presidente, solicito respetuosamente sea inscrito el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Felipe Gonz&aacute;lez Ruiz. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>La C&aacute;mara de Diputados, saluda al ingeniero Rigoberto Cocotle Castillo, presidente municipal de Tequila, Veracruz.</P>

<P>Se le concede ahora el uso de la palabra al diputado Felipe D&iacute;az Garibay, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Felipe D&iacute;az Garibay:</B> Con su venia, se&ntilde;or Presidente. Diputados, el dise&ntilde;o e implementaci&oacute;n de una pol&iacute;tica p&uacute;blica, en materia de comunicaci&oacute;n para nuestro pa&iacute;s, es hoy un asunto de importancia estrat&eacute;gica que requiere que la pol&iacute;tica de comunicaci&oacute;n gubernamental actual, sea entendida como una pol&iacute;tica p&uacute;blica emitida a trav&eacute;s de un ente especializado dentro de la propia estructura del gobierno de nuestro pa&iacute;s.</P>

<P>Las condiciones pol&iacute;ticas, sociales y econ&oacute;micas que favorec&iacute;an el viejo modelo de comunicaci&oacute;n gubernamental han cambiado y la persistencia de sus viejas formas pueden, a la larga, provocar rendimientos decrecientes para el propio Estado.</P>

<P>El contenido y los alcances de la comunicaci&oacute;n pol&iacute;tica moderna, ya no corresponden con la antigua visi&oacute;n de los manipuladores de las noticias, de los improvisados que al cobijo de sus amistades ocultaban sus deficiencias profesionales en virtud de haber dedicado su esfuerzo a la creaci&oacute;n de luminarias pol&iacute;ticas y al cultivo fara&oacute;nico, de la imagen de los funcionarios que, a su vez, invariablemente estaban sujetos a sus propias metas pol&iacute;ticas.</P>

<P>A estas alturas del proceso de democratizaci&oacute;n de M&eacute;xico, ya deber&iacute;a haberse tomado conciencia de que, en general, nuestro gobierno requiere de una pol&iacute;tica de comunicaci&oacute;n que cumpla con todos los c&aacute;nones exigibles a las pol&iacute;ticas gubernamentales mediante acciones que eviten las contradicciones, indeterminaciones y, en su caso, la desinformaci&oacute;n que derivado de las complejidades de los nuevos tiempos y la propia organizaci&oacute;n del estado, llega a propiciarse.</P>

<P>Un enfoque de comunicaci&oacute;n social estatal adecuado, para dise&ntilde;ar la pol&iacute;tica de comunicaci&oacute;n gubernamental, tendr&iacute;a que llevar consigo una obligada reforma a la administraci&oacute;n p&uacute;blica federal.</P>

<P>Un ministerio de informaci&oacute;n no es un tema nuevo. Naciones de nuestro continente, cuentan con estructuras administrativas muy especializadas de informaci&oacute;n, como Argentina, que adem&aacute;s del vocero presidencial tiene la Secretar&iacute;a de Medios de Comunicaci&oacute;n.</P>

<P>M&eacute;xico debe alentar esa &aacute;rea gubernamental para vigorizar la labor informativa y acabar con el burocratismo de la difusi&oacute;n. Evitar la absurda tramitolog&iacute;a que confunde la formaci&oacute;n de v&iacute;as burocr&aacute;ticas, con la verdadera construcci&oacute;n de una pol&iacute;tica de comunicaci&oacute;n integral.</P>

<P>Por ello, la propuesta que ahora formulo a esta soberan&iacute;a engloba, como m&iacute;nimo, el siguiente aspecto:</P>

<P>Una nueva realidad en cuanto a pol&iacute;ticas de comunicaci&oacute;n, mediante la creaci&oacute;n de una entidad centralizada que obedezca a una l&oacute;gica especializada en el ejercicio de la comunicaci&oacute;n emitida por el gobierno, bajo nuevos enfoques, comportamientos, formatos y discursos pol&iacute;ticos acordes a nuestra realidad nacional, que permitan incorporar una perspectiva integrada de las acciones del gobierno para acercar a toda la ciudadan&iacute;a al derecho merecido de mantenerse informada, mediante una comunicaci&oacute;n imparcial controlada en beneficio del pa&iacute;s y no para el beneficio de particulares.</P>

<P>La democracia ha tra&iacute;do consigo nuevas formas de relaci&oacute;n social pero, en M&eacute;xico, el futuro en este campo nos alcanz&oacute;. Nuestra capacidad de comprender los in&eacute;ditos cursos de acci&oacute;n que adquiere la comunicaci&oacute;n es m&aacute;s lenta que el desarrollo de los procesos y los medios a trav&eacute;s de los cuales se expresa.</P>

<P>Por ello es que propongo reformar el art&iacute;culo 26 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para crear una nueva Secretar&iacute;a de Despacho que propongo sea denominada &quot;Secretar&iacute;a de Medios y Opini&oacute;n P&uacute;blica&quot; y que viene a absorber, por un lado, las atribuciones de la actual Subsecretar&iacute;a de Normatividad de Medios de la Secretar&iacute;a de Gobernaci&oacute;n, y tendr&iacute;a, adem&aacute;s, con la adici&oacute;n de un art&iacute;culo 42 Bis, como facultades esenciales:</P>

<P>I. Formular, regular, conducir, orientar, apoyar, coordinar, vigilar, evaluar y fomentar las pol&iacute;ticas y programas encaminados al desarrollo de la comunicaci&oacute;n social de las dependencias y entidades del gobierno federal;</P>

<P>II. Promover, vigilar y conducir la pol&iacute;tica de comunicaci&oacute;n social del gobierno federal y la relaci&oacute;n de &eacute;ste con los medios de comunicaci&oacute;n del pa&iacute;s;</P>

<P>III. Vigilar que los productos de los medios impresos y electr&oacute;nicos as&iacute; como las pel&iacute;culas cinematogr&aacute;ficas, observen los l&iacute;mites del respeto a la vida privada, a la paz y moral p&uacute;blica y a la dignidad personal, y no ataquen los derechos de terceros, ni provoquen la comisi&oacute;n de alg&uacute;n delito o perturben el orden p&uacute;blico;</P>

<P>IV. Someter a la consideraci&oacute;n del presidente de la rep&uacute;blica las propuestas para reglamentar el aprovechamiento del tiempo que, en los medios, corresponde al Estado;</P>

<P>V. Elaborar y ejecutar programas que defiendan y promuevan el respeto a la observancia del derecho a la libre expresi&oacute;n;</P>

<P>VI. Contribuir a la creaci&oacute;n y desarrollo de la promoci&oacute;n de acciones encaminadas a la actualizaci&oacute;n y modernizaci&oacute;n de m&eacute;todos para mejorar la comunicaci&oacute;n social gubernamental;</P>

<P>VII. Participar en el mejoramiento constante de la formaci&oacute;n de profesionales de la comunicaci&oacute;n social gubernamental dentro de sus posibilidades, tanto en sus aspectos cient&iacute;ficos, tecnol&oacute;gicos y &eacute;ticos, como en lo referente a la adquisici&oacute;n de una conciencia social que redunde en la actitud favorable al desarrollo independiente y al progreso social de M&eacute;xico.</P>

<P>VIII. Impulsar y difundir la investigaci&oacute;n acad&eacute;mica y cient&iacute;fica relacionada con los medios y el desarrollo de la comunicaci&oacute;n social gubernamental, considerando primordialmente los objetivos del desarrollo nacional y el inter&eacute;s nacional.</P>

<P>IX. Realizar, previo dise&ntilde;o de instrumentos suficientes y necesarios para tal fin, los sondeos de opini&oacute;n p&uacute;blica que peri&oacute;dicamente faciliten al Poder Ejecutivo federal conocer la apreciaci&oacute;n ciudadana sobre las acciones de gobierno en ejecuci&oacute;n y permitan realizar una planeaci&oacute;n estrat&eacute;gica como complemento de los programas de comunicaci&oacute;n social de cada dependencia federal.</P>

<P>X. Establecer v&iacute;nculos con las instituciones, organismos y asociaciones de car&aacute;cter nacional e internacional, que trabajen directa o indirectamente en el campo de la comunicaci&oacute;n social gubernamental.</P>

<P>XI. Fomentar la calidad de los programas acad&eacute;micos en ejercicio, con el objetivo de difundir aspectos referentes a la comunicaci&oacute;n social gubernamental.</P>

<P>XII. Establecer y operar un sistema de investigaci&oacute;n e informaci&oacute;n en teor&iacute;a de medios de comunicaci&oacute;n, bibliotecas especializadas y un centro de estudios para estudiantes y acad&eacute;micos del tema y,</P>

<P>XIII. Las dem&aacute;s que le atribuyen expresamente en la Constituci&oacute;n las leyes y reglamentos relativos. Es cuanto, se&ntilde;or Presidente.</P>

<P>Omito la lectura del articulado transitorio, por lo que solicito a usted muy respetuosamente se inserte el texto &iacute;ntegro de mi iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Felipe D&iacute;az Garibay. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates, como lo ha solicitado y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 13 de febrero de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Por instrucciones del diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de lo Estados Unidos Mexicanos y, dando cumplimiento a lo dispuesto por el numeral 4 del art&iacute;culo 109 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, me permito comunicarle las sustituciones que el Grupo Parlamentario del Partido Acci&oacute;n Nacional ha solicitado:</P>

<P>Entra diputada Dora Alicia Mart&iacute;nez Valero, sale diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez. Cargo, suplente. Lo anterior para los efectos a que hay lugar. Sin otro particular, quedo de usted atentamente. Ingeniero Alfredo Rivadeneira Hern&aacute;ndez, secretario ejecutivo. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado. Comun&iacute;quese.</P>

<P>Esta Presidencia recibi&oacute; del diputado Eduardo Ortiz Hern&aacute;ndez, del Grupo Parlamentario del PAN, solicitud de excitativa a la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Del diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Del propio diputado Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Del diputado Felipe Gonz&aacute;lez Ruiz, del Grupo Parlamentario del PAN, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(15:02 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 19 de febrero a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
