<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 9 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 385 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(11:49 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Se pide a la Secretar&iacute;a que d&eacute; lectura al inventario remitido por la Comisi&oacute;n Permanente y el tr&aacute;mite acordado por la Mesa Directiva.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez</B>: M&eacute;xico, Distrito Federal, 27 de agosto de 2008. Secretarios de la C&aacute;mara de Diputados, presentes.</P>

<P>En cumplimiento de lo que disponen los art&iacute;culos 129 de la Ley Org&aacute;nica del Congreso General; y 180 del Reglamento para el Gobierno Interior, me permito remitir a ustedes el inventario de los expedientes correspondientes a oficios, comunicaciones y dem&aacute;s asuntos que fueron recibidos para la Comisi&oacute;n Permanente, para la atenci&oacute;n y conocimiento de las comisiones de la Honorable C&aacute;mara de Diputados durante el segundo receso del segundo a&ntilde;o de ejercicio constitucional de la LX Legislatura.</P>

<P>Reitero a ustedes las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>
<P>Atentamente, diputada Liliana Carbajal M&eacute;ndez.</P>

<P>Inventario C&aacute;mara de Diputados</P>

<P>1. Punto de acuerdo para exhortar al Ejecutivo federal se abstenga de realizar acciones y propagandas relacionadas con la reforma energ&eacute;tica. Proponente: diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del Partido del Trabajo. Presentada el 21 de mayo de 2008. Se turna a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>2. Punto de acuerdo para exhortar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que establezca en el Presupuesto de Egresos de la Federaci&oacute;n para 2009 un fondo para combatir el desabasto de alimentos y fortalecer a los productores del campo mexicano. Proponente: diputada Guillermina L&oacute;pez Balbuena, del PRD. Presentada el 21 de mayo de 2008. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>3. Punto de acuerdo para exhortar a la Secretar&iacute;a de Comunicaciones y Transportes, y al Gobierno del estado de Nayarit a que concluyan las obras de infraestructura vial y peatonal de la autopista Tepic-Crucero de San Blas, en el tramo comprendido entre los kil&oacute;metros 0 y 22. Proponente: diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del Partido del Trabajo. Presentada el 25 de junio de 2008. Se turna a la Comisi&oacute;n de Transportes.</P>

<P>4. Punto de acuerdo para solicitar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que inicie una investigaci&oacute;n para la adjudicaci&oacute;n y regulaci&oacute;n de la licitaci&oacute;n publicada 00017001-020-08. Proponente: diputada Sonia Nohelia Ibarra Franquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentada el 25 de junio de 2008. Se turna a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>5. Punto de acuerdo para exhortar al gobernador del Estado de M&eacute;xico a detener el desmantelamiento de la cl&iacute;nica de maternidad Chiconautlan 3000, de Ciudad Cuauht&eacute;moc, en el municipio de Ecatepec de Morelos. Proponente: diputada Maribel Luisa Alva Olvera, del Partido de la Revoluci&oacute;n Democr&aacute;tica.Presentada el 2 de julio de 2008. Se turna a la Comisi&oacute;n de Salud.</P>

<P>6. Punto de acuerdo para solicitar al titular de la Secretar&iacute;a de la Reforma Agraria un informe pormenorizado respecto a las denuncias de corrupci&oacute;n en esa dependencia federal. Proponente: el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentada el 30 de julio de 2008. Se turna a la Comisi&oacute;n de la Reforma Agraria.</P>

<P>7. Punto de acuerdo para solicitar el apoyo del Banco de M&eacute;xico para realizar una investigaci&oacute;n del funcionamiento del sistema bancario en M&eacute;xico, en el contexto internacional. Proponente: diputada Valentina Batres Guadarrama, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentada el 30 de julio de 2008. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>8. Punto de acuerdo relativo a la problem&aacute;tica de la apertura en el TLC, a la entrega de veh&iacute;culos considerados chatarras procedentes de Estados Unidos de Am&eacute;rica a territorio mexicano. Proponente: diputada Guillermina L&oacute;pez Balbuena, del Partido Revolucionario Institucional. Presentada el 4 de agosto de 2008. Se turna a las Comisiones Unidas de Econom&iacute;a, y Medio Ambiente y Recursos Naturales.</P>

<P>9. Punto de acuerdo para exhortar al director general de Pemex a cumplir con lo establecido en la Ley Federal de Derechos, relativo al pago del derecho adicional previsto en el art&iacute;culo sexto transitorio del decreto, por el que se reforman diversas disposiciones del Cap&iacute;tulo XII, del T&iacute;tulo Segundo de dicha ley. Proponente, diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentado el 13 de agosto de 2008. Se turnan los puntos primero y segundo a las Comisiones Unidas de Energ&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico y el tercer punto a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>10. Punto de acuerdo para solicitar apoyos a los productores del lim&oacute;n persa en el estado de Veracruz. Proponente, diputado Pedro Montalvo G&oacute;mez, del Grupo Parlamentario del PRI. Presentado el 13 de agosto de 2008. Se turna a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Agricultura y Ganader&iacute;a.</P>

<P>11. Punto de acuerdo para citar a comparecer al titular del Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a, a fin que informe y env&iacute;e a la C&aacute;mara de Diputados la metodolog&iacute;a a utilizar para estimar los niveles de poblaci&oacute;n por entidad federativa y los informes trimestrales elaborados conforme a dicha metodolog&iacute;a sobre el comportamiento y resultados obtenidos. Proponente, diputado Juan Dar&iacute;o Arreola Calder&oacute;n, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentado el 13 de agosto de 2008. Se turn&oacute; a la Comisi&oacute;n de gobernaci&oacute;n.</P>

<P>12. Punto de acuerdo para exhortar al director general del Infonavit a suprimir el cobro a los trabajadores por concepto del servicio de consulta v&iacute;a celular. Proponente, Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentado el 13 de agosto de 2008. Se turna a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>13. Punto de acuerdo para exhortar al director general del ISSSTE a que modifique el Reglamento del Otorgamiento y la Recuperaci&oacute;n de los Pr&eacute;stamos Personales. Proponente, diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentado el 13 de agosto. Turnada a la Comisi&oacute;n de Seguridad Social.</P>

<P>14. Punto de acuerdo para cerrar el relleno sanitario de San Luis Ayucan, del municipio de Villa Jilotzingo, estado de M&eacute;xico, que contamina los mantos acu&iacute;feros de Naucalpan, Tlalnepantla y Atizap&aacute;n. Proponente, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Partido del Trabajo. Presentado el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>15. Punto de acuerdo para exhortar al gobierno federal a consumir vino nacional en los eventos que realice. Proponente, diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del PRI. Presentado el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>16. Punto de acuerdo para exhortar al Ejecutivo federal a abstenerse de utilizar el padr&oacute;n de beneficiarios de los programas sociales para fines pol&iacute;ticos, con miras al proceso electoral de 2009. Proponente, diputado Carlos Ernesto Navarro L&oacute;pez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presentado el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>17. Punto de acuerdo para exhortar a los titulares de la secretar&iacute;as de Seguridad P&uacute;blica estatales y del Distrito Federal a analizar la procedencia de la implantaci&oacute;n de mecanismos tendientes a mejorar la seguridad social de las polic&iacute;as en activo, as&iacute; como de dotar de los mejores apoyos a las familias de aquellos en el ejercicio o con motivo de sus funciones. Suscrita por los diputados Nelly Asunci&oacute;n Hurtado P&eacute;rez, Liliana Carvajal M&eacute;ndez y Edgar Armando Olvera Higuera, del Partido Acci&oacute;n Nacional. Presentado el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>18. Punto de acuerdo para exhortar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados, a fin de que en el Presupuesto de Egresos de la Federaci&oacute;n de 2009 se consideren los recursos necesarios para el proyecto de conservaci&oacute;n y restauraci&oacute;n de la aduana mar&iacute;tima de la ciudad y puerto de Frontera, en el municipio de Centla, Tabasco. Proponente, diputado Gerardo Priego Tapia, del Partido Acci&oacute;n Nacional. Presentado el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>19. Punto de acuerdo para citar al director general del Instituto Mexicano del Seguro Social, a fin de que ampl&iacute;e lo expuesto en el informe sobre la situaci&oacute;n financiera y los riesgos que enfrenta dicho instituto y tenga a bien informar sobre la situaci&oacute;n de los programas IMSS-Oportunidades. Suscritas por los integrantes de la Comisi&oacute;n de Seguridad P&uacute;blica y de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados presentada el 20 de agosto de 2008. Se turna a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica y de Seguridad Social.</P>

<P>20. Punto de acuerdo para solicitar a la Auditoria Superior de la Federaci&oacute;n realice la fiscalizaci&oacute;n de los recursos p&uacute;blicos federales del ramo 33 para el estado de Tamaulipas correspondientes al ejercicio fiscal 2007. Suscrita por los diputados Carlos Alberto Garc&iacute;a Gonz&aacute;lez, Luis Alonso Mej&iacute;a Garc&iacute;a, Omeheira L&oacute;pez Reyna, Ra&uacute;l Garc&iacute;a Vivi&aacute;n y C&eacute;sar Augusto Ver&aacute;stegui Ostos, todos del Partido Acci&oacute;n Nacional, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n.</P>

<P>21. Punto de acuerdo relativo al presupuesto correspondiente al mantenimiento integral y equipamiento de escuelas p&uacute;blicas con presupuestos participativos para el ejercicio fiscal 2009. El proponente, el diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>22. Punto de acuerdo para solicitar a secretario de Agricultura, Ganader&iacute;a, Desarrollo rural, Pesca y Alimentaci&oacute;n, rinda un informe de los avances obtenidos durante el primer a&ntilde;o del Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car 2007-2012, suscrita por los diputados Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, Martha Ang&eacute;lica Romo Jim&eacute;nez y Jos&eacute; Luis Espinosa Pi&ntilde;a, del Partido Acci&oacute;n Nacional, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>23. Punto de acuerdo para exhortar a la Sociedad Hipotecaria Federal SNC contin&uacute;e con la cancelaci&oacute;n de las autorizaciones de aquellos valuadores que no cumplen con el plazo de tres a&ntilde;os para obtener su c&eacute;dula profesional de postgrado. Proponente, el diputado Octavio Mart&iacute;nez Vargas, del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>24. Punto de acuerdo para exhortar a los tribunales agrarios a resolver con apego a la legalidad y dar soluci&oacute;n al conflicto de dotaci&oacute;n de tierras al poblado San Jos&eacute; Bodenqui del municipio de San Miguel Chapa de Mota, en Xilotep&eacute;c, Estado de M&eacute;xico. Proponente, el diputado Octavio Mart&iacute;nez Vargas, del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentada el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de la Reforma Agraria.</P>

<P>25. Punto de acuerdo para exhortar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a otorgar un anticipo a las participaciones correspondientes a este a&ntilde;o hasta por el monto que se adeudan a las entidades federativas por el derecho adicional de hidrocarburos correspondientes a 2007. Proponente, el diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentada el 20 de agosto de 2008. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>26. Punto de acuerdo para exhortar a las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal a remitir un informe sobre el cumplimiento del art&iacute;culo 25 del Decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008. Suscrita por los diputados de diversos grupos parlamentarios, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>27. Punto de acuerdo para exhortar al titular del Poder Ejecutivo federal a tomar medidas a fin de garantizar que el 60 por ciento del monto asignado al Sistema Producto-Caf&eacute; en el Presupuesto de Egresos de la Federaci&oacute;n 2009, llegue efectivamente a los productores cafetaleros del pa&iacute;s. Proponente, el diputado Oth&oacute;n Cuevas C&oacute;rdova, del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentada el 20 de agosto de 2008 y se turna a la Comisi&oacute;n de Agricultura y Ganader&iacute;a. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnense a las comisiones correspondientes. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ciudadanos Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo, atendidos y en sentido negativo, que fueron publicados en la Gaceta Parlamentaria el 8 de septiembre del a&ntilde;o en curso, de las siguientes comisiones:</P>

<P>Ciencia y Tecnolog&iacute;a, y de Hacienda y Cr&eacute;dito P&uacute;blico</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a los titulares de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, del Conacyt y de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que corrijan las irregularidades en el proceso de suministro de recursos para el financiamiento de proyectos correspondientes a las convocatorias de investigaci&oacute;n cient&iacute;fica.</P>

<P>Distrito Federal</P>
<P>Dictamen por el que no es de aprobarse la proposici&oacute;n con punto de acuerdo relativo a la irrupci&oacute;n de manifestantes en la Catedral Metropolitana de la Ciudad de M&eacute;xico.</P>

<P>Dictamen por el que no es de aprobarse la proposici&oacute;n con punto de acuerdo por el que se exhorta al ciudadano Alejandro Encinas, jefe del Gobierno del Distrito Federal, a que &quot;resuelva los pendientes que dej&oacute;&quot; el ciudadano Andr&eacute;s Manuel L&oacute;pez Obrador, en materia de seguridad p&uacute;blica, desempleo, corrupci&oacute;n, pobreza e impunidad, y dar soluci&oacute;n al problema del agua.</P>

<P>Econom&iacute;a, y de Agricultura y Ganader&iacute;a</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para que la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, y de Econom&iacute;a, apliquen los principios b&aacute;sicos del Tratado de Libre Comercio referentes a las medidas sanitarias y fitosanitarias para contrarrestar el efecto negativo que caus&oacute; en la producci&oacute;n nacional que la lechuga, espinaca y zanahorias de importaci&oacute;n estuvieran contaminadas por E coli, por haber quedado sin materia.</P>

<P>Energ&iacute;a, y de Hacienda y Cr&eacute;dito P&uacute;blico</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a las Comisiones de Energ&iacute;a, de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, retornen a los trabajos de an&aacute;lisis, discusi&oacute;n y aprobaci&oacute;n del r&eacute;gimen fiscal de Petr&oacute;leos Mexicanos.</P>

<P>Justicia</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Poder Judicial de la Federaci&oacute;n a revisar el caso del param&eacute;dico Jos&eacute; Antonio Vera D&iacute;az para que se haga una realidad el principio de administraci&oacute;n de justicia pronta, gratuita y expedita, y el derecho humano al acceso a recursos efectivos de justicia.</P>

<P>Juventud y Deporte</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno del estado de Veracruz para que construya una pista de canotaje en la ciudad de Tuxpan.</P>

<P>Presupuesto y Cuenta P&uacute;blica</P>
<P>Dictamen por el que se dan por atendidas todas las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Presupuesto y Cuenta P&uacute;blica, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos</P>
<P>Dictamen por el que se dan por atendidas las proposiciones con punto de acuerdo relacionadas con el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007, aprobado por el Pleno de esta soberan&iacute;a el pasado 23 de diciembre de 2006 y publicado en el Diario Oficial de la Federaci&oacute;n el 28 del mismo mes y a&ntilde;o.</P>

<P>Recursos Hidr&aacute;ulicos</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo que exhorta a los titulares del Ejecutivo federal y de la Comisi&oacute;n Nacional del Agua a conducirse de acuerdo con la normatividad vigente en materia de Incentivos para la Regularizaci&oacute;n de la Explotaci&oacute;n y del Uso o Aprovechamiento de Aguas Nacionales.</P>

<P>Salud</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para que se destinen recursos econ&oacute;micos para la construcci&oacute;n del primer Hospital General de Segundo Nivel, en el municipio de Tultitl&aacute;n de Mariano Escobedo, estado de M&eacute;xico.</P>

<P>Trabajo y Previsi&oacute;n Social</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a investigar, analizar e informar a la representaci&oacute;n nacional sobre las condiciones de venta de Mexicana de Aviaci&oacute;n al Grupo Posadas, y los efectos de los derechos laborales de los trabajadores.</P>

<P>Transportes</P>
<P>Dictamen por el que se desechan las proposiciones con punto de acuerdo: Por el que se exhorta a los titulares de la Secretar&iacute;a de Comunicaciones y Transportes, y de Caminos y Puentes Federales, a que instrumenten las medidas necesarias para reducir las tarifas de peaje por kil&oacute;metro que se cobran en las autopistas.</P>

<P>Por el que se exhorta al gobierno federal a efecto de que los libramientos carreteros del municipio de Los Cabos, Baja California Sur, operen libres de peaje.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a las autoridades en materia de vialidad en cada entidad federativa, a que hagan cumplir los reglamentos de vialidad, para prevenir accidentes automovil&iacute;sticos.</P>

<P>Dictamen por el que se considera que no ha lugar la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Transportes a integrar una Subcomisi&oacute;n encargada de investigar el proceso de licitaci&oacute;n de la ampliaci&oacute;n de la autopista Dos Montes-Macuspana, Tabasco.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes a canalizar los recursos econ&oacute;micos para el proyecto de la red carretera, ruta del vino, ubicada en la ciudad de Ensenada, Baja California.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a las Secretar&iacute;as de Comunicaciones y Transportes, y de Hacienda y Cr&eacute;dito P&uacute;blico, atender la problem&aacute;tica del reemplacamiento de los tractocamiones de procedencia extranjera. </P>

<P>Dictamen por el que se considera que la proposici&oacute;n con punto de acuerdo que exhorta a las autoridades competentes para que rehabiliten la carretera Poza Rica-Mar&iacute;a de la Torre y se construya el puente El Remolino en el municipio de Papantla, Veracruz, ha quedado sin materia.</P>

<P>Turismo</P>
<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a desaparecer el Fondo Nacional de Fomento al Turismo.</P>

<P>Solicito a ustedes, lo hagan del conocimiento de la honorable asamblea.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 9 de septiembre de 2008.  Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>
<P>Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, se&ntilde;or presidente. Se&ntilde;or presidente, dos oficios de la diputaci&oacute;n permanente del honorable Congreso del estado de Veracruz.</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta al Ejecutivo federal y a la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n para que se programen y se aprueben, en el Presupuesto de Egresos correspondiente al ejercicio 2009, incrementos sustanciales en el rengl&oacute;n de la educaci&oacute;n superior.</P>

<P>Otro, se&ntilde;or presidente, de la misma diputaci&oacute;n permanente del estado de Veracruz.</P>

<P>Primero. Se exhorta al Ejecutivo federal y al Honorable Congreso de la Uni&oacute;n para que en sus respectivos &aacute;mbitos de competencia garanticen que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se destinen los recursos econ&oacute;micos necesarios para continuar la campa&ntilde;a de vacunaci&oacute;n preventiva del virus del papiloma humano.</P>

<P>Segundo. Se exhorta de igual forma a los titulares de la Secretar&iacute;a de Salud federal y estatal a efecto de que se realicen las gestiones necesarias para la asignaci&oacute;n y canalizaci&oacute;n de los recursos econ&oacute;micos que permitan la ejecuci&oacute;n, proyecci&oacute;n, proyecci&oacute;n, difusi&oacute;n y cobertura en la aplicaci&oacute;n de dicha vacuna en el estado de Veracruz de Ignacio de la Llave, especialmente los municipios con &iacute;ndice de muertes por c&aacute;ncer c&eacute;rvico-uterino.</P>

<P>Tercero. Publ&iacute;quese en la Gaceta Oficial.</P>

<P>Firman, se&ntilde;or presidente, la diputada presidenta Luz Carolina Gudi&ntilde;o Corro y el diputado secretario Leopoldo Torres Garc&iacute;a.</P>
<P>Es cuanto, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Pido a la secretar&iacute;a prosigamos con los asuntos en agenda.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Comunicaciones de la Asamblea Legislativa del Distrito Federal.</P>

<P>Oficio de la Asamblea Legislativa del Distrito Federal con el que comunica la designaci&oacute;n del ciudadano Luis Meneses Murillo, como jefe delegacional en Gustavo A. Madero.</P>
<P>Es cuanto, presidente.</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Enterado. Contin&uacute;e la secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del Pleno de esta honorable C&aacute;mara de Diputados, mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura por tiempo indefinido a partir del 9 de septiembre de 2008.</P>

<P>Cordialmente, diputado federal Lorenzo Daniel Ludlow Kuri.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia se pide a la secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo, por el cual se solicita la licencia del diputado Ludlow Kuri.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Lorenzo Daniel Ludlow Kuri, para separarse de sus funciones como diputado federal electo en el VI distrito del estado de Hidalgo, a partir de la fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Comun&iacute;quese. Prosiga la secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 2 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado C&eacute;sar Horacio Duarte J&aacute;quez cause baja como secretario de la Comisi&oacute;n de Comunicaciones.</P>

<P>Que el diputado C&eacute;sar Horacio Duarte J&aacute;quez cause baja como integrante de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado C&eacute;sar Horacio Duarte J&aacute;quez cause baja como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado C&eacute;sar Horacio Duarte J&aacute;quez cause baja como integrante de la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Y que el diputado C&eacute;sar Horacio Duarte J&aacute;quez cause baja como integrante de la Comisi&oacute;n Especial de Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez cause baja como secretaria en la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de contratos de obra p&uacute;blica, concesiones, contratos y suministros de bienes de consumo o de compraventa de bienes inmuebles de titularidad p&uacute;blica otorgada por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria a la empresa Construcciones Pr&aacute;cticas, SA de CV, y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Que la diputada Mar&iacute;a del Carmen Pinete Vargas cause baja como secretaria de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que la diputada Mar&iacute;a del Carmen Pinete Vargas cause baja como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Que la diputada Mar&iacute;a del Carmen Pinete Vargas cause baja como integrante en la Comisi&oacute;n Especial de promoci&oacute;n del acceso digital a los mexicanos, y como secretaria en la Comisi&oacute;n Bicamaral del Sistema de Bibliotecas.</P>

<P>Que la diputada Sara Latife Ruiz Ch&aacute;vez cause baja como integrante en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Enrique Serrano Escobar cause alta como integrante en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De enterado y aprobado. Prosiga por favor, se&ntilde;ora secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Prosiga, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, DF, 2 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario del Partido Convergencia.</P>

<P>Que el diputado Jos&eacute; Manuel del R&iacute;o Virgen cause baja como presidente de la Comisi&oacute;n de Marina.</P>

<P>Que el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez cause alta como presidente de la Comisi&oacute;n de Marina.</P>

<P>Que el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez cause baja como secretario de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, el presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, 2 de septiembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara, los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez cause baja como secretario en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Francisco Elizondo Garrido cause baja como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Francisco Elizondo Garrido cause alta como secretario de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, y que el diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Lo anterior para los efectos que haya lugar. Sin otro particular, quedo de usted atentamente, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e, por favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, 8 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva. Con fundamento en lo dispuesto por los art&iacute;culos 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Arnoldo Ochoa Gonz&aacute;lez cause alta como secretario de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Arnoldo Ochoa Gonz&aacute;lez cause alta como secretario en la Comisi&oacute;n Bicamaral del Sistema de Bibliotecas.</P>

<P>Que el diputado Octavio Fuentes cause alta como integrante de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Octavio Fuentes cause alta como integrante de la Comisi&oacute;n de la Defensa Nacional.</P>

<P>Que el diputado Enrique Serrano Escobar cause baja como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, el diputado Javier Gonz&aacute;lez Garza, presidente. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, 8 de septiembre del 2008. Diputado Cesar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en el art&iacute;culo 34, numeral 1, inciso C, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica adopta el siguiente acuerdo:</P>

<P>Primero. Se determina que la diputada Sonia Nohelia Ibarra Franquez presida los trabajos de los diputados que representan a esta C&aacute;mara de Diputados en el Comit&eacute; de Administraci&oacute;n. Lo anterior, a partir de la firma del presente acuerdo y hasta el 31 de agosto de 2009.</P>

<P>Segundo. Se instruye para a que la brevedad se realice la toma de posesi&oacute;n correspondiente y los tr&aacute;mites administrativos pertinentes.</P>

<P>Tercero. Comun&iacute;quese para los efectos conducentes al pleno de la C&aacute;mara.</P>

<P>Firman todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, 8 de septiembre del 2008. Diputado Cesar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en el art&iacute;culo 34, numeral 1, inciso C de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica adopta el siguiente acuerdo:</P>

<P>Primero. Se determina que el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera presida los trabajos de los diputados que representan a esta C&aacute;mara en el Consejo Editorial. Lo anterior, a partir de la firma del presente acuerdo y hasta el 31 de agosto del 2009.</P>
<P>Segundo. Se instruye para que a la brevedad se realice la toma de posesi&oacute;n correspondiente y los tr&aacute;mites administrativos pertinentes.</P>

<P>Tercero. Comun&iacute;quese para los efectos conducentes al pleno de la C&aacute;mara de Diputados.</P>

<P>Firman todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, 8 de septiembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso C, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, discusiones y dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido del Trabajo:</P>

<P>Que la diputada Rosa Elia Romero Guzm&aacute;n cause baja como integrante de la Comisi&oacute;n de Transportes.</P>

<P>Que la diputada Maria Mercedes Maciel Ortiz cause alta como integrante de la Comisi&oacute;n de Transportes.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, el diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, 8 de septiembre del 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso C de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, discusiones y dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el coordinador del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado V&iacute;ctor Montalvo Rojas cause baja como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, el diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, por el que se establece el calendario para el primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba esta propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo relativo al desahogo del an&aacute;lisis del Segundo Informe de Gobierno del presidente de la rep&uacute;blica, Licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica interior.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 7, 33 y 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que a la apertura del primer periodo de sesiones ordinarias del Congreso General, el presidente de la rep&uacute;blica presentar&aacute; un informe por escrito en el que manifieste el estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>En este sentido, el presidente de la rep&uacute;blica present&oacute; su Segundo Informe de gobierno el pasado 1 de septiembre de 2008 en el sal&oacute;n de sesiones del Congreso General, correspondiente a la apertura del presente periodo de sesiones.</P>

<P>Segundo. Que el art&iacute;culo 7o., numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos establece que las C&aacute;maras analizar&aacute;n el informe presentado por el presidente de la rep&uacute;blica y que dicho an&aacute;lisis se desarrollar&aacute; clasific&aacute;ndose por materias: pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior.</P>

<P>Tercero. Que de acuerdo con el art&iacute;culo 33 de la propia Ley Org&aacute;nica, la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara de Diputados y es el &oacute;rgano en que se impulsan entendimientos y convergencias pol&iacute;ticas a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>Cuarto. Que conforme a lo dispuesto en el art&iacute;culo 34, numeral 1, inciso b) de la Ley Org&aacute;nica, corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica presentar al pleno, proyectos de puntos de acuerdo sobre asuntos que deban ser desahogados en ese &oacute;rgano.</P>

<P>Quinto. Que al tenor de los preceptos legales se&ntilde;alados y con el &aacute;nimo de profundizar en el an&aacute;lisis del II Informe de Gobierno del presidente de la rep&uacute;blica, y el di&aacute;logo constructivo entre los Poderes Legislativo y Ejecutivo, este &oacute;rgano de gobierno ha considerado pertinente comenzar a realizar el an&aacute;lisis a que se refiere el numeral cuatro del art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso, el martes 9 de septiembre.</P>

<P>Con base en los considerandos expuestos y con fundamento en los art&iacute;culos 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 7, 33 y 34 de la Ley Org&aacute;nica del Congreso General, la Junta de Coordinaci&oacute;n Pol&iacute;tica somete a consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados a efecto de dar cumplimiento a lo establecido en el numeral 4 del art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en el marco de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acuerda celebrar en la sesi&oacute;n del martes 9 de septiembre de 2008, el an&aacute;lisis correspondiente al II Informe de Gobierno del Presidente de los Estados Unidos Mexicanos, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en materia de pol&iacute;tica interior.</P>

<P>Segundo. El an&aacute;lisis del informe previsto para la sesi&oacute;n plenaria a que se refiere el resolutivo anterior, se realizar&aacute; en tres rondas subsecuentes de oradores para cada tema en el orden siguiente.</P>

<P>Primera ronda: Grupo parlamentario de Alternativa; Grupo Parlamentario de Nueva Alianza; Grupo Parlamentario del PT; Grupo Parlamentario del Verde; Grupo Parlamentario de Convergencia; Grupo Parlamentario del PRI; Grupo Parlamentario del PRD y Grupo Parlamentario del PAN.</P>

<P>Segunda ronda: Grupo parlamentario de Alternativa; Grupo Parlamentario de Nueva Alianza; Grupo Parlamentario del PT; Grupo Parlamentario del partido Verde; Grupo Parlamentario de Convergencia; Grupo Parlamentario del PRI, Grupo Parlamentario del PRD y Grupo Parlamentario del PAN.</P>

<P>Tercera Ronda: Grupo parlamentario del PRI; Grupo Parlamentario del PRD y Grupo Parlamentario del PAN.</P>

<P>En la primera ronda de oradores las diputadas y los diputados dispondr&aacute;n hasta de ocho minutos para sus respectivas intervenciones, mientras que en las dos rondas subsecuentes cada grupo parlamentario dispondr&aacute; de hasta cinco minutos.</P>

<P>Tercero. Publ&iacute;quese en la Gaceta Parlamentaria. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la presidencia que hasta el momento hay una asistencia de 447 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a con el acuerdo que estaba pendiente.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo de la Mesa Directiva relativo a la vacante del diputado del Grupo Parlamentario del Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados de la LX Legislatura.</P>

<P>La Mesa Directiva de la C&aacute;mara de Diputados con fundamento en lo dispuesto por los art&iacute;culos 63 y 77 de la Constituci&oacute;n de los Estados Unidos Mexicanos, as&iacute; como de los art&iacute;culos 20 y 21 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y considerando:</P>

<P>Primero. Que en t&eacute;rminos de lo dispuesto por los art&iacute;culos 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 20, numeral 3, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la vacante de miembros electos por el principio de representaci&oacute;n proporcional en la C&aacute;mara de Diputados ser&aacute; cubierta por la f&oacute;rmula de candidatos del mismo partido que siga en el orden de la lista regional respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieren correspondido.</P>

<P>Segundo. Que en sesi&oacute;n de fecha 13 de agosto del 2008 la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n aprob&oacute; la solicitud de licencia por tiempo indefinido presentada por la diputada Mar&iacute;a Esperanza Morelos Borja, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para separarse del cargo de diputada federal a partir del primero de septiembre de 2008, misma que el pleno de la C&aacute;mara de Diputados conoci&oacute; en su sesi&oacute;n del 2 de septiembre del presente a&ntilde;o. Al presente, la presidencia de la Mesa Directiva instruy&oacute; llamar al suplente.</P>

<P>Tercero. Que la presidencia de la Mesa Directiva recibi&oacute; el primero de septiembre de 2008 comunicaci&oacute;n del diputado Abraham Blanco Campos, suplente de la diputada Mar&iacute;a Esperanza Morelos Borja, por el que manifiesta que actualmente desempe&ntilde;a el cargo de titular de la Oficina de Servicios Federales de Apoyo a la Educaci&oacute;n en el estado de Colima de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, se&ntilde;alando que por esta circunstancia y por motivos familiares se encuentra imposibilitado para asumir el cargo de diputado federal de la LX Legislatura.</P>

<P>Cuarto. Que la presidencia de la Mesa Directiva recibi&oacute; el 3 de septiembre de 2008 comunicaci&oacute;n de la diputada Mar&iacute;a Esperanza Morelos Borja mediante la cual manifiesta que no se reincorporar&aacute; a los trabajos de la C&aacute;mara de Diputados por lo que resta de la actual legislatura.</P>

<P>Quinto. Que en raz&oacute;n de que los ciudadanos Mar&iacute;a Esperanza Morelos Borja y Ad&aacute;n Blanco Campos, diputados propietaria y suplente respectivamente del Partido Acci&oacute;n Nacional electos en la quinta circunscripci&oacute;n plurinominal han manifestado por escrito que no asumir&aacute;n el cargo de diputado federal por lo que resta de la actual legislatura, resulta necesario actuar conforme a lo dispuesto en el art&iacute;culo 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 20, numeral 3, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Expuestos los considerandos anteriores y con fundamento en las disposiciones legales invocadas, se somete a consideraci&oacute;n del pleno el siguiente acuerdo:</P>

<P>Primero. En raz&oacute;n de que los ciudadanos Mar&iacute;a Esperanza Morelos Borja y Ad&aacute;n Blanco Campos, diputados federales propietaria y suplente respectivamente, del Partido Acci&oacute;n Nacional, electos en la quinta circunscripci&oacute;n plurinominal, han expresado su imposibilidad para incorporarse a sus labores como diputados federales de la LX Legislatura por lo que resta de la misma, se considera vacante dicha f&oacute;rmula, por lo que resulta necesario actuar conforme a lo previsto en el art&iacute;culo 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que a la letra dice: La vacante de miembros de la C&aacute;mara de Diputados electos por el principio de representaci&oacute;n proporcional ser&aacute; cubierta por la f&oacute;rmula de candidatos del mismo partido que siga en el orden de la lista regional respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieren correspondido&quot;, as&iacute; como de conformidad con lo se&ntilde;alado en el art&iacute;culo 20, numeral 3 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales que a la letra dice: &quot;Las vacantes de los miembros propietarios de la C&aacute;mara de Diputados electos por el principio de representaci&oacute;n proporcional deber&aacute;n ser cubiertas por los suplentes de la f&oacute;rmula electa respectiva. Si la vacante se presenta respecto de la f&oacute;rmula completa, ser&aacute; cubierta por aquella f&oacute;rmula de candidatos del mismo partido que siga en el orden de la lista regional respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieran correspondido&quot;.</P>

<P>Segundo. Dese cuenta al Instituto Federal Electoral a efecto de que dicho &oacute;rgano informe a esta soberan&iacute;a de la f&oacute;rmula de candidatos que sigan en el orden de la lista regional de la quinta circunscripci&oacute;n plurinominal del Partido Acci&oacute;n Nacional para efecto de que los miembros de dicha f&oacute;rmula puedan ser llamados a ocupar el cargo de diputado federal de la LX Legislatura.</P>

<P>Tercero. Notif&iacute;quese a los ciudadanos Mar&iacute;a Esperanza Morelos Borja y Ad&aacute;n Blanco Campos.</P>

<P>Cuarto. Comun&iacute;quese a los grupos parlamentarios representados en la LX Legislatura de la C&aacute;mara de Diputados.</P>

<P>Dado en el Palacio Legislativo, el 9 de septiembre de 2008.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Proceda la secretar&iacute;a a dar cuenta a las iniciativas del Ejecutivo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio con el que se remite la iniciativa de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio con el que se remite la iniciativa con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Subsecretar&iacute;a de Enlace Legislativo. M&eacute;xico, Distrito Federal, 8 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presente.</P>

<P>Por este conducto y para los efectos de lo dispuesto en el inciso h), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en la fracci&oacute;n I, del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, por instrucciones del presidente de la rep&uacute;blica, me permito enviar:</P>

<P>Iniciativa de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Asimismo, acompa&ntilde;o al presente, copia del oficio 353.A.1-0910, signado el 2 del actual, as&iacute; como del anexo que en &eacute;l se indica, a trav&eacute;s del cual el licenciado Guillermo Lecona Morales, director general adjunto de An&aacute;lisis Jur&iacute;dico de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, remite el dictamen de impacto presupuestario de la citada iniciativa.</P>

<P>Por otro lado, se se&ntilde;ala que no se sujeta a las disposiciones de la Ley Federal de Procedimiento Administrativo, por ser de car&aacute;cter social.</P>

<P>Sin otro particular, reciba un cordial saludo.</P>

<P>Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio con el que se remite informe sobre el uso  de la facultad conferida al Ejecutivo federal, en el art&iacute;culo 131 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia arancelaria, durante el periodo comprendido de septiembre 2007 a agosto de 2008.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Prosiga la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio con el que se remite los Criterios Generales de Pol&iacute;tica Econ&oacute;mica para la iniciativa de Ley de Ingresos y el Presupuesto de Egresos de la Federaci&oacute;n, correspondientes al a&ntilde;o 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio con el que se remite la estimaci&oacute;n sobre el monto de recursos federales requeridos para cumplimentar la pol&iacute;tica de subsidios del gobierno federal, en materia de vivienda y de suelo para los hogares en situaci&oacute;n de pobreza y zonas de atenci&oacute;n prioritaria, que env&iacute;a la Secretar&iacute;a de Desarrollo Social de conformidad con los art&iacute;culos 61 de la Ley de Vivienda; 30 de la Ley general de Desarrollo Social y 29 de su reglamento.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que se solicita el permiso constitucional necesario para que el ciudadano Enrique Mier Y Ter&aacute;n Su&aacute;rez, pueda aceptar y desempe&ntilde;ar el cargo de C&oacute;nsul Honorario de la Rep&uacute;blica de Corea en la ciudad de Tijuana, con circunscripci&oacute;n consular en el estado de Baja California.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que se solicita el permiso constitucional necesario para que los ciudadanos Mar&iacute;a de la Luz Tovar Mart&iacute;nez, Gustavo Hern&aacute;ndez Galv&aacute;n y Ramiro Rodr&iacute;guez Hern&aacute;ndez puedan prestar servicios en la Embajada de la Rep&uacute;blica Argentina en M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que se solicita el permiso constitucional necesario para que los ciudadanos Claudia Virginia Fern&aacute;ndez Uribe, Jessica Ingrid Sotomayor Cavazzani, Susan Consuelo Libbey Aguilera, Efra&iacute;n Salazar Hern&aacute;ndez y Rosa Guadalupe Olgu&iacute;n S&aacute;nchez puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico.</P>

<P>Asimismo, informa que Carmen Dinorah Barbosa Garc&iacute;a, John C. Palmerin y Gabriela Cristina Rend&oacute;n D&aacute;vila han dejado de prestar servicios a gobiernos extranjeros.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Las solicitudes de permiso se turnan a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a las cancelaciones de permisos; t&uacute;rnense a las Comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y a la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores, por el que informa que dio el consentimiento a que se refiere la parte final del art&iacute;culo 68 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores con el que se comunica que el senador Manlio Fabio Beltrones Rivera es presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado de la Rep&uacute;blica para el tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores, con el que se remite su calendario de sesiones correspondiente al periodo de septiembre-diciembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<P>De conformidad con lo establecido en el numeral 4 del art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en esta sesi&oacute;n se llevar&aacute; a cabo el an&aacute;lisis del II Informe de Gobierno en materia de pol&iacute;tica interior.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados, el an&aacute;lisis del informe se realizar&aacute; en tres rondas. Para dar cumplimiento al punto segundo del acuerdo, los grupos parlamentarios han inscrito para la primera ronda los siguientes diputados:</P>

<P>Por Alternativa, diputado Santiago Gustavo Pedro Cort&eacute;s; por Nueva Alianza, diputado Ariel Castillo N&aacute;jera; por el Partido del Trabajo, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez; por el Partido Verde Ecologista de M&eacute;xico se ha inscrito el diputado Antonio Xavier L&oacute;pez Adame; por el Partido de Convergencia, la diputada Layda Elena Sansores San Rom&aacute;n; por el Partido Revolucionario Institucional se ha inscrito al diputado Arnoldo Ochoa Gonz&aacute;lez; por el Partido de la Revoluci&oacute;n Democr&aacute;tica se ha inscrito el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez; y por el Partido Acci&oacute;n Nacional, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Para dar cumplimiento al punto segundo del acuerdo de los grupos parlamentarios, se ha inscrito a estos diputados y se otorga el uso de la palabra al diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, en dos a&ntilde;os de ejercicio esta administraci&oacute;n ha demostrado m&aacute;s claramente sus debilidades que sus fortalezas.</P>

<P>La pol&iacute;tica interna es una de ellas. El primer a&ntilde;o, la pol&iacute;tica interna b&aacute;sicamente se caracteriz&oacute; por su opacidad y mediocridad, por ello fue un buen signo cambiar al titular. Sin embargo, el nuevo titular ha estado ausente.</P>

<P>En el pa&iacute;s se agudizan los conflictos y se profundizan. Un tangible conflicto social que habla del nulo trabajo que realiza la Secretar&iacute;a de Gobernaci&oacute;n para adelantarse a los escenarios y actuar con oportunidad frente a los grandes problemas nacionales. Esperamos en breve la comparecencia del secretario de Gobernaci&oacute;n ante esta soberan&iacute;a, ya que tiene mucho que explicar.</P>

<P>La seguridad p&uacute;blica es quiz&aacute;s el m&aacute;s grave problema que enfrentamos hoy, junto con la crisis econ&oacute;mica y la pretensi&oacute;n del gobierno de entregar el petr&oacute;leo al capital privado. En materia de seguridad p&uacute;blica, el Ejecutivo evidencia la desorganizaci&oacute;n que existe entre los diferentes cuerpos de seguridad de este pa&iacute;s y simplemente parece haberse desistido de explorar nuevas estrategias para enfrentar y un fen&oacute;meno en el que cada vez son m&aacute;s notorias la corrupci&oacute;n y la impunidad.</P>

<P>Por ello, como lo hemos dicho tantas veces, este problema se resolver&aacute; s&oacute;lo cuando el gobierno se disponga a combatir estos males end&eacute;micos, no s&oacute;lo en los cuerpos de seguridad, sino en el poder pol&iacute;tico.</P>

<P>Para nadie es un secreto que aumentar las penas, incluso al grado de convertirlas en disposiciones violatorias de los derechos humanos, de nada sirve para combatir el delito, y menos a&uacute;n ante las alt&iacute;simas tasas de impunidad que se observan en todo el pa&iacute;s.</P>

<P>Proponer el aumento de penas y el endurecimiento de los castigos no es m&aacute;s que una salida desesperada que en nada contribuye a fomentar la solidaridad y la cooperaci&oacute;n entre los mexicanos.</P>

<P>Exigimos a esta administraci&oacute;n, en consecuencia, a dedicar m&aacute;s esfuerzos y recursos para combatir los alt&iacute;simos niveles de impunidad y corrupci&oacute;n que prevalecen en nuestra vida social. Y no a limitarse a proponer penas m&aacute;s altas o m&aacute;s duras para delitos que, de cualquier manera, tienen actualmente una baj&iacute;sima posibilidad de ser castigados.</P>

<P>Por ineficacia de nuestro sistema judicial observamos tambi&eacute;n la ausencia de una pol&iacute;tica clara y eficaz para impulsar el respeto a la legalidad como un valor cultural esencial de la ciudadan&iacute;a; pero a&uacute;n m&aacute;s grave, lamentablemente, hemos constatado que ha sido el propio gobierno el &uacute;ltimo en predicar con el ejemplo.</P>

<P>El reciente incidente de la desaparici&oacute;n de un grupo de ciudadanos cubanos, detenidos previamente por las autoridades migratorias de la Secretar&iacute;a de Gobernaci&oacute;n, por ejemplo, es sintom&aacute;tico de la incapacidad demostrada por este gobierno para cumplir con los requisitos m&iacute;nimos de eficiencia, honestidad y efectividad en su actuar. El hecho por supuesto a&uacute;n no ha sido aclarado del todo y dada la experiencia de dos a&ntilde;os que ya tenemos en esta materia, estamos convencidos que nuevamente tendremos que conformarnos con explicaciones parciales e incompletas, as&iacute; como la diluci&oacute;n de las responsabilidades que en &eacute;ste y muchos otros casos sucede cotidianamente a lo largo del pa&iacute;s.</P>

<P>Asimismo, sigue siendo una constante el acto de exigir a nuestros vecinos del norte respeto a los derechos humanos de nuestros migrantes en la frontera norte, y al mismo tiempo practicar una pol&iacute;tica diametralmente opuesta en la frontera sur, donde existe violencia, tr&aacute;fico de personas y violaciones de derechos humanos y los m&aacute;s distintos abusos de autoridad hacia una poblaci&oacute;n especialmente indefensa y vulnerable.</P>

<P>Por ello, en el tema migratorio el grupo parlamentario de Alternativa ha insistido, y seguir&aacute; haci&eacute;ndolo, en la necesidad de reformar a fondo las dependencias correspondientes a la Secretar&iacute;a de Gobernaci&oacute;n, de modo tal que la pol&iacute;tica migratoria observe con especial atenci&oacute;n el respeto a los derechos humanos de los migrantes por un lado, y por otro que concentre su esfuerzo en la desarticulaci&oacute;n de las mafias de traficantes de personas, que tanto da&ntilde;o hacen tambi&eacute;n a nuestras propias instituciones.</P>

<P>Motivo grave de preocupaci&oacute;n para el grupo parlamentario de Alternativa Socialdem&oacute;crata es la situaci&oacute;n que guarda el Estado laico en M&eacute;xico, y muy especialmente el papel que ha jugado en no pocas ocasiones la presente administraci&oacute;n para socavar las bases del mismo.</P>

<P>Desde nuestra perspectiva, existe un doble rasero para tratar a las distintas asociaciones religiosas que conviven en el pa&iacute;s, as&iacute; como una abierta complacencia, cuando no colaboraci&oacute;n, del propio gobierno federal con la Iglesia Cat&oacute;lica, por ejemplo en temas como la interrupci&oacute;n voluntaria del embarazo, tema recientemente resuelto por la Suprema Corte de Justicia de la Naci&oacute;n a favor de los derechos sexuales y reproductivos de las mujeres, en general.</P>

<P>Para finalizar, queremos expresar nuestro total desacuerdo con la criminalizaci&oacute;n de la lucha social. Cu&aacute;l es el mensaje de este gobierno para los luchadores sociales?, la mano dura, la militarizaci&oacute;n del pa&iacute;s, el asesinato de periodistas, el encarcelamiento de l&iacute;deres sociales?</P>

<P>Lo de Atenco nos parece un completo desprop&oacute;sito frente a la incapacidad de este gobierno para combatir la delincuencia organizada. Ignacio del Valle est&aacute; condenado por el gobierno anterior, y por este gobierno panista, a pasar m&aacute;s de 100 a&ntilde;os en la c&aacute;rcel por defender los derechos de su comunidad.</P>

<P>Emplazamos a la actual administraci&oacute;n a que cumpla con los compromisos establecidos en el Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, y si no pueden, que renuncien. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Ariel Castillo N&aacute;jera, por Nueva Alianza, hasta por ocho minutos. Adelante, se&ntilde;or orador.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>Gracias, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Sin duda la pol&iacute;tica interior es uno de los &aacute;mbitos fundamentales de la acci&oacute;n del Estado y est&aacute; compuesta por diferentes factores, diferentes &aacute;mbitos, diferentes temas y asuntos qu&eacute; resolver; sin embargo, una de sus principales razones de ser es la de garantizar la seguridad de los ciudadanos.</P>

<P>El profundo problema de inseguridad p&uacute;blica que se vive en el pa&iacute;s representa una realidad que tiende a desbordar las instituciones y constituye una amenaza a la seguridad nacional y a la gobernabilidad democr&aacute;tica.</P>

<P>En una primera lectura del II Informe de Gobierno del presidente Felipe Calder&oacute;n, es preciso que se considere que la pol&iacute;tica interior del actual gobierno debe analizarse en referencia a la imperante inseguridad.</P>

<P>Hoy, el estado de derecho es una aspiraci&oacute;n incumplida que da pie, entre otros efectos indeseables, a la impunidad galopante que en un lamentable c&iacute;rculo vicioso recicla y fortalece la delincuencia que predomina en todo el territorio nacional.</P>

<P>Esto provoca una delicada desvinculaci&oacute;n del Estado con la sociedad, que exige acabar con la creciente y cada vez m&aacute;s violenta actividad criminal. Los tres poderes y los tres &oacute;rdenes de gobierno, tienen una ineludible responsabilidad en la configuraci&oacute;n de este lamentable escenario.</P>

<P>La realidad nacional muestra, de manera implacable, que la seguridad p&uacute;blica est&aacute; sumida en una profunda crisis, y la sociedad, en su conjunto, ha dado el grito de alerta. Los mexicanos de todas las regiones del pa&iacute;s, de todas las edades, de todos los estratos econ&oacute;micos, de todos los g&eacute;neros, de todas las orientaciones pol&iacute;ticas, todos, todos tenemos miedo.</P>

<P>La experiencia nos est&aacute; convenciendo de que pr&aacute;cticamente no existe ning&uacute;n lugar seguro, que de hecho no hay un sitio donde podamos sentirnos a salvo de la delincuencia.</P>

<P>El robo, con m&eacute;todos cada vez m&aacute;s violentos, que muchas veces cobran las vidas de las victimas, se ha disparado notablemente en las calles, en las casas, en el transporte, en las escuelas, en todos lados.</P>

<P>El secuestro, delito cruel y condenable, ha crecido de manera alarmante sin respetar estratos sociales, regiones geogr&aacute;ficas o edades de las victimas. Igualmente, alcanzando niveles de crueldad inaceptables.</P>

<P>Esta situaci&oacute;n, en s&iacute; misma alarmante, se torna cada vez m&aacute;s peligrosa y genera un gran desanimo social cuando ocurre en medio de una desafiante embestida del narcotr&aacute;fico contra las instituciones mexicanas.</P>

<P>Los distintos carteles de la droga han hecho evidente su tremenda capacidad de juego y de penetraci&oacute;n a las instituciones, y han desatado una ola de violencia que parece incontrolable y que se manifiesta en acciones intolerables.</P>

<P>La situaci&oacute;n es sumamente delicada, es indispensable un diagn&oacute;stico preciso, honesto e integral del problema de la inseguridad, para determinar c&oacute;mo pudimos llegar a estas dimensiones inauditas de criminalidad, violencia e impunidad.</P>

<P>Es claro, para la mayor&iacute;a, que la actual situaci&oacute;n obedece a la ineficacia y la corrupci&oacute;n de los &oacute;rganos de seguridad del Estado, de las polic&iacute;as, del sistema de procuraci&oacute;n e impartici&oacute;n de justicia, que generan una impunidad casi absoluta, que se retroalimenta con esa ineficacia y esa corrupci&oacute;n omnipresente.</P>

<P>La tarea es inmensa y compleja, no basta con destinar mayores recursos, si bien en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio 2009 se propone un incremento de aproximadamente el 40 por ciento destinado a fortalecer la seguridad p&uacute;blica, dif&iacute;cilmente alg&uacute;n grupo parlamentario podr&iacute;a, en las actuales circunstancias, estar en desacuerdo con esto.</P>

<P>Tampoco basta mejorar las leyes o endurecer las penas, se necesita que las leyes sean claras y que las instancias correspondientes las apliquen e interpreten con apego a derecho y con la &eacute;tica que la sociedad exige.  Que la expectativa de ser aprehendido y castigado, independientemente de la pena, inhiba al delincuente.</P>

<P>Es impostergable una verdadera refundaci&oacute;n de la seguridad p&uacute;blica y una transformaci&oacute;n desde los conceptos mismos hasta la organizaci&oacute;n y las pr&aacute;cticas polic&iacute;acas. Tienen que depurarse, profesionalizarse y modernizarse los &oacute;rganos del Estado encargados de la seguridad. Tiene que limpiarse y agilizarse el sistema de procuraci&oacute;n, impartici&oacute;n y administraci&oacute;n de justicia para erradicar la inmunidad. Establecer indicadores transparentes que permitan evaluar el desempe&ntilde;o de polic&iacute;as, investigadores, ministerios p&uacute;blicos, agentes aduanales y jueces, as&iacute; como mecanismos modernos y eficaces para reclutar, seleccionar, capacitar, promover y retirar a estos funcionarios y, en su caso, castigarlos si transgreden la ley.</P>

<P>Hay que arraigar la pr&aacute;ctica de la denuncia del delito, pero no con llamados de la autoridad descalificada, sino garantizando que el proceso judicial llegar&aacute; a la correspondiente consignaci&oacute;n y condena de los culpables. Vayamos a fondo en la reforma de justicia que iniciamos aqu&iacute;, en el Congreso de la Uni&oacute;n.</P>

<P>Contra la delincuencia organizada, especialmente el narcotr&aacute;fico y el secuestro, no podemos claudicar. Debemos movilizar toda la fuerza del Estado, ya que la propia seguridad nacional y la gobernabilidad democr&aacute;tica est&aacute;n en juego. Ser&iacute;a fatal mandar el mensaje de que el crimen organizado es invencible.</P>

<P>En ello la prevenci&oacute;n del delito es un aspecto fundamental para el &eacute;xito a largo plazo de una pol&iacute;tica integral de seguridad p&uacute;blica. Especialmente debemos considerar las causas socioecon&oacute;micas como el desempleo, la falta de oportunidades en la educaci&oacute;n para ni&ntilde;os y j&oacute;venes, especialmente en la media superior y superior y en zonas marginadas, donde los ni&ntilde;os abandonan la escuela; as&iacute; como la creciente pobreza y marginaci&oacute;n que suelen inducir a la gente hacia las actividades il&iacute;citas.</P>

<P>Recientemente, con la firma del Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, los actores pol&iacute;ticos y sociales involucrados realizamos un saludable reconocimiento de todo lo que dejamos de hacer en la materia; incluso numerosos ciudadanos se han preguntado entonces qu&eacute; han hecho en todos estos a&ntilde;os? Qui&eacute;n se hace responsable de este deterioro tan profundo y tr&aacute;gico de la convivencia nacional?</P>

<P>No se puede perder esta batalla porque la existencia misma del Estado tiene su origen y raz&oacute;n de ser en la necesidad de brindarles seguridad a los ciudadanos. Seguridad en su vida y en sus bienes. Diversas doctrinas coinciden en establecer la figura de la fundaci&oacute;n del Estado a partir de un pacto en el que la gente decide ceder parte de su libertad y su fuerza para depositarle en un ente que est&eacute; m&aacute;s all&aacute; de las pasiones e intereses personales, capaz de superar el estado de naturaleza donde priva la ley de la selva.</P>

<P>Ninguna otra actividad colectiva puede florecer si el Estado es incapaz de garantizar la seguridad de sus ciudadanos. No crece la econom&iacute;a, la educaci&oacute;n se debilita, la cultura se estanca, la solidaridad se pervierte y la soberan&iacute;a se pone en riesgo. La inseguridad cuesta, adem&aacute;s de la tranquilidad social, recursos econ&oacute;micos al grado que el pa&iacute;s dejar&aacute; de crecer hasta un punto porcentual</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le pido al orador que concluya, por favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>Concluyo, se&ntilde;ora presidenta, seg&uacute;n declaraci&oacute;n reciente del secretario de Hacienda.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. El reclamo popular por la seguridad p&uacute;blica merece una respuesta al nivel del hartazgo hist&oacute;rico que existe. Trabajemos para construir las bases de un nuevo pacto fundacional que con el eje movilizador de la seguridad p&uacute;blica nos permita, adem&aacute;s, establecer objetivos compartidos en materia de desarrollo integral, educaci&oacute;n y convivencia democr&aacute;tica para imprimirle al Estado una orientaci&oacute;n social que le permita hacer frente a &eacute;ste y a otros muchos problemas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Ariel Castillo N&aacute;jera. Tiene la palabra hasta por ocho minutos el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Esta Presidencia da la m&aacute;s cordial bienvenida a diversos invitados especiales y a alumnos y maestros de la Escuela Normal Instituto Pedag&oacute;gico Anglo Espa&ntilde;ol, quienes nos acompa&ntilde;an en esta sesi&oacute;n y hacen una visita al Palacio Legislativo. Gracias por su asistencia. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;ora presidenta. Efectivamente, el &aacute;mbito de la pol&iacute;tica interior es uno de los m&aacute;s importantes, si no es que uno que, junto con el econ&oacute;mico, son los dos pilares b&aacute;sicos del funcionamiento de la econom&iacute;a y del Estado de cualquier pa&iacute;s, pero en este caso del Estado mexicano.</P>

<P>Tenemos un grave problema en M&eacute;xico porque desde que se nombr&oacute; al responsable de la pol&iacute;tica interior, al se&ntilde;or Mouri&ntilde;o, &eacute;ste ha ido de tropiezo en tropiezo y no ha tenido la autoridad moral ni la legitimidad para poder establecer efectivamente una pol&iacute;tica interior s&oacute;lida y fuerte.</P>

<P>La propia incapacidad de ser un interlocutor autorizado y v&aacute;lido ha hecho que parte importante de las pol&iacute;ticas que tendr&iacute;an que ser instrumentadas por el Estado mexicano, hayan naufragado o no se hayan llevado a cabo en toda su plenitud.</P>

<P>Uno de los problemas fundamentales que queremos se&ntilde;alar como parte b&aacute;sica del problema de la pol&iacute;tica interior que se refiere es el que el a&ntilde;o pasado se realiz&oacute; una reforma electoral que como Partido del Trabajo queremos calificar como una reforma electoral excluyente, que busca establecer el bipartidismo y que trae consecuencias negativas para algunos de los partidos, como el Partido del Trabajo, y eso nos ha llevado a calificarla como una reforma electoral de derecha.</P>

<P>El otro aspecto, que es el que a todo mundo preocupa en el momento actual, es el de la seguridad. Efectivamente, este aspecto est&aacute;, creo que hoy, en la boca de la mayor&iacute;a de los mexicanos porque ha adquirido niveles fuera de toda proporci&oacute;n.</P>

<P>En los dos a&ntilde;os que tiene el actual gobierno, particularmente en el &uacute;ltimo y en los &uacute;ltimos meses con mayor agudeza y crudeza, la inseguridad se ha venido manifestando cada vez con un nivel mayor y que esto preocupa cada vez m&aacute;s a los mexicanos.</P>

<P>C&oacute;mo solucionar el problema de la inseguridad? C&oacute;mo atacar verdaderamente las ra&iacute;ces del problema de la inseguridad en este pa&iacute;s?</P>

<P>La forma en la que nosotros planteamos que tendr&iacute;a que ser atacado no es elevando las penas ni elevando tambi&eacute;n el presupuesto sin un programa que tenga una l&oacute;gica coherente y como se est&aacute; planteando, elevar el 40 por ciento del presupuesto para seguridad; porque si no existe un programa que tenga una l&oacute;gica que ataque las causas efectivamente, desde la ra&iacute;z de este problema de inseguridad, va a ser dinero que se va a tirar a la basura.</P>

<P>Por l&oacute;gica, nos parece que la explicaci&oacute;n de la inseguridad que actualmente padecemos es un problema de largo plazo. Desde los a&ntilde;os ochenta, si ustedes recuerdan, tuvimos seis a&ntilde;os en particular, con el gobierno de De la Madrid, para se&ntilde;alar que no es un problema que ahora surja, sino que tiene un origen. En todo el gobierno de Miguel de la Madrid existi&oacute; lo que se conoce como el &quot;sexenio del crecimiento cero&quot;.</P>

<P>Qu&eacute; significa esto? Que durante seis a&ntilde;os se dej&oacute; de producir, de generar, los 800 mil o el mill&oacute;n de empleos que los j&oacute;venes que llegan a la edad productiva en este pa&iacute;s requieren para poder realizar una vida adecuada y plena.</P>

<P>Imag&iacute;nense si en un a&ntilde;o no se produce el mill&oacute;n de empleos que requiere la juventud que llega a la actividad productiva, obviamente esta gente tiene que buscar alg&uacute;n otro mecanismo para ocuparse. Esto lo planteo porque dicen: &quot;no, no es un problema que tenga sus ra&iacute;ces en lo econ&oacute;mico&quot;. Para nosotros es un problema que s&iacute; tiene ra&iacute;ces en lo econ&oacute;mico; aqu&iacute; lo queremos demostrar.</P>

<P>Entonces hubo no solamente un a&ntilde;o, sino fueron seis a&ntilde;os en los cuales pensamos que se incub&oacute; este problema y que ahora tiene una magnitud impresionante.</P>

<P>Pero, cu&aacute;l es la expresi&oacute;n m&aacute;s clara del problema? El problema, si queremos realmente desarticularlo, es c&oacute;mo logramos desarmar la articulaci&oacute;n que existe entre muchas bandas de crimen organizado y algunos sectores del propio Estado que permiten que estas actividades se realicen.</P>

<P>Si nosotros no logramos desarticular esa vinculaci&oacute;n que existe, que es la que le da connotaci&oacute;n y explicaci&oacute;n a esta inseguridad, dif&iacute;cilmente vamos a combatirla. Cada vez m&aacute;s est&aacute;n apareciendo v&iacute;nculos entre sectores de los propios aparatos de seguridad o del propio Estado, vinculados con este sector del crimen organizado.</P>

<P>Necesitamos que exista voluntad pol&iacute;tica para que efectivamente se haga un combate de esta relaci&oacute;n perversa que existe entre el sector del Estado que est&aacute; vinculado directamente con el crimen organizado.</P>

<P>Eso requiere, efectivamente, una transformaci&oacute;n y una erradicaci&oacute;n a fondo en todos los niveles de la gente que est&aacute; vinculada con el crimen organizado. Y eso no es f&aacute;cil, porque se ha ido gestando durante muchos a&ntilde;os y desmontarlo implicar&iacute;a tambi&eacute;n pensar en aplicar una pol&iacute;tica que tienda a combatirlo tambi&eacute;n a largo plazo.</P>

<P>Si nosotros, por ejemplo, decidimos ahora darle 40 por ciento a la inseguridad, vamos a crear un aparato cada vez mayor para combatir algo que est&aacute; inmerso, que est&aacute; dentro del propio aparato. Es decir, podemos estar haciendo crecer el propio c&aacute;ncer, que es desafortunadamente el que est&aacute; vinculado con el crimen organizado.</P>

<P>Habr&iacute;a que pensarlo muy bien. Habr&iacute;a que pensar mejor si ese 40 por ciento que se est&aacute; proponiendo para seguridad p&uacute;blica lo tenemos que destinar a educaci&oacute;n o a creaci&oacute;n de infraestructura que genere los empleos que la juventud requiere en este pa&iacute;s y que evite que amplios sectores de j&oacute;venes encuentren en el crimen organizado una opci&oacute;n mejor.</P>

<P>Creo que parte de la discusi&oacute;n que tenemos que dar, ahora que se vea el presupuesto, ser&aacute; para d&oacute;nde y qu&eacute; visi&oacute;n tenemos para, efectivamente  a ver si existe voluntad pol&iacute;tica de todos los actores, lograr desmontar la vinculaci&oacute;n, que es la vinculaci&oacute;n perversa que creo que m&aacute;s da&ntilde;o nos est&aacute; haciendo y que, si existiera voluntad pol&iacute;tica de todos los actores, creo que podr&iacute;amos dirigirnos a combatir efectivamente de ra&iacute;z los problemas.</P>

<P>No se solucionan porque creo que y as&iacute; concluyo por ah&iacute; pudi&eacute;ramos encontrar y construir una pol&iacute;tica de Estado que desafortunadamente hasta hoy no se ha podido encontrar y este gobierno ha dado palos de ciego y no ha podido encontrar o no ha querido encontrar la soluci&oacute;n de fondo a este problema.</P>

<P>Nosotros queremos manifestar nuestra voluntad de caminar en ese sentido. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Joaqu&iacute;n Vela Gonz&aacute;lez. Tiene la palabra, hasta por ocho minutos, el diputado Antonio Xavier L&oacute;pez Adame, del Partido Verde Ecologista de M&eacute;xico</P>

<P>Esta Mesa Directiva les da un saludo a los maestros y alumnos del Centro de Bachillerato Tecnol&oacute;gico Agropecuario de San Jos&eacute; de Gracia, Michoac&aacute;n que hoy nos visitan. Bienvenidos sean a esta sesi&oacute;n.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, diputada presidenta. Compa&ntilde;eros legisladores. El pasado 1o. de septiembre ya no fue como antes, el d&iacute;a del presidente. Pero m&aacute;s all&aacute; de la presencia o no en este recinto del presidente de la Rep&uacute;blica para dialogar o debatir con los legisladores federales, lo cierto es que a&uacute;n no hemos logrado modificar el modelo de rendici&oacute;n de cuentas de nuestro pa&iacute;s.</P>

<P>Los grupos parlamentarios contamos ahora con la pregunta parlamentaria que desde luego ejerceremos como parte del escaso di&aacute;logo que ahora tendremos de forma directa con el titular del Poder Ejecutivo.</P>

<P>Analizaremos adem&aacute;s puntualmente la gran variedad de informes sobre la hacienda p&uacute;blica que son entregados a lo largo del a&ntilde;o, a fin de nutrir el criterio de los diputados federales en torno al ejercicio del gasto p&uacute;blico.</P>

<P>No obstante, la realidad es que el informe en s&iacute; mismo sigue siendo un simple recuento de actividades y de acciones emprendidas por las distintas dependencias del gobierno federal, y esto no tiene nada que ver con un aut&eacute;ntico ejercicio de rendici&oacute;n de cuentas.</P>

<P>No hay, en el II Informe de Gobierno que se nos presenta, una orientaci&oacute;n a los resultados alcanzados o los logros obtenidos. No hay una asociaci&oacute;n entre las grandes metas que se declaran en el Plan Nacional de Desarrollo y de la forma en que esta lista de acciones y programas que se impulsan en las dependencias federales suponemos van a alcanzar estas metas.</P>

<P>El informe de gobierno es pues una larga relaci&oacute;n de actividades realizadas o a medio cumplir, pero no es un ejercicio, como lo hemos dicho, de rendici&oacute;n de cuentas. Para que lo fuera, nosotros, en el Poder Legislativo, tendr&iacute;amos que hacer uso no solamente de nuestras facultades para legislar, sino sobre todo para supervisar y evaluar el desempe&ntilde;o del gobierno.</P>

<P>En el Partido Verde hemos insistido una y otra vez en la necesidad de evaluar el gobierno por sus resultados, no por la cantidad de acciones realizadas, a trav&eacute;s de un sistema de evaluaci&oacute;n del desempe&ntilde;o que no deje lugar a dudas a la poblaci&oacute;n sobre si el gasto p&uacute;blico y si los actos de autoridad est&aacute;n sirviendo o no para mejorar la calidad de vida de los ciudadanos.</P>

<P>Y comento esta situaci&oacute;n porque en materia de pol&iacute;tica interior, el balance de este segundo a&ntilde;o de gobierno es evidente que el Estado no ha sido capaz de cumplir con una de sus principales funciones, que es garantizar la seguridad f&iacute;sica y patrimonial de los ciudadanos.</P>

<P>Desde el inicio de esta administraci&oacute;n hemos sido testigos de despliegues polic&iacute;acos y militares en diferentes regiones del pa&iacute;s, que si bien han sido en muchos casos necesarios, a&uacute;n no tenemos certeza de cu&aacute;les han sido o ser&aacute;n sus verdaderos resultados.</P>

<P>El informe de gobierno nos habla de acciones para asegurar el estado de derecho, combatir el crimen organizado y fortalecer la cultura de la legalidad, pero lo cierto es que semana tras semana, d&iacute;a tras d&iacute;a, los mexicanos son testigos de una ola de violencias sin control en nuestro pa&iacute;s. Violencia que no solamente est&aacute; afectando a los criminales involucrados, sino tambi&eacute;n de manera cada vez m&aacute;s frecuente a polic&iacute;as y militares, y desafortunadamente tambi&eacute;n a civiles. S&iacute;, la guerra que ha declarado el Estado mexicano al crimen organizado cuenta ya, entre sus v&iacute;ctimas, a civiles inocentes.</P>

<P>Cu&aacute;les son las metas y cu&aacute;les ser&aacute;n los resultados de esta guerra contra el crimen organizado? A&uacute;n no los conocemos. Pues de forma cotidiana, el Ejecutivo federal responde una y otra vez que el crimen organizado, presionado por la labores del gobierno, est&aacute; incursionando en nuevas actividades delictivas para allegarse de recursos, y se nos dice, adem&aacute;s, que los grupos delictivos est&aacute;n haciendo ajustes de cuentas.</P>

<P>Esta situaci&oacute;n ha llevado al 89 por ciento de la poblaci&oacute;n a estar de acuerdo con la necesidad de hacerse justicia por propia mano y los linchamientos ocurridos en diversas entidades de la Rep&uacute;blica Mexicana dan cuenta de que esta irritaci&oacute;n social se ha expresado no solamente como opini&oacute;n p&uacute;blica, sino como una lamentable realidad.</P>

<P>La impunidad no s&oacute;lo expresa el fracaso y la ineficacia de nuestras instituciones de seguridad p&uacute;blica y de procuraci&oacute;n de justicia, sino tambi&eacute;n la falta de vinculaci&oacute;n con la ciudadan&iacute;a y la desconfianza sobre la autoridad que priva entre la poblaci&oacute;n.</P>

<P>De acuerdo con datos del Centro de Investigaci&oacute;n para el Desarrollo, del 100 por ciento de los delitos que se cometen en M&eacute;xico, s&oacute;lo el 1.71 por ciento de ellos acaba en una consignaci&oacute;n por parte del sistema de procuraci&oacute;n de justicia.</P>

<P>Y es que la inseguridad, la violencia y los &iacute;ndices delictivos no solamente se refieren al crimen organizado, sino que afectan la vida cotidiana y el patrimonio de los ciudadanos.</P>

<P>El riesgo de robo con violencia en M&eacute;xico es el m&aacute;s alto de todos los pa&iacute;ses comparados en la Encuesta de Criminalidad y Victimizaci&oacute;n, practicada por la ONU. M&eacute;xico presenta tambi&eacute;n, de hecho, el &iacute;ndice m&aacute;s alto de agresiones con arma de fuego, incluso por encima de Estados Unidos o Irlanda del Norte.</P>

<P>Por si esto fuera poco, el informe mundial sobre violencia y la salud de la Organizaci&oacute;n Mundial de la Salud clasific&oacute; a M&eacute;xico como uno de los pa&iacute;ses violentos para las mujeres y se&ntilde;al&oacute; el acoso sexual, la violencia intrafamiliar, psicol&oacute;gica y sexual como las principales agresiones a las que se enfrentan las mexicanas.</P>

<P>Hace mucho tiempo que los mexicanos venimos escuchando toda esta clase de discursos para combatir el crimen, limpiar las polic&iacute;as y detener a toda clase de criminales; pero el &uacute;nico resultado visible ha sido la impunidad.</P>

<P>La delincuencia va en un aumento y afecta las inversiones, al turismo, y con ello las fuentes de empleo, el desarrollo econ&oacute;mico y la estabilidad econ&oacute;mica y social del pa&iacute;s.</P>
<P>Somos enf&aacute;ticos en este punto, no pedimos detener los operativos como medida para detener la violencia que hoy vive nuestro pa&iacute;s.</P>

<P>Sin embargo, consideramos que la pol&iacute;tica de seguridad p&uacute;blica del Estado mexicano, debe ofrecer mucho m&aacute;s certeza sobre los resultados que se pretenden alcanzar, que el simple anuncio de que esta batalla costar&aacute; muchas m&aacute;s vidas y que a&uacute;n queda mucho por aguantar.</P>

<P>No toda la inseguridad en nuestro pa&iacute;s es crimen organizado, ni toda la estrategia del Estado puede reducirse a la ejecuci&oacute;n de operativos militares y polic&iacute;acos. Qu&eacute; pasa con el contrabando de armas? Por qu&eacute; no se detiene? D&oacute;nde est&aacute; el adecuado control de aduanas? D&oacute;nde est&aacute;n los Ministerios P&uacute;blicos que debieran defender a la mujer y hacer cumplir la ley en materia de violencia intrafamiliar?</P>

<P>El embate de la delincuencia se ha visto agudizado, adem&aacute;s, por un factor que sin duda es el m&aacute;s preocupante del estado que actualmente guarda la seguridad del pa&iacute;s y es grado de corrupci&oacute;n que se vive en las instituciones encargadas de la seguridad y la procuraci&oacute;n de justicia. Las autoridades responsables han declarado que esto no es sino el resultado de a&ntilde;os de desatenci&oacute;n e impunidad.</P>

<P>Sin embargo, es justo decir que la corrupci&oacute;n ha alcanzado tambi&eacute;n a aquellas instituciones creadas por los gobiernos llamados de alternancia, me refiero espec&iacute;ficamente a corrupci&oacute;n dentro de la Agencia Federal de Investigaciones.</P>

<P>En el Partido Verde hemos presentado y concluyo, diputada presidenta diversas iniciativas en materia de seguridad. Nos comprometemos en este periodo a alcanzar acuerdos con todos los grupos parlamentarios para cumplir con el Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad que firmamos hace poco. Sin embargo, no debemos olvidar que la ley por m&aacute;s acabada y loable que sea no ser&aacute; efectiva si no es aplicada puntualmente y eso, sin duda, es responsabilidad de las instituciones que dependen del Ejecutivo federal. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Antonio Xavier L&oacute;pez Adame. Tiene la palabra hasta por ocho minutos la diputada Layda Elena Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n:</B> Presidenta, compa&ntilde;eras, compa&ntilde;eros, una tormenta de <I>spots</I> cay&oacute; en M&eacute;xico la semana pasada. Calder&oacute;n cree que un despliegue medi&aacute;tico sin precedente puede ocultar su fracaso.</P>

<P>Afirm&oacute; textualmente: &quot;Las instituciones de seguridad p&uacute;blica requieren transformaciones profundas&quot;. Instruy&oacute; al procurador de justicia para que en 90 d&iacute;as presentara un programa de seguridad. No fueron 90 d&iacute;as; han transcurrido dos a&ntilde;os sin que nada trascendente pase.</P>

<P>Fue necesaria una gran marcha ciudadana para que surgieran a trompa talega los desarticulados 75 compromisos contenidos en el Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad.</P>

<P>Calder&oacute;n dijo tambi&eacute;n el 1 de septiembre de 2006: &quot;Fin a la impunidad de los pol&iacute;ticos que violentan la ley en su beneficio&quot;, y ayer ante cuerpos policiacos ratific&oacute; su compromiso de combatir la corrupci&oacute;n. El caso Calder&oacute;n-Mouri&ntilde;o sigue causando indignaci&oacute;n en todos los c&iacute;rculos pol&iacute;ticos del pa&iacute;s; evidencia la falta de honestidad y la incongruencia. El santo y se&ntilde;a de dos a&ntilde;os de desgobierno son la simulaci&oacute;n y la farsa. Con qu&eacute; autoridad moral puede exigir castigo a la corrupci&oacute;n y a la impunidad cuando no es capaz de combatirla, empezando por su casa, sus cuates y sus colaboradores.</P>

<P>En la &uacute;ltima manifestaci&oacute;n se pidi&oacute; al gobierno resultados en materia de seguridad. La voz de uno de los agraviados exigi&oacute; a los funcionarios que renuncien si no pueden, y el presidente de la Comisi&oacute;n Nacional de los Derechos Humanos r&aacute;pidamente le puso fecha a la demanda.</P>

<P>El que preside la comisi&oacute;n, como abogado, no debe olvidarse que en un r&eacute;gimen presidencialista los integrantes del gabinete con el respeto que me merecen, pero en el lenguaje popular son &quot;gatos de angora&quot;, y a ver si esta vez el titular de la Comisi&oacute;n de Derechos Humanos vence su mediocridad, porque &eacute;ste no es un asunto menor, no es cuesti&oacute;n de pedirle la renuncia con el respeto que me merece &quot;a gatos de angora&quot;; que se la pida al jefe de gobierno al que se ostenta como jefe de gobierno, porque constitucionalmente &eacute;l es el &uacute;nico responsable de entregar cuentas a esta representaci&oacute;n de la soberan&iacute;a popular.</P>

<P>Calder&oacute;n presume las reformas constitucionales que la Red Nacional a Favor de los Juicios Orales impuls&oacute; y que apoy&oacute; este legislativo. Qu&eacute; bueno que lo haga. Pero lo que pasa es que no ha hecho nada para implementarlas, salvo el cuestionado nombramiento del secretario t&eacute;cnico de la comisi&oacute;n encargada de la reforma de seguridad y justicia.</P>

<P>Entre tanta ineficiencia brillan dos estados, Nuevo Le&oacute;n y Chihuahua, con una procuradora valiente y con menos recursos tienen los mayores avances. Ellos deben recibir todo el apoyo y deben ser convertidos en laboratorio y ejemplo.</P>

<P>Calder&oacute;n insiste en convertir la lucha contra el narcotr&aacute;fico en una guerra, cree que puede ganarla peleando cuerpo a cuerpo, intercambiando balazos en la calle y pintando de olivo todo el pa&iacute;s. Se requiere investigaci&oacute;n cient&iacute;fica, inteligencia, estrategia y hacer que coadyuve el sistema financiero.</P>

<P>Insistiremos en se&ntilde;alar que las soluciones cortoplacistas y con una visi&oacute;n reduccionista del combate a la seguridad, a trav&eacute;s de la acci&oacute;n polic&iacute;aca y militar, tiene l&iacute;mites. Error, si no atacamos, como dice Andr&eacute;s Manuel L&oacute;pez, presidente leg&iacute;timo de M&eacute;xico.</P>

<P>Que las profundas ra&iacute;ces sociales, que estamos alimentando, significan descomposici&oacute;n social y que la exclusi&oacute;n de millones de j&oacute;venes, que son v&iacute;ctimas y rehenes del crimen organizado, impactan en la seguridad. Si el narcotr&aacute;fico es el centro de todos los males y el fracaso en combatirlo es evidente, propongo empezar a debatir con seriedad la legalizaci&oacute;n de las drogas.</P>

<P>No a la pena de muerte. No a la cadena perpetua. Es la postura de Convergencia. No confundirse. Esa petici&oacute;n nace del dolor, la impotencia, la indignaci&oacute;n en manifestaciones populares ante la respuesta de las autoridades. Pero de ninguna manera puede ser respuesta responsable de quienes est&aacute;n obligados a implementar pol&iacute;ticas p&uacute;blicas.</P>

<P>Los legisladores llevamos a&ntilde;os aumentando penas y penas, y siguen aumentando los delitos. Ah&iacute; es donde el poder p&uacute;blico debe cumplir un trabajo pedag&oacute;gico, o nos vamos a remontar a las &eacute;pocas en que las multitudes ped&iacute;an a gritos que el verdugo dejara caer la guillotina, o en los tiempos de la inquisici&oacute;n en que la muchedumbre se solazaba mirando arder a los acusados en la hoguera.</P>

<P>Mientras no oferten cambios profundos en las instituciones de procuraci&oacute;n y justicia, que durante a&ntilde;os se han venido posponiendo, mientras no se combata la corrupci&oacute;n en la impunidad, mientras se castigue a m&aacute;s por venganza que por justicia, y se le inventen cargos a hermanos de funcionarios que se atreven a denunciar la corrupci&oacute;n y la ineficiencia, pedir cadena perpetua es demagogia. Calder&oacute;n da muestras de apostar a lo inmediato, a lo medi&aacute;tico y a lo cosm&eacute;tico.</P>

<P>Y no acabo de entender por qu&eacute; la C&aacute;mara de Diputados renuncia a evaluar indicadores en las &aacute;reas de seguridad y justicia. Contar con estad&iacute;sticas es b&aacute;sico para todo Poder Legislativo que se respete.</P>

<P>Convergencia gestion&oacute; 50 millones en 2006, 50 millones en 2007, y ah&iacute; los tiene guardaditos la Secretar&iacute;a de Seguridad, porque no se aprueba la iniciativa para que sea directamente la C&aacute;mara de Diputados quien se haga responsable de hacer estas evaluaciones y as&iacute; poder distribuir el presupuesto.</P>

<P>En dos a&ntilde;os Calder&oacute;n tiene a M&eacute;xico como campo minado. Est&aacute; el problema de la alza en los alimentos, de la gasolina, de la luz, de la persecuci&oacute;n al gremio minero. Tres huelgas que no se resuelven desde hace 13 meses.</P>

<P>Ah&iacute; tiene el problema de los jubilados, de lo provocador que resulta solapar &quot;gobers&quot; preciosos y mantener un contubernio descarado con l&iacute;deres petroleros corruptos. Y tenemos tambi&eacute;n un sistema educativo en crisis, porque de lo que se ha ocupado es de pagar las facturas del fraude, aliado al liderazgo magisterial m&aacute;s corrupto de todos los tiempos, que se ha apropiado del sistema educativo y de otras &aacute;reas de gobierno. Todo esto contribuye al clima de desconfianza, de incredulidad y de inseguridad.</P>

<P>Miren, nuestro movimiento no apuesta a derogar impostores. Creo que como los aviones del Escuadr&oacute;n 201, se caen solos. Pero creo que si no puede, que renuncie y que si quiere, pues que diga como pretexto que se cay&oacute; del triciclo.</P>

<P>Y me queda claro, el fraude es el pr&oacute;logo de una historia de crisis. Es el g&eacute;nesis de estos males que viene de la ilegitimidad y del enga&ntilde;o. S&iacute; se consum&oacute; el fraude. Y para la posteridad, para los anales de la ignominia, la declaraci&oacute;n m&aacute;s c&iacute;nica de un pol&iacute;tico en M&eacute;xico. As&iacute; dijo Calder&oacute;n.</P>

<P>Como dicen en mi pueblo, &quot;haiga sido como haiga sido&quot;. La imagen de Calder&oacute;n vestido de militar, anunciando su lucha frontal contra el crimen fue pat&eacute;tica y premonitoria. Dos a&ntilde;os han sido suficientes para dejar claro que no s&oacute;lo el uniforme militar le queda grande, tambi&eacute;n el cargo. Viva Andr&eacute;s Manuel L&oacute;pez Obrador, presidente leg&iacute;timo de M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputada. Tiene el uso de la palabra hasta por ocho minutos, el ciudadano diputado Arnoldo Ochoa Gonz&aacute;lez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Esta Presidencia da la m&aacute;s cordial bienvenida a diversos representantes de la Organizaci&oacute;n Coalici&oacute;n Nacional Campesina y Urbana, quienes nos acompa&ntilde;an en esta sesi&oacute;n.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en cumplimiento de nuestra responsabilidad, las y los diputados federales del Partido Revolucionario Institucional hemos procedido al an&aacute;lisis del contenido del II Informe de Gobierno que sobre el estado que guarda la administraci&oacute;n p&uacute;blica en materia de pol&iacute;tica interior ha presentado el titular del Poder Ejecutivo.</P>

<P>Con la convicci&oacute;n de que las instituciones, especialmente el Congreso, debemos contribuir a la estabilidad y gobernabilidad de la democracia mexicana, los legisladores del PRI queremos presentar nuestras inquietudes sobre el rumbo que lleva la pol&iacute;tica interior de nuestro pa&iacute;s, inquietudes, preocupaciones y se&ntilde;alamientos que nos importan cuando vemos que el camino de M&eacute;xico no es el indicado; cuando la erosi&oacute;n de la vida institucional es cada vez m&aacute;s grave.</P>

<P>Todos quisi&eacute;ramos que el contexto de este an&aacute;lisis del informe fuera diferente al de hace dos a&ntilde;os, cuando el actual gobierno iniciaba su mandato constitucional. Por desgracia en 2006, por un conflicto pol&iacute;tico y hoy por la ola de violencia, el pa&iacute;s sigue convulsionado.</P>

<P>Despu&eacute;s de haber llevado adelante una reforma electoral que habr&aacute; de transformar la manera de hacer campa&ntilde;as en nuestro pa&iacute;s y una reforma de justicia penal de largo aliento, ambas inscritas en un contexto m&aacute;s amplio, el de la reforma del Estado, vemos con preocupaci&oacute;n que siguen pendientes muchos temas de esta agenda.</P>

<P>La inusual ceremonia de entrega del Informe de Gobierno, si bien evit&oacute; el conflicto com&uacute;n en otros a&ntilde;os, no ha resuelto de fondo la arquitectura de una nueva relaci&oacute;n entre los Poderes Ejecutivo y Legislativo.</P>

<P>Nuestro sistema presidencial sigue sin ser transformado para convertirlo en uno moderno y adecuado a las necesidades contempor&aacute;neas y de la pluralidad pol&iacute;tica nacional.</P>

<P>Hoy, el presidente ya no tiene que asistir al Congreso para informar a la naci&oacute;n, pero tampoco hemos redise&ntilde;ado un mecanismo de rendici&oacute;n de cuentas y contrapesos integral y satisfactorio. Nos quedamos sin lo uno ni lo otro, en el peor de los mundos, con un viejo presidencialismo que no termina de morir y uno nuevo que no acaba de nacer.</P>

<P>La reforma al r&eacute;gimen pol&iacute;tico es una de las grandes tareas pendientes en materia de pol&iacute;tica interior, debate del que ha estado ausente la principal instituci&oacute;n involucrada: la Presidencia de la Rep&uacute;blica y, desde luego, la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>En s&iacute;ntesis, la oportunidad que se hab&iacute;a abierto a trav&eacute;s de la Ley para la Reforma del Estado si bien tuvo resultados alentadores en dos rubros, dej&oacute; en el tintero aspectos fundamentales como los derechos humanos, el r&eacute;gimen de Estado y de gobierno y el federalismo, entre otros, todos relacionados con el manejo de la pol&iacute;tica interior.</P>

<P>As&iacute; pues, el capital representado por el acuerdo y el consenso de las fuerzas pol&iacute;ticas con el que inicio el sexenio no fue aprovechado para llevar adelante el resto de las reformas que se necesitaban, y que ahora son urgentes, pero dif&iacute;ciles de concretar, en un contexto de deterioro de la gobernabilidad; y m&aacute;s a&uacute;n por el inminente inicio de las campa&ntilde;as electorales. En eso todos tenemos responsabilidad, pero el descuido del Ejecutivo es inocultable.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, la gobernabilidad no se agota en el mero mantenimiento del orden p&uacute;blico que por otro lado, tampoco existe; si bien es condici&oacute;n para un pa&iacute;s estable, la necesidad de la pol&iacute;tica y de la operatividad de los acuerdos se hace todav&iacute;a m&aacute;s indispensable en condiciones de crisis.</P>

<P>A ello tampoco se ha sabido contribuir desde la Secretar&iacute;a de Gobernaci&oacute;n. Es triste decirlo pero, a nueve meses de un relevo repentino, languidecen las tareas sustantivas de la dependencia cabeza del gabinete. Con ello, el gobierno se debilita d&iacute;a a d&iacute;a. Lo mismo en asuntos de inteligencia y seguridad nacional, que en temas tan sensibles como la migraci&oacute;n, protecci&oacute;n civil, la relaci&oacute;n con las iglesias. La ineficacia es la nota distintiva.</P>

<P>Uno tras otro los esc&aacute;ndalos han debilitado y deteriorado a la secretar&iacute;a que debiera ser el centro de los acuerdos entre las distintas fuerzas pol&iacute;ticas. Impugnado en el espacio p&uacute;blico y cada vez m&aacute;s aislado y ausente, su titular se ve impedido para ser el interlocutor principal con los otros actores, abonando con ello al clima de incertidumbre que hoy campea en el pa&iacute;s.</P>

<P>La estridente versi&oacute;n de un supuesto intento para derrocar al presidente de la Rep&uacute;blica Mexicana, que ha sido la materia prima de los columnistas las &uacute;ltimas semanas, no ha merecido un pronunciamiento enf&aacute;tico de la dependencia responsable de la pol&iacute;tica interior.</P>

<P>Cabe recordar que la calificaci&oacute;n del riesgo pa&iacute;s y con base en ello los niveles de competitividad no s&oacute;lo depende de variables econ&oacute;micas; en ellos inciden de manera fundamental los aspectos de car&aacute;cter pol&iacute;tico, y lo podemos decir de manera contundente: la pol&iacute;tica interior del gobierno no contribuye como debiera al desarrollo del pa&iacute;s.</P>

<P>Por eso, desconcierta que hace unos d&iacute;as los legisladores recibimos un extenso documento de muchas cifras y pocos resultados. Es el contenido del Segundo Informe de Gobierno en materia de pol&iacute;tica interior. A lo largo de los 20 meses de la actual administraci&oacute;n, poco, muy poco se ha visto de la capacidad del Ejecutivo para llevar las riendas del pa&iacute;s.</P>

<P>En la tarea m&aacute;s b&aacute;sica de la pol&iacute;tica interior, la conducci&oacute;n del gabinete, los saldos son negativos. La inexperiencia, el amateurismo, la improvisaci&oacute;n, son sin&oacute;nimos de un gabinete presidencial de tonos grises; un gabinete donde el reclutamiento pareciera ser la lealtad personal y la amistad, no los resultados, no la eficacia, no la capacidad para encontrar soluciones a los problemas urgentes.</P>

<P>En el horizonte de esta administraci&oacute;n no se distingue dise&ntilde;o, m&eacute;todo, ni estrategia; todos han sido intentos frustrados, un pu&ntilde;ado de buenos deseos que a nadie le sirven cuando no se traducen en acciones concretas. Lamentablemente entre m&aacute;s avanza este sexenio, m&aacute;s se parece al anterior. Se administra pero no se gobierna.</P>

<P>Por &uacute;ltimo, debo decirles que apenas estamos por cumplir el primer tercio del gobierno; hay tiempo para rectificar, para reconsiderar, para rehacer los caminos de la rep&uacute;blica. El PRI estar&aacute; siempre dispuesto a sumar su participaci&oacute;n y energ&iacute;a para la transformaci&oacute;n democr&aacute;tica de M&eacute;xico con justicia social, porque creemos en un futuro mejor. A ese prop&oacute;sito convocamos a todas las fuerzas pol&iacute;ticas y al gobierno federal. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra hasta por ocho minutos, el ciudadano diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros, el art&iacute;culo 39 de la Constituci&oacute;n se&ntilde;ala que la soberan&iacute;a nacional reside esencial y originariamente en el pueblo.</P>

<P>Todo poder p&uacute;blico dimana del pueblo y se instituye para beneficio de &eacute;ste. El pueblo tiene en todo momento el inalienable derecho de alterar o modificar la forma de su gobierno si, primero, un gobierno no dimana del voto del pueblo. Si el voto no es aut&eacute;ntico, si lo falsifican ese gobierno va a tener poco compromiso con el pueblo.</P>

<P>Pero qu&eacute; puede hacer un pueblo si el gobierno instituido no se preocupa del beneficio del propio pueblo, sino de una capa peque&ntilde;a de empresarios y pol&iacute;ticos que cooptaron al Estado para su &uacute;nico beneficio? Qu&eacute; puede hacer el pueblo? Sin duda, salir a la calle y exigir que si no cumplen, renuncien.</P>

<P>Muchos de los aqu&iacute; presentes aplaudieron a los que salieron a la marcha por la seguridad y yo tambi&eacute;n aplaudo, porque el pueblo tiene que luchar por su vida; pero la vida del pueblo tambi&eacute;n est&aacute; en riesgo si no hay empleo. La vida del pueblo tambi&eacute;n est&aacute; en riesgo si en la mesa de los trabajadores, de los campesinos, de los bur&oacute;cratas, de los j&oacute;venes estudiantes no hay los alimentos suficientes para reproducirse.</P>

<P>La seguridad no es s&oacute;lo la responsabilidad del gobierno de tener polic&iacute;as, jueces, militares y c&aacute;rceles. La seguridad y la vida de la poblaci&oacute;n la tiene que asegurar el gobierno en todos los &aacute;mbitos. En el social, econ&oacute;mico y tambi&eacute;n en el pol&iacute;tico. Un gobierno que quiera actuar en beneficio del pueblo tiene que actuar en todas esas esferas. Y si el pueblo percibe que el gobierno que administra no est&aacute; actuando en su beneficio, tiene todo el deber de exigir que se vayan; sin duda.</P>

<P>Por eso, una tarea que nosotros debi&eacute;ramos aprobar de inmediato, es generar las f&oacute;rmulas jur&iacute;dicas para que el pueblo pueda ejercer su derecho a quitarle respaldo a una administraci&oacute;n que no atiende sus medios de vida. Por eso hay que aprobar ya la revocaci&oacute;n del mandato en la Constituci&oacute;n.</P>

<P>Escuch&eacute; a muchos legisladores del PAN aplaudirle al se&ntilde;or Mart&iacute; cuando dijo: &quot;si no pueden, renuncien&quot;. Y si los que no pueden no renuncian, pues hay que revocarles el mandato, sin duda.</P>

<P>Si no, todos lo que dicen que &quot;qu&eacute; bueno que el pueblo se manifiesta&quot; ser&aacute; pura demagogia. Vamos a consultar de veras al pueblo y vamos a hacer que ejerza su soberan&iacute;a lo m&aacute;s directamente que pueda.</P>

<P>Y una de las maneras para que el pueblo ejerza su capacidad, su mandato, o m&aacute;s bien el hecho de que &eacute;l es el soberano, es aprobar esa medida.</P>

<P>Esperemos que a poblaci&oacute;n en su conjunto est&eacute; atenta a c&oacute;mo votan las fuerzas pol&iacute;ticas en esta C&aacute;mara, porque muy pronto habremos de discutir un dictamen sobre la revocaci&oacute;n del mandato.</P>

<P>Espero que tambi&eacute;n aplaudan al pueblo que diga &quot;si no pueden renuncien&quot;, cuando los campesinos sean los que pronuncien esas frases, porque, compa&ntilde;eras y compa&ntilde;eros, la pol&iacute;tica aplicada hace 25 a&ntilde;os, que ofreci&oacute; prosperidad, ha fracasado.</P>

<P>Y ah&iacute; est&aacute;n nuestros paisanos en Estados Unidos, un mill&oacute;n y medio en los &uacute;ltimos tres a&ntilde;os, expulsados por una pol&iacute;tica agropecuaria incorrecta, incapaz. No tendr&aacute;n derecho los campesinos a decir si no pueden v&aacute;yanse? Claro que tienen derecho.</P>

<P>Tambi&eacute;n tendr&aacute;n derecho a decirlo los j&oacute;venes desempleados, los miles, centenares de miles de j&oacute;venes que van a las universidades a tocar la puerta y les dicen: &quot;no hay cupo, h&aacute;gale como quiera&quot;. Ah, no hay cupo, y entonces?</P>

<P>No hay empleos tampoco. Estos gobernantes incapaces de los &uacute;ltimos 25 a&ntilde;os, que han aplicado el modelo neoliberal, han llevado a que este a&ntilde;o M&eacute;xico est&eacute; a la cola en crecimiento econ&oacute;mico, seg&uacute;n la CEPAL.</P>

<P>Qu&eacute; no es eso motivo suficiente para que se vayan? Yo digo, a los secretarios de Hacienda de los &uacute;ltimos tiempos, hay que llamarlos a ajustar cuentas y tambi&eacute;n a los gobernantes, a los presidentes que les dieron h&eacute;melo. A esos presidentes que no supieron decirle &quot;no&quot; al Fondo Monetario Internacional cuando les impuso a Francisco Gil y a Agust&iacute;n Carstens. Claro que s&iacute;. Por eso esos equipos est&aacute;n all&iacute;; no eran panistas y el PAN los acept&oacute; porque los que mandan del norte se los impusieron.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros que todo el pueblo que est&aacute; excluido de la econom&iacute;a, de la globalizaci&oacute;n, no debiera decir con toda su fuerza &quot;v&aacute;yanse, desvergonzados&quot;?</P>

<P>Veinticinco a&ntilde;os y todav&iacute;a hoy nos ofrecen m&aacute;s de lo mismo. Que hay carest&iacute;a de alimentos, la misma soluci&oacute;n &quot;&aacute;branse las fronteras, que vengan los alimentos del mundo entero&quot;. En lugar de proyectos econ&oacute;micos para que el campo produzca los alimentos que necesitamos los mexicanos. Esa, compa&ntilde;eras y compa&ntilde;eros, creo que es la situaci&oacute;n en la que nos encontramos.</P>

<P>Quiero terminar haciendo tres propuestas:</P>

<P>Una, as&iacute; como ya hubo el acuerdo para la seguridad, la legalidad y la justicia, que debi&oacute; haber sido hace a&ntilde;o y medio, cuando lanzaron al Ej&eacute;rcito a las calles para resolver algo que no pod&iacute;a resolver, a ese acuerdo hay que agregarle un buena acuerdo con Estados Unidos para recortar, para limitar, para eliminar los flujos de dinero de los adictos al crimen organizado. Eso no lo trata el acuerdo aprobado y &eacute;sa es la fuente de la compra de armas, de la compra de pol&iacute;ticos, de la compra de periodistas, de la compra de jueces. Hay que resolver eso en di&aacute;logo con Estados Unidos.</P>

<P>Y habr&iacute;a que llegar a un gran acuerdo para la pol&iacute;tica econ&oacute;mica. No m&aacute;s neoliberalismo, no m&aacute;s empobrecimiento.</P>

<P>Otro gran acuerdo para el tema energ&eacute;tico. No vamos a admitir fraude a la Constituci&oacute;n. Si un gobierno que est&aacute; cuestionado intenta violentar el art&iacute;culo 27 que dice claramente que en materia de petr&oacute;leo no se admiten concesiones ni contratos, tengan por seguro, compa&ntilde;eras y compa&ntilde;eros, que si aqu&iacute; estos legisladores que juraron cumplir y hacer cumplir la Constituci&oacute;n, aprueban una reforma que la violente, tengan por seguro que millones de mexicanos gritar&aacute;n: v&aacute;yanse todos. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado don Juan Jos&eacute; Rodr&iacute;guez Prats, en representaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por ocho minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or presidente. La mejor forma de entender la pol&iacute;tica interior es equipararla al concepto de gobernabilidad. Gobernabilidad es un concepto de reciente creaci&oacute;n en la ciencia pol&iacute;tica y se refiere a las transiciones democr&aacute;ticas. No hay gobernabilidad en una dictadura; ah&iacute; puede haber orden, pero no va a acompa&ntilde;ado de la legalidad, y la legalidad es parte de la gobernabilidad.</P>

<P>Y la gobernabilidad en M&eacute;xico implica hoy pluralismo. Aqu&iacute; hemos escuchado discursos que se olvidan de nuestra propia responsabilidad. No cabe duda que la cultura pol&iacute;tica mexicana insiste m&aacute;s en los derechos, en las demandas, que en nuestros deberes y en nuestras responsabilidades.</P>

<P>Y perm&iacute;taseme una reflexi&oacute;n hist&oacute;rica de hace 100 a&ntilde;os, en los meses iniciales de 1908. Tuve oportunidad de escuchar a Javier Garc&iacute;a Diego, un gran historiador, en la Academia Mexicana de Historia, meditar sobre lo que fue la entrevista D&iacute;az-Creelman.</P>

<P>No se explica c&oacute;mo don Porfirio se abri&oacute; en forma tal que le confes&oacute; a un periodista extranjero tres cuestiones fundamentales. La primera, que no se reelegir&iacute;a en 1910. La segunda, que M&eacute;xico ya estaba preparado para la democracia. La tercera era una invitaci&oacute;n a que surgieran partidos de oposici&oacute;n que buscaran construir a M&eacute;xico, que fueran propositivos y que desecharan su ambici&oacute;n de destruir a M&eacute;xico.</P>

<P>Yo llevar&iacute;a la reflexi&oacute;n as&iacute;: si estamos en un sistema plural, si hoy se respeta la Constituci&oacute;n, si este Congreso ha asumido sus deberes en todos sus grupos parlamentarios, tenemos hoy partidos pol&iacute;ticos que est&eacute;n entendiendo el momento que vive M&eacute;xico? Se da aqu&iacute; el debate de los problemas cruciales que enfrentamos? Tenemos una clase pol&iacute;tica que deje sus mezquindades sus defectos y su discordia y su amargura para buscar los puntos que coincidan con M&eacute;xico?</P>

<P>Yo dir&iacute;a que este Congreso tendr&iacute;a que respetar tres principios: el principio, una frase de Benito Ju&aacute;rez: &quot;siempre tuerce los principios el que oscurece la verdad para ocultar sus faltas en las tinieblas&quot;. Y aqu&iacute; escuchamos discursos cargados de gran agresividad, pero que estamos viendo que llevan el prop&oacute;sito de debilitar instituciones.</P>

<P>Se menciona el art&iacute;culo 39 pero no el 40, que habla de una democracia representativa ni el 41 que habla que la soberan&iacute;a se ejerce a trav&eacute;s de los Poderes de la Uni&oacute;n.</P>

<P>Un segundo principio. La vida pol&iacute;tica comienza all&iacute; donde alguien dice: &quot;nosotros&quot;, y act&uacute;a como tal. No hemos podido ni siquiera llegar a ese elemental compromiso de hablar de un nosotros como todo el Congreso y como todos los grupos parlamentarios.</P>

<P>Y alguien me defin&iacute;a nuestro trabajo en el Congreso como diciendo: &quot;ya no entienden lo que nos pasa hablaba a nombre de la comunidad mexicana porque ya pas&oacute; lo que entend&iacute;an&quot;.</P>

<P>Y esos son los discursos que escuchamos aqu&iacute;: &quot;No estamos a la altura de discutir hoy el compromiso de M&eacute;xico inserto en el siglo XXI&quot;. Y ah&iacute; est&aacute; el art&iacute;culo 80 de la Constituci&oacute;n, que dice que el poder supremo descansa en el presidente de la rep&uacute;blica. Hay un sistema presidencial, no presidencialista, que fue lo que prevaleci&oacute; y era una degeneraci&oacute;n del sistema presidencial.</P>

<P>Si el Estado es fuerte, los aplasta. Si es d&eacute;bil, sucumbe, y por eso tenemos que ver la forma de alcanzar &eacute;se equilibrio. Y aqu&iacute; se escucha, y el primero de septiembre tambi&eacute;n se hizo: &quot;no hay empleo&quot;, pero se oponen a que haya m&aacute;s inversiones, porque no salen las reformas aqu&iacute; que nos den certeza legal.</P>

<P>Aqu&iacute; se habla de que no van a permitir un &quot;madruguete&quot; o un &quot;albazo&quot;, d&iacute;ganme que es eso en el trabajo legislativo. Defina alguien qu&eacute; es un &quot;albazo&quot; o un &quot;madruguete&quot;. Si no estamos hoy violando la Constituci&oacute;n, la Ley Org&aacute;nica y el Reglamento que se&ntilde;ala plazos para dictaminar y para que se discutan en el pleno las iniciativas que se presentan.</P>

<P>Aqu&iacute;, inclusive, se sostienen tesis en contra de las plataformas electorales que se registraron en la campa&ntilde;a, cayendo en una terrible incongruencia y solamente queriendo bloquear, porque eso es lo que se pretende, bloquear la acci&oacute;n del presidente de la rep&uacute;blica y del partido que est&aacute; en el poder.</P>

<P>Yo creo, se&ntilde;ores legisladores, que debemos hacer un ejercicio de autocr&iacute;tica. Hoy estamos en un sistema plural. Hoy estamos dise&ntilde;ando nuevas instituciones, porque ya hay un derecho que dej&oacute; de funcionar, despu&eacute;s de cada gran movimiento en M&eacute;xico, el derecho se adecua a las nuevas realidades. Pero hoy, desafortunadamente, no estamos adaptando las instituciones a los nuevos tiempos, y esto es responsabilidad de este Congreso, es responsabilidad de este grupo parlamentario.</P>

<P>Yo en cada legislatura que he participado, siempre nos regodeamos en el discurso complaciente: &quot;somos una legislatura hist&oacute;rica, hemos hecho cambios notables&quot;. No es cierto. Estamos rezagados en relaci&oacute;n a nuestros deberes y a nuestras obligaciones. Ni siquiera en el debate hemos podido discutir los grandes temas que agitan a la naci&oacute;n y nos vamos a lugares comunes y a descalificaciones degradando el lenguaje y degradando la pol&iacute;tica.</P>

<P>Debemos fortalecer a las instituciones. Un conservador busca que las cosas permanezcan, pero un reaccionario, el que quiere la regresi&oacute;n, busca atacar a las instituciones, debilitarlas y en esa circunstancia estamos hoy en d&iacute;a y debemos denunciar a quienes lo est&aacute;n intentando, porque quieren, al final de cuentas, que M&eacute;xico, as&iacute; como lo dec&iacute;a don Porfirio, pueda evidenciarse como un pa&iacute;s que no est&aacute; apto para la democracia y retornen las fuerzas autoritarias y se termine con la consolidaci&oacute;n y la transici&oacute;n democr&aacute;tica.</P>

<P>Compa&ntilde;eros legisladores, el PAN no arr&iacute;a banderas, el PAN sostiene sus viejos principios, el PAN seguir&aacute; defendiendo aqu&iacute; por lo que ha cre&iacute;do siempre, y se expender&aacute; que no hay ninguna causa peque&ntilde;a, que todo vale la pena si el alma no es peque&ntilde;a. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado Rodr&iacute;guez Prats. Para dar paso a la segunda ronda. Se concede el uso de la palabra al ciudadano diputado don Humberto D&aacute;vila Esquivel, de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el desarrollo de nuestra vida democr&aacute;tica ha tra&iacute;do consigo una evaluaci&oacute;n m&aacute;s rigurosa del desempe&ntilde;o de nuestras instituciones y de quienes las representamos o formamos parte de &eacute;stas.</P>

<P>Las mexicanas y los mexicanos exigen al Estado el cumplimiento de las funciones que le corresponden, promover y asegurar los bienes p&uacute;blicos m&aacute;s preciados, como los son: el bienestar social, la estabilidad, la paz, la civilidad y la convivencia pegada al derecho; para esto debe servir el Estado.</P>

<P>El desaliento e inquietud social es evidente, ante el incremento de la violencia e inseguridad en nuestras calles. La polarizaci&oacute;n de las fuerzas pol&iacute;ticas en torno a un asunto de importancia estrat&eacute;gica, como es la reforma de Pemex, el incremento de precios en las materias primas y alimentos, con su consecuente impacto en el empobrecimiento de millones de mexicanos, y la irresponsabilidad de quienes alientan el conflicto en un momento en que es fundamental unir esfuerzos para construir soluciones a los desaf&iacute;os que amenazan la gobernabilidad. Millones de mexicanos demandan y esperan acciones que alivien su actual situaci&oacute;n.</P>

<P>Quienes desempe&ntilde;emos cargos p&uacute;blicos deberemos asumir plenamente la esencia del mandato que se nos otorg&oacute;, con las correspondientes obligaciones de dar cuenta p&uacute;blica y peri&oacute;dica de nuestra gesti&oacute;n. En este sentido es imperativo recuperar la confianza de la gente, base social del buen gobierno.</P>

<P>Hoy las mexicanas y los mexicanos muestran, con justa raz&oacute;n, su inconformidad e indignaci&oacute;n ante pol&iacute;ticos y gobierno, tal como lo refiere la encuesta publicada el d&iacute;a de ayer. Si realmente queremos prestigiar la actividad pol&iacute;tica, los servidores p&uacute;blicos debemos comenzar por honrar nuestros compromisos.</P>

<P>En muchos momentos nos hemos preguntado qu&eacute; tan lejos podemos llegar como naci&oacute;n? Ahora debemos plantearnos, con igual convicci&oacute;n, qu&eacute; tan cerca podemos estar de la gente a la que servimos. Garantizar seguridad, empleo, educaci&oacute;n, vivienda y salud para todos es una obligaci&oacute;n que el Estado no puede eludir.</P>

<P>El estancamiento en nuestra econom&iacute;a y las pobres expectativas de crecimiento para el pr&oacute;ximo a&ntilde;o son factores que tendr&aacute;n como consecuencia inmediata la p&eacute;rdida de empleos, salarios por debajo de la necesidad de los trabajadores y un clima laboral de marcado conflicto.</P>

<P>Ante este escenario las instituciones responsables de garantizar la ley deben actuar de manera imparcial. El conflicto que enfrenta el sector aeron&aacute;utico y, en particular, la Asociaci&oacute;n del Sindicato de Sobrecargos de Aviaci&oacute;n de M&eacute;xico, es una oportunidad para que el Estado muestre su voluntad de conciliar y encontrar soluciones que satisfagan a trabajadores y a empresas.</P>

<P>Es tiempo de eliminar, de la ley, la prerrogativa que tiene el gobierno de la toma de nota pues este mecanismo se convierte en una forma de control inaceptable en una sociedad democr&aacute;tica.</P>

<P>Para Nueva Alianza los esfuerzos del gobierno federal deben orientarse a impulsar pol&iacute;ticas que generen empleo, a fortalecer instituciones e impulsar el desarrollo regional. La gobernabilidad pasa por el bienestar y la creaci&oacute;n de oportunidades de desarrollo para los ciudadanos. La desigualdad y la pobreza amenazan la cohesi&oacute;n de nuestra sociedad. S&oacute;lo con un crecimiento econ&oacute;mico sustentable y la aplicaci&oacute;n de pol&iacute;ticas que promuevan la igualdad de oportunidades y de acceso a los servicios b&aacute;sicos podremos dar pasos firmes para superar este rezago social.</P>

<P>Qu&eacute; mejor manera de combatir la pobreza, la desigualdad y la inseguridad, que impulsando a la educaci&oacute;n. Con una sociedad m&aacute;s educada se promueve una cultura democr&aacute;tica m&aacute;s tolerante, cr&iacute;tica y participativa. Una sociedad educada exigir&aacute; a sus gobiernos cuentas claras y buenos resultados. Una sociedad educada ejercer&aacute; un voto m&aacute;s informado. Una sociedad educada fortalecer&aacute; nuestras instituciones y nuestra democracia.</P>

<P>En materia de derechos humanos, el Estado no ha mostrado la capacidad ni la voluntad de hacer efectivo su pleno respeto. De igual manera</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, por favor, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> En el combate a la pirater&iacute;a, al contrabando, al narcotr&aacute;fico y a la delincuencia organizada, los resultados no son del todo satisfactorios, generando p&eacute;rdida de confianza, desencanto y quebranto econ&oacute;mico para el pa&iacute;s. El buen ejercicio de una pol&iacute;tica interior fortalece la gobernabilidad y el estado de derecho. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Humberto D&aacute;vila Esquivel. Tiene la palabra hasta por cinco minutos el diputado Abundio Peregrino Garc&iacute;a, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo expresa su solidaridad con el gremio period&iacute;stico por las agresiones que han sufrido muchos de sus integrantes y que en m&uacute;ltiples ocasiones han sido cobardemente asesinados.</P>

<P>No obstante que dentro de la Procuradur&iacute;a General de la Rep&uacute;blica existe una Fiscal&iacute;a Especializada para la Atenci&oacute;n de Delitos cometidos contra Periodistas, su actividad informativa sigue siendo altamente riesgosa e incluso as&iacute; es reconocida por organismos internacionales en la materia. Desde esta tribuna de la naci&oacute;n, exigimos a las autoridades competentes el completo esclarecimiento de las agresiones de que han sido objeto los periodistas.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo manifiesta su abierto rechazo a la represi&oacute;n que el Estado mexicano ejerce contra los movimientos sociales y sus representantes leg&iacute;timos que se oponen a la pol&iacute;tica gubernamental. Exigimos respetar su forma de organizaci&oacute;n social y de la defensa de sus leg&iacute;timas conquistas.</P>

<P>La injusta y absurda sentencia condenatoria contra los l&iacute;deres del Movimiento del Frente Popular por la Defensa de la Tierra de San Salvador Atenco, muestra el car&aacute;cter vengativo y revanchista de jueces de consigna que ejercen la impartici&oacute;n de justicia en este pa&iacute;s, pleg&aacute;ndose a los deseos de la clase gobernante; en cambio a las autoridades implicadas en estos abusos que constituyen una franca violaci&oacute;n a los derechos humanos de los habitantes de Atenco, no se les ha tocado ni con el p&eacute;talo de una rosa.</P>

<P>Hoy, millones de j&oacute;venes no tienen oportunidades, porque no existen, para continuar sus estudios o para acceder a las fuentes de trabajo, salvo unos cuantos que logran colocarse. El presidente del empleo no ha sido capaz de generar el n&uacute;mero de plazas laborales suficientes, tienen que irse a la migraci&oacute;n o a la delincuencia para subsistir, como &uacute;ltimo recurso.</P>

<P>El secretario del Trabajo reconoci&oacute; que el Programa del Primer Empleo fue un fracaso, porque en el periodo 2007-2008 apenas se generaron 27 mil de los 300 mil proyectados.</P>

<P>Desde esta tribuna el Grupo Parlamentario del Partido del Trabajo rechaza la pol&iacute;tica de criminalizaci&oacute;n de la juventud que el actual gobierno federal ha instrumentado, &eacute;ste es s&oacute;lo un signo m&aacute;s de la deteriorada situaci&oacute;n econ&oacute;mica y social del pa&iacute;s, que incluso ha generado el resurgimiento de movimientos sociales armados en franca oposici&oacute;n al gobierno neoliberal, que ha mostrado o&iacute;dos sordos a los reclamos del pueblo para acceder a mejores niveles de bienestar.</P>

<P>La sordera y miop&iacute;a de la administraci&oacute;n federal ha llevado a desaparecer a miembros de esos movimientos sociales, en lugar de emprender un di&aacute;logo abierto y franco con esas agrupaciones.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, para los legisladores del Partido del Trabajo la situaci&oacute;n pol&iacute;tica y social que priva en nuestro pa&iacute;s, en esta coyuntura nos exige estar alertas y preparados para detener las ambiciones de la ultra derecha, de cancelar las libertades pol&iacute;ticas, los derechos sociales, la libertad de culto y la propiedad de la naci&oacute;n sobre los recursos del subsuelo.</P>

<P>Tambi&eacute;n nos exige defender los intereses del</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le pido concluya, se&ntilde;or orador.</P>

<B><P>El diputado Abundo Peregrino Garc&iacute;a: </B> pueblo mexicano, creando condiciones para introducir en la Constituci&oacute;n la democracia directa y participativa a trav&eacute;s del refer&eacute;ndum, el plebiscito, la iniciativa popular, la consulta ciudadana y la revocaci&oacute;n de mandato.</P>

<P>Concluyo, presidenta. &Eacute;ste ser&aacute; el paso para rebasar la acotada y superada democracia representativa, e instaurar en nuestro pa&iacute;s nuevas instituciones democr&aacute;ticas acordes con el pensamiento y las necesidades del pueblo mexicano y de los nuevos tiempos. Es cuanto, presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Much&iacute;simas gracias, diputado Abundio Peregrino Garc&iacute;a. Se le concede el uso de la palabra, hasta por cinco minutos, al diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con su permiso, presidenta.  Compa&ntilde;eros diputados y diputadas, esta legislatura ha mostrado un claro compromiso con la discusi&oacute;n de los temas de la agenda nacional, ejemplo de ello es la aprobaci&oacute;n de 26 de 40 iniciativas propuestas por el Ejecutivo a lo largo de esta legislatura. Otras por su complejidad se siguen discutiendo en las comisiones, en ambas C&aacute;maras.</P>

<P>Del mismo modo, aprobamos recientemente una serie de reformas que modificaron sustancialmente la relaci&oacute;n que mantienen los Poderes Ejecutivo y Legislativo federales. Existe entonces voluntad por parte de este &oacute;rgano colegiado, para discutir los temas de inter&eacute;s nacional y cooperar con el Ejecutivo federal. Algo que al inicio de este gobierno se ve&iacute;a francamente complicado.</P>

<P>No obstante lo anterior, es necesario mantener y reforzar esta atm&oacute;sfera de cooperaci&oacute;n y de dialogo que existe entre ambos poderes. Para ello, se requiere de transparencia en la actuaci&oacute;n de todos los involucrados. </P>

<P>Estamos pr&oacute;ximos a un proceso electoral, que augura ser competido y que pondr&aacute; a prueba las leyes e instituciones que recientemente reformamos. No nos podemos dar el lujo de repetir el escenario de encono y confrontaci&oacute;n que vivimos al inicio de este gobierno. </P>

<P>Las reformas aprobadas de poco servir&aacute;n si los actores pol&iacute;ticos no comenzamos, desde ahora, a construir un ambiente de certidumbre y de confianza alrededor de nuestras actuaciones cotidianas.</P>

<P>Traigo este comentario a colaci&oacute;n porque es de todos nosotros sabido que actualmente existe un subejercicio en algunos de los gastos de algunas dependencias del gobierno. Esto ha comenzado a generar suspicacias en algunos actores pol&iacute;ticos que han empezado a pronunciarse sobre la intenci&oacute;n del gobierno, de reencausar el gasto subejercicio hacia programas de gobierno m&aacute;s redituables, desde un punto de vista electoral.</P>

<P>Nada m&aacute;s, hace unos d&iacute;as en la apertura de este periodo ordinario de sesiones, un Grupo Parlamentario sentenciaba, y cito: &quot;No negociaremos ni debatiremos, ni mucho menos aprobaremos, si no se aclaran o liberan los subejercicios del 2008&quot; cierro cita.</P>

<P>Hoy, el gobierno est&aacute; a tiempo de evitar desconfianzas en su actuaci&oacute;n, ejerciendo puntualmente el presupuesto que &eacute;sta soberan&iacute;a aprob&oacute; para el ejercicio fiscal 2008, y que en pr&oacute;ximas fechas estaremos aprobando para el ejercicio 2009.</P>

<P>Cumpliendo con esto, que no es m&aacute;s que su obligaci&oacute;n, contribuir&aacute; a fomentar la cordial relaci&oacute;n que este Congreso ha mantenido con &eacute;l, y a que el debate p&uacute;blico continu&eacute; centrado en los temas de relevancia nacional.</P>

<P>No permitamos que una vez m&aacute;s las pugnas y desacreditaciones resten espacio en los asuntos que son de verdadera importancia para nuestro pa&iacute;s.</P>

<P>Esperamos que el Ejecutivo federal no apueste por una mayor&iacute;a en el Congreso, que dif&iacute;cilmente obtendr&aacute;, y que se incline por reforzar las l&iacute;neas de dialogo y cooperaci&oacute;n que hasta este momento han mantenido con la soberan&iacute;a.</P>

<P>En otra tesitura, la poblaci&oacute;n que ha tenido que migrar de su lugar de origen por situaciones diversas, conflictos internos, religiosos, por el desarrollo de obras de infraestructura, o por desastres naturales, han padecido de una virtual inexistencia por parte de estas autoridades.</P>

<P>Por lo general, quienes son desalojados sufren de desnutrici&oacute;n, de carencias de agua potable, de servicios de educaci&oacute;n y saludo, as&iacute; como de oportunidades de trabajo, lo que se traduce en nulos accesos econ&oacute;micos.</P>

<P>Evidenciamos la falta de una estrategia clara para la atenci&oacute;n de los desplazados internos, por parte del gobierno federal. Ante ello, se debe impulsar la aplicaci&oacute;n de los 30 principios rectores de los desplazados internos de la ONU, que son los fundamentos que han guiado a los gobiernos, a los organismos internacionales y a las organizaciones no gubernamentales, en el tratamiento de quienes viven en este dilema.</P>

<P>Por poner un ejemplo, el a&ntilde;o pasado fuimos testigos cuando las autoridades quedaron rezagadas en la labor, reconocimiento y protecci&oacute;n de las personas que tuvieron que abandonar sus hogares en el caso de las inundaciones en Tabasco.</P>

<P>Este suceso dejo un saldo de 264 mil personas que fueron evacuadas forzosamente, las cuales fue imposible albergar, lo que deriv&oacute; en un desplazamiento a otros estados como Veracruz, Campeche, Chiapas, Quintana Roo, en su mayor&iacute;a.</P>

<P>Por lo tanto, consideramos que se debe dar...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B>: Le pido concluir al orador.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez</B>: Gracias. Por lo tanto, consideramos que debe ser responsabilidad de la Secretar&iacute;a de Gobernaci&oacute;n coordinar las actividades de las dependencias del sector p&uacute;blico, federal, estatal y municipal, as&iacute; como de los organismos privados para el auxilio de la poblaci&oacute;n en las &aacute;reas en las que ocurra un desastre.</P>

<P>Son vastos los temas que abarca la pol&iacute;tica interior y seguramente en cada uno de ellos hay observaciones a realizar. Tampoco adoptaremos la postura intransigente de decir que todo est&aacute; mal. Las anotaciones que se han hecho en su momento la pregunta parlamentaria que el Partido Verde formule a los servidores p&uacute;blicos responsables de la conducci&oacute;n de la pol&iacute;tica interior del pa&iacute;s buscar&aacute; sobre todo crear un ambiente de reflexi&oacute;n y evaluaci&oacute;n que contribuya a mejorar los programas implementados por el actual gobierno. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias,<B> </B>diputado Jes&uacute;s Sesma Su&aacute;rez. Tiene la palabra hasta por cinco minutos el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su venia, se&ntilde;ora presidenta. Diputadas y diputados presentes y ausentes, donde quiera que est&eacute;n.</P>

<P>El Segundo Informe de Gobierno de esta administraci&oacute;n dedica un cap&iacute;tulo a la confianza en las instituciones p&uacute;blicas. No sabemos si el objetivo es detallar las m&iacute;nimas acciones que ha hecho o poner en evidencia su incapacidad.</P>

<P>Todas las encuestas reflejan la poca confianza de la sociedad en las instituciones, concretamente las que se dedican a la procuraci&oacute;n y a la administraci&oacute;n de justicia. Seg&uacute;n datos proporcionados por el Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica, las instituciones como la Presidencia, la Suprema Corte o la polic&iacute;a, tienen una calificaci&oacute;n menor de 7 o 6, en una escala del uno al 10.</P>

<P>En el tema de la corrupci&oacute;n nada dicen las 12 cuartillas sobre el hecho de que M&eacute;xico ocupa el lugar n&uacute;mero 72 en el &Iacute;ndice de Percepci&oacute;n de Corrupci&oacute;n que elabora Transparencia Internacional.</P>

<P>C&oacute;mo nos explicamos que no hayamos pasado de la media tabla a pesar de haber emprendido las acciones que se detallan en el informe? Pues porque la ciudadan&iacute;a no cree en esas acciones o de plano su experiencia cotidiana le dice que la corrupci&oacute;n es un caso que lejos de desaparecer sufre de met&aacute;stasis, porque quienes ahora ocupan la administraci&oacute;n p&uacute;blica no han aprendido a gobernar, pero s&iacute; se ense&ntilde;an r&aacute;pidamente a hacer negocios al amparo del servicio p&uacute;blico.</P>

<P>No nos extra&ntilde;a esta situaci&oacute;n: Por un lado, simulan querer eliminar la corrupci&oacute;n a golpes de decreto; y por el otro, este gobierno, como sus antecesores, la practican alegremente. Y no solamente nos referimos a esa corrupci&oacute;n que hace que los ciudadanos ya no distingan entre polic&iacute;as y delincuentes, sino a grandes negocios que se hacen al amparo del tr&aacute;fico de influencias, de amiguismos o de la tranza ramplona. Estos negocios que permiten que en Pemex, tan necesitado de recursos, se pueda comprar un buque chatarra, construido en 1980, en varias veces su valor en el mercado.</P>

<P>Tambi&eacute;n que funcionarios p&uacute;blicos puedan actuar como proveedores o contratistas aprovechando sus cargos. Pero de esto nada dice el informe, como si la corrupci&oacute;n desapareciera cerrando los ojos ante su evidencia.</P>

<P>A nosotros nos gustar&iacute;a ver en este informe detallados casos de corrupci&oacute;n y c&oacute;mo fueron castigados. Pero no existe en el mundo de <I>calderonlandia</I>. Todav&iacute;a est&aacute; ah&iacute; su inacci&oacute;n frente al asunto de Pasta de Conchos. Ninguna de las conclusiones a las que lleg&oacute; la comisi&oacute;n se han atendido 65 cad&aacute;veres y las numerosas familias de los mismos, siguen esperando. Nada se ha hecho.</P>

<P>La corrupci&oacute;n florece al amparo de la opacidad que tan cara es al Ejecutivo. Por m&aacute;s que el art&iacute;culo 6o. de nuestra Constituci&oacute;n nos otorga el derecho a saber, y a que contamos con una entidad aut&oacute;noma como el IFAI, los funcionarios de este gobierno como los anteriores dedican enormes esfuerzos a encontrar la manera de seguir ocultando la informaci&oacute;n que debiera ser patrimonio de la sociedad.</P>

<P>Por supuesto que ello es as&iacute; porque los negocios il&iacute;citos requieren de la oscuridad. La luz, ya se sabe, es tradicional; siempre ha sido mortal para los vampiros que hoy chupan la sangre de nuestro pueblo.</P>

<P>La Auditor&iacute;a Superior de la Federaci&oacute;n ha puesto en evidencia, en varios casos, la ineficiencia, la discrecionalidad, el burocratismo o, de plano, la corrupci&oacute;n presente en la administraci&oacute;n p&uacute;blica. Existen aproximadamente 800 consignaciones ante la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que est&aacute;n en el limbo de los tr&aacute;mites de esta dependencia.</P>

<P>Por ello, como lo pregonaba el Partido Acci&oacute;n Nacional cuando era oposici&oacute;n, la autonom&iacute;a de esa Secretar&iacute;a es imprescindible. Inclusive, podr&iacute;a eliminarse si fortalecemos las atribuciones de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Finalmente, me parece que es necesario que los mandatos de esta soberan&iacute;a, que da a sus comisiones de investigaci&oacute;n, sean fortalecidos en la pr&aacute;ctica. No es posible que el Ejecutivo pueda obstaculizar impunemente el trabajo de los representantes populares. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado El&iacute;as C&aacute;rdenas. Ahora se concede el uso de la palabra, hasta por cinco minutos, a la diputada Aracely Escalante Jasso, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Esta Presidencia da la m&aacute;s cordial bienvenida a adultos mayores de la Unidad Modelo de la Delegaci&oacute;n Iztapalapa; y a invitados especiales del municipio de Zacatl&aacute;n, Puebla. Muchas gracias por su presencia en este recinto. Adelante por favor, diputada.</P>
<B>
<P>La diputada Aracely Escalante Jasso: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. La naturaleza de la democracia es el di&aacute;logo, la negociaci&oacute;n y el logro de acuerdos para impulsar las reformas y las pol&iacute;ticas que atiendan las necesidades de nuestro desarrollo.</P>

<P>Una buena pol&iacute;tica impulsa tambi&eacute;n a las &aacute;reas sociales y econ&oacute;micas. En consecuencia, una mala pol&iacute;tica crea conflicto, falta de entendimiento, confusi&oacute;n e impide la posibilidad de acuerdos.</P>

<P>En este sentido, el informe de gobierno presentado por el Ejecutivo federal en materia de pol&iacute;tica interior, debe ser evaluado en dos dimensiones: por lo que dice y por lo que deja de decir.</P>

<P>Llama de manera particular la atenci&oacute;n, al Grupo Parlamentario del PRI, la omisi&oacute;n en este II Informe, sobre los problemas y tensiones que se viven en distintas partes del pa&iacute;s. La ausencia de perspectiva, reflexi&oacute;n y propuesta en materia de gobernabilidad nos deja en incertidumbre, toda vez que genera vac&iacute;os inaceptables.</P>

<P>En este sentido me parece oportuno, para recordarle, que la legitimidad es un componente esencial de la gobernabilidad democr&aacute;tica. Tiene su fundamento no s&oacute;lo en la legalidad pol&iacute;tica y el respeto a los derechos, sino que tambi&eacute;n depende de la capacidad espec&iacute;fica y rendimiento de los diversos actores, responsables del ejercicio del poder p&uacute;blico que logran el consentimiento, apoyo y aceptaci&oacute;n de parte de la ciudadan&iacute;a.</P>

<P>Todo parece indicar que nada podemos esperar de este espacio de di&aacute;logo y acuerdo, que debe de ser el gobierno federal. Conforme avanza el sexenio es cada vez m&aacute;s evidente que la inestabilidad pol&iacute;tica que vive el pa&iacute;s, en varias regiones y a nivel nacional, rebasa sus capacidades.</P>

<P>C&oacute;mo reconstruir la relaci&oacute;n entre poderes y dar cauce a reformas m&iacute;nimas para que los pr&oacute;ximos a&ntilde;os tengan un mejor marco pol&iacute;tico si la &uacute;nica respuesta del gobierno es la evasi&oacute;n de su responsabilidad constitucional?</P>

<P>Lejos de un cambio que mire hacia delante, vivimos una peligrosa regresi&oacute;n donde los ciudadanos no son dignos de respeto, y atenci&oacute;n institucional.</P>

<P>El grupo parlamentario del PRI no puede dejar de se&ntilde;alar con solvencia moral, la limitaci&oacute;n argumentativa y de capacidad para mostrar un panorama que ofrezca aliento a los mexicanos en la soluci&oacute;n de los graves problemas que vivimos.</P>

<P>La percepci&oacute;n es que vivimos en un r&eacute;gimen republicano que crecientemente se deteriora, al tiempo que nos acercamos a un extremo de inseguridad, ilegalidad, incertidumbre y enfrentamientos sociales.</P>

<P>La anarqu&iacute;a identifica mejor nuestra realidad, en vez de que lo hiciera el estado de derecho y el orden constitucional. A pesar de que en todas las voces existe unanimidad sobre la necesidad de reformar el Estado para hacerlo m&aacute;s democr&aacute;tico, eficiente, eficaz y orientado al ciudadano, en realidad pasa todo lo contrario.</P>

<P>Es obvio que el aparato gubernamental deber&iacute;a de ser m&aacute;s &aacute;gil, flexible y eficiente, adem&aacute;s de m&aacute;s responsable delante de la sociedad.</P>

<P>Es evidente la necesidad de impulsar una cultura democr&aacute;tica que permita reconstruir una comunidad nacional que comparta identidad y que incluya a todos los ciudadanos, en el proceso pol&iacute;tico y econ&oacute;mico. Es imperante la reducci&oacute;n de las desigualdades entre los ciudadanos.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n deber&iacute;a de redefinir, para s&iacute;, el propio concepto de Estado, para ubicar el &aacute;mbito administrativo en el interior de la problem&aacute;tica de la distribuci&oacute;n y ejercicio del poder pol&iacute;tico. S&oacute;lo as&iacute; dejar&aacute;n de ver la reforma del Estado como una mera alteraci&oacute;n del organigrama del gobierno, para poderlo ubicar como un cambio en las relaciones entre diferentes actores y agentes pol&iacute;ticos, econ&oacute;micos y sociales.</P>

<P>En t&eacute;rminos concretos, tales transformaciones requieren cambios en las relaciones entre el Ejecutivo, el Legislativo y el Judicial, los agentes econ&oacute;micos productores, los ciudadanos y los grupos sociales, que den paso a lo que por muchos a&ntilde;os hemos denominado &quot;un nuevo pacto social&quot;.</P>

<P>La brecha del desarrollo se encuentra en la mala gobernabilidad. La consecuencia se ve en los bajos niveles de cultura de la legalidad, en la supervivencia del clientelismo que consigue en muchos casos hacer del voto, no el ejercicio de una libertad, sino la transacci&oacute;n de un activo. El corporativismo, la convivencia ileg&iacute;tima entre negocios y pol&iacute;tica, lo cual delata una estructura institucional rodeada de una gran opacidad.</P>

<P>El balance de este II Informe es motivo de desaliento y preocupaci&oacute;n, lacera al pueblo de M&eacute;xico, impide el desarrollo de las nuevas generaciones y fractura a la sociedad. Sin embargo estamos obligados a se&ntilde;alarlo, porque de otra manera ser&iacute;amos c&oacute;mplices de los errores que se cometen</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Concluya, por favor, la oradora.</P>

<B><P>La diputada Aracely Escalante Jasso: </B>concluyo, se&ntilde;or presidente. El futuro del pa&iacute;s est&aacute; en manos de este gobierno. Es incierto para quienes a&ntilde;oramos que la pol&iacute;tica se ejerza de manera responsable. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Escalante Jasso. Ahora se concede el uso de la palabra al diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<P>Esta presidencia saluda y da la m&aacute;s cordial bienvenida a los integrantes del Marat&oacute;n Infantil y familiares que los acompa&ntilde;an, del municipio de Teotihuacan, Estado de M&eacute;xico. Gracias por su asistencia, bienvenidos. Adelante, por favor, diputado Lozano.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputado presidente. La pol&iacute;tica interior debe tener como premisas fundamentales la coordinaci&oacute;n entre las instancias de gobierno, entre los niveles de gobierno y los partidos pol&iacute;ticos; el respeto e impulso a la democracia y mantener una estrategia de gobierno.</P>

<P>Eso es lo que nuevamente en este informe se refleja en ausencia. No hay una pol&iacute;tica interior de este gobierno. &Eacute;sa es la realidad. Tuvo que pasar m&aacute;s de a&ntilde;o y medio, un a&ntilde;o nueve meses, para que pudiera ser convocada por Felipe Calder&oacute;n una reuni&oacute;n para tratar el tema de la seguridad con los gobernadores, presidentes municipales y con la sociedad en su conjunto.</P>

<P>Esto lo &uacute;nico que evidencia es que no hay una estrategia en materia de seguridad p&uacute;blica, que no hay una pol&iacute;tica en materia de prevenci&oacute;n del delito, que se sigue concibiendo &uacute;nica y exclusivamente como el ataque entre polic&iacute;as y ladrones y no como una pol&iacute;tica integral que fomente el empleo, la econom&iacute;a o el desarrollo social. Esa pol&iacute;tica est&aacute; ausente y mientras no est&eacute; contemplada de manera global, mientras no cambie la visi&oacute;n miope de un gobierno, no va a poder ninguna Secretar&iacute;a de Seguridad P&uacute;blica ni ning&uacute;n secretario dar resultados, porque se siguen dando esfuerzos de manera aislada.</P>

<P>Falta y ausencia de coordinaci&oacute;n entre PGR y Seguridad P&uacute;blica, tambi&eacute;n reconocida en d&iacute;as recientes. Se dijo: &quot;hay algunas acciones que est&aacute;n entre la procuradur&iacute;a y la secretar&iacute;a que generan cierta rispidez, pero en el &aacute;nimo de arreglar las cosas&quot;. Falso. Ausencia total de estrategia, ausencia total de pol&iacute;tica de prevenci&oacute;n.</P>

<P>Resultados del mismo informe: &quot;Personas detenidas con recursos de procedencia il&iacute;cita 87; por secuestro 81; por terrorismo y tr&aacute;fico de armas 114; tr&aacute;fico de menores e indocumentados 20. En total 302 personas detenidas en lo que va del a&ntilde;o. &Eacute;se es el resultado que se ha obtenido en la pol&iacute;tica interior.</P>

<P>Presupuesto dado en materia de seguridad p&uacute;blica: en 2006 m&aacute;s de 9 mil millones; 2007, 14 mil millones se increment&oacute; 51 por ciento y ayer se env&iacute;a un presupuesto que contempla 19 mil millones para 2009; incremento de casi 40 por ciento.</P>

<P>No hay proporci&oacute;n entre el aumento del presupuesto en materia de seguridad p&uacute;blica, que del 2006 al 2009 va a ser de m&aacute;s del 100 por ciento, y no tiene ninguna concordancia con los resultados obtenidos. Por qu&eacute;? Porque no hay una pol&iacute;tica interior en materia de seguridad p&uacute;blica.</P>

<P>No son cr&iacute;ticas aisladas ni son cr&iacute;ticas de oposici&oacute;n. No hay pol&iacute;tica m&aacute;s constructiva que el que se reconozca cuando las cosas no andan bien o no se hacen bien. De este Congreso, ustedes mismos han reconocido aprobaci&oacute;n del presupuesto por los grupos parlamentarios, de reformas hacendarias, de reformas constitucionales en materia de seguridad p&uacute;blica y justicia.</P>

<P>Aqu&iacute; se ha cumplido la labor para que el gobierno salga adelante. Ya van a ser pr&aacute;cticamente ocho a&ntilde;os de gobiernos de panistas y la pol&iacute;tica interior sigue en pique. Esa es la realidad, m&aacute;s que nada ayudar&iacute;a</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B> reconocer cuando las cosas no andan bien para construir, y reconocer ahora tambi&eacute;n, en este momento, que a partir de esta crisis intentar&aacute;n una nueva pol&iacute;tica en materia de seguridad p&uacute;blica, pero que no exist&iacute;a antes. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Lozano. Tiene ahora la palabra la diputada Yadhira Yvette Tamayo Herrera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por cinco minutos.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera: </B>Con su permiso, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante, diputada.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera: </B>Sabemos que M&eacute;xico atraviesa una etapa de transici&oacute;n democr&aacute;tica. El r&eacute;gimen autoritario en que viv&iacute;amos, como pa&iacute;s, est&aacute; siendo hoy desplazado por el r&eacute;gimen democr&aacute;tico que construimos.</P>

<P>La democracia electoral es una conquista y una realidad, y seguimos edificando ladrillo a ladrillo la democracia social y econ&oacute;mica. &Eacute;sta es hoy la tarea de la sociedad mexicana y su gobierno.</P>

<P>Hoy estamos aqu&iacute; haciendo balances sobre el segundo informe del gobierno del licenciado Felipe Calder&oacute;n. El origen de la existencia del Estado es precisamente proveer de bienes p&uacute;blicos necesarios para el desarrollo de las sociedades, garantizar el estado de derecho, la gobernabilidad democr&aacute;tica, elecciones libres, fomentar insistentemente la participaci&oacute;n ciudadana y garantizar el respeto a las libertades civiles y a los derechos humanos.</P>

<P>El tema de la seguridad p&uacute;blica en nuestro pa&iacute;s es uno de los m&aacute;s sentidos y que incide determinantemente en la calidad de vida de todos los mexicanos. Es un reclamo urgente, recuperar las condiciones m&iacute;nimas que se requieren para vivir en paz. Los ciudadanos exigen que las autoridades pongamos un alto a la delincuencia en todas sus modalidades.</P>

<P>Es nuestra obligaci&oacute;n observar, estudiar, comprender el fen&oacute;meno de la inseguridad p&uacute;blica y de la delincuencia. Es nuestra obligaci&oacute;n dise&ntilde;ar inteligentemente soluciones a la etiolog&iacute;a, a las causas de la criminalidad. Es nuestra obligaci&oacute;n medir, vigilar, entender, d&iacute;a a d&iacute;a, el fen&oacute;meno de la delincuencia y los sistemas creados para combatirla.</P>

<P>Es nuestra obligaci&oacute;n atenuar las consecuencias lacerantes de la delincuencia en los ciudadanos y es nuestra obligaci&oacute;n hacer todo esto dentro del marco del estado de derecho. Es nuestra obligaci&oacute;n que la seguridad p&uacute;blica, pues, sea un asunto de Estado.</P>

<P>Al hablar de nuestra obligaci&oacute;n, me refiero a esta C&aacute;mara de Diputados, pero tambi&eacute;n a los Poderes Ejecutivo y Judicial federales, incluido el Senado de la Rep&uacute;blica, a los gobiernos de los estados, a los poderes judiciales de los estados y a los congresos locales; a los presidentes municipales y los ayuntamientos, al jefe de gobierno del Distrito Federal y a las delegaciones del Distrito Federal.</P>

<P>Y, a nosotros, nos toca la creaci&oacute;n de leyes en esta materia, los sistemas de persecuci&oacute;n del delito y la administraci&oacute;n de justicia en todos sus niveles, as&iacute; como los sistemas penitenciarios tendr&aacute;n que ser particularmente observados. Para dar respuesta a esta obligaci&oacute;n es preciso partir del reconocimiento que estamos ante un problema muy complejo, enquistado desde hace muchos a&ntilde;os de una manera indolente y corrupta en los gobiernos y en la sociedad, al grado de parecernos normal en el d&iacute;a a d&iacute;a la criminalidad y la corrupci&oacute;n.</P>

<P>Es preciso reconocer que las pol&iacute;ticas p&uacute;blicas implementadas han sido insuficientes. Es necesario un golpe de tim&oacute;n. Es aqu&iacute;, a partir de este golpe de tim&oacute;n, donde estamos hoy parados y donde partimos todos en respuesta a esta obligaci&oacute;n, de cara al desaf&iacute;o, que hoy como gobierno, refiri&eacute;ndome a los tres Poderes, nos toca asumir.</P>

<P>Hemos dise&ntilde;ado inteligentemente, en el marco de los consensos propios de un r&eacute;gimen democr&aacute;tico, respuestas a este mal que nos aqueja, y que sabemos dar&aacute; frutos luego de su tiempo de maduraci&oacute;n. Me refiero a algunos:</P>

<P>Primero. La reforma de justicia penal que hemos venido trabajando en el seno de este Congreso.</P>

<P>El Acuerdo por la Seguridad, la Justicia y la Legalidad firmado el pasado 21 agosto. En dicho convenio los firmantes nos comprometemos en forma global a varios postulados que ustedes ya conocen.</P>

<P>Tambi&eacute;n me refiero al Presupuesto del a&ntilde;o pasado, donde se cre&oacute; una partida presupuestal directa a los municipios por la cantidad de 3 mil 589 millones de pesos y se aument&oacute; en mil millones de pesos la partida de fondo de aportaciones para la seguridad p&uacute;blica de los estados y del DF con respecto a 2007.</P>

<P>En materia internacional la Iniciativa M&eacute;rida nos favorece m&aacute;s all&aacute; del recurso que se comparte, dado el compromiso que hace el gobierno de Estados Unidos en cuidar sus fronteras tanto para el ingreso de drogas, como para la salida de armamento, as&iacute; como implementar una pol&iacute;tica de prevenci&oacute;n de consumo de drogas hacia sus ciudadanos.</P>

<P>El gobierno federal tiene una estrategia clara, precisa y que ha dado resultados. Como podemos verificar en el Informe de Gobierno que hoy comentamos, a trav&eacute;s de sus diversas l&iacute;neas estrat&eacute;gicas. Tambi&eacute;n encontramos en el Presupuesto que fue enviado el d&iacute;a de ayer un aumento presupuestal de 32.9 por ciento, como propuesta, y que habremos de discutir nosotros en el seno de esta C&aacute;mara de Diputados.</P>

<P>De la lectura del informe podemos encontrar la estrategia, los avances, los logros y los retos en materia de seguridad p&uacute;blica. Reitero que este desaf&iacute;o es de todas las autoridades de los tres &oacute;rdenes de gobierno con su respectiva divisi&oacute;n de Poderes de la misma sociedad.</P>

<P>Reiter&oacute; el clamor social que este desaf&iacute;o es un desaf&iacute;o testado, donde los colores, los &oacute;rdenes de gobierno pasan a segundo t&eacute;rmino. La delincuencia lacera la paz y las oportunidades de crecimiento econ&oacute;mico y social. Es preciso llamar incansablemente a las autoridades a la cooperaci&oacute;n...</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada, le solicito amablemente que concluya, por favor.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera:</B> Termino, se&ntilde;or presidente. Es preciso llamar incansablemente a las autoridades a la cooperaci&oacute;n, coordinaci&oacute;n e intercambio de informaci&oacute;n. Visi&oacute;n de Estado es lo que reclaman los ciudadanos. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Tamayo Herrera. Hemos concluido de esta forma la segunda ronda de oradores y damos paso a la tercera ronda.</P>

<P>Tiene el uso de la palabra, hasta por cinco minutos, el diputado Mauricio Ortiz Proal, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Mauricio Ortiz Proal:</B> Con la venia de la presidencia.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Mauricio Ortiz Proal:</B> A nombre del Grupo Parlamentario del Partido Revolucionario Institucional en esta C&aacute;mara de Diputados, me permito compartir con ustedes las siguientes reflexiones.</P>

<P>Para nosotros, el denominador com&uacute;n de la pol&iacute;tica interna ha sido la falta de entendimiento y de articulaci&oacute;n de acuerdos entre los diversos sectores del pa&iacute;s. La ausencia de una interlocuci&oacute;n clara por parte del Ejecutivo federal ha ubicado a M&eacute;xico en una etapa compleja, caracterizada por la descomposici&oacute;n y la ingobernabilidad, amenazado seriamente en su seguridad nacional.</P>

<P>M&aacute;s all&aacute; de colores partidistas, nosotros, como representantes populares, asumiremos sin ning&uacute;n titubeo las tareas que nos correspondan para efectuar los cambios necesarios a la legislaci&oacute;n. Habremos de encarar el an&aacute;lisis, la discusi&oacute;n y aprobaci&oacute;n de una Ley de Ingresos y un Presupuesto de Egresos para 2009, que incluya un fortalecimiento real y sustantivo del presupuesto asignado a las instituciones de seguridad en el pa&iacute;s.</P>

<P>En el Segundo Informe de Gobierno el titular del Ejecutivo present&oacute;, en el plazo de septiembre de 2007 a agosto de 2008, 16 iniciativas de ley. De estas 16, 11 fueron aprobadas con la venia de esta soberan&iacute;a, lo que demuestra que el Congreso mexicano ha cumplido plenamente sus responsabilidades constitucionales, evidenciando su vocaci&oacute;n plena de colaboraci&oacute;n y corresponsabilidad.</P>

<P>En breve iniciaremos aqu&iacute; la discusi&oacute;n del paquete de iniciativas en materia petrolera. Analizaremos tambi&eacute;n la iniciativa de reforma al C&oacute;digo Penal Federal en el que se proponen castigos m&aacute;s severos para combatir a los delincuentes.</P>

<P>El presidente Calder&oacute;n afirma en el Segundo Informe que el Cisen fortaleci&oacute; los lazos de intercambio e insumos de informaci&oacute;n con 41 organismos de m&aacute;s de 34 pa&iacute;ses diferentes, esto con el objeto de identificar riesgos y amenazas a la soberan&iacute;a y seguridad nacional, acordando actividades de capacitaci&oacute;n en materia de inteligencia.</P>

<P>En este mismo documento se informa que el Cisen forma parte del grupo de trabajo negociador de la Iniciativa M&eacute;rida, cuyo principal objetivo era incrementar la cooperaci&oacute;n bilateral para identificar a las organizaciones criminales, combatir el tr&aacute;fico de armas, el tr&aacute;fico de drogas, as&iacute; como las actividades financieras il&iacute;citas.</P>

<P>La seguridad nacional, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, se rige por los principios de legalidad, responsabilidad y respeto a los derechos fundamentales consagrados en la Constituci&oacute;n.</P>

<P>Es claro que el Cisen debe proponer medidas de prevenci&oacute;n, disuasi&oacute;n, contenci&oacute;n y desactivaci&oacute;n de riesgos y amenazas que pretendan vulnerar nuestro territorio. Ante esta compleja realidad cabe la posibilidad de hacernos las siguientes preguntas:</P>

<P>Es compatible una estrategia operativa a nivel nacional, que en aras de combatir al crimen organizado ha derivado en un incremento insospechado de los actos violentos? O, deber&iacute;a replantearse esta estrategia para generar resultados y, simult&aacute;neamente, fortalecer la paz social y disminuir la inseguridad en nuestro pa&iacute;s?</P>

<P>Tan s&oacute;lo en agosto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ocurrieron m&aacute;s de 600 ejecuciones. Con todo respeto, una estad&iacute;stica como &eacute;sta es s&oacute;lo digna de un estado de excepci&oacute;n.</P>

<P>Qu&eacute;, no acaso tienen valor las manifestaciones espont&aacute;neas y justificables de los ciudadanos que nos est&aacute;n exigiendo combatir al crimen organizado y a la violencia, con inteligencia y no tan s&oacute;lo con pol&iacute;ticas p&uacute;blicas desarticuladas e inconexas?</P>

<P>Qu&eacute; medidas han tomado para garantizar que no se vuelvan a repetir ataques a las instalaciones estrat&eacute;gicas en nuestro pa&iacute;s? Hasta cu&aacute;ndo la poblaci&oacute;n percibir&aacute; la tranquilidad, la paz social y la certidumbre que demanda? En qu&eacute; momento contaremos con servidores p&uacute;blicos eficaces que aparten sus protagonismos y que act&uacute;en con sensibilidad pol&iacute;tica una actitud distante, muy distante, lamentablemente, de la que se observa por parte del actual director del Cisen? Qu&eacute; compromisos o implicaciones espec&iacute;ficas conlleva el denominado Plan M&eacute;rida para nuestro pa&iacute;s?</P>

<P>En fin, todas estas preguntas ser&aacute;n planteadas de manera formal y espec&iacute;fica en la glosa que habremos de realizar del informe presidencial.</P>

<P>Para concluir, hay que se&ntilde;alar que en materia de pol&iacute;tica interior, el saldo desafortunadamente dista mucho siquiera de ser satisfactorio. La pol&iacute;tica est&aacute; quedando a deber mucho a todos los mexicanos.</P>

<P>Invitamos, respetuosamente, al Ejecutivo a reconsiderar la estrategia y a asumir de manera honesta las insuficiencias en su propuesta. Es cuanto. Gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Ortiz Proal. Ahora tiene la palabra hasta por cinco minutos la diputada Claudia Lilia Cruz Santiago, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Gracias, se&ntilde;or presidente. En primer lugar, a partir de lo que estuvimos estudiando del informe que nos compete en materia de pol&iacute;tica interior, quiero decir que ya no les entend&iacute; nada. En primer lugar, en materia de derechos humanos, seg&uacute;n el Ejecutivo federal, dice que en el objetivo ocho del PND, que tiene que ver con que prevalezcan los derechos humanos en nuestro pa&iacute;s, uno de los indicadores a resaltar es que no haya recomendaciones por Derechos Humanos.</P>

<P>O sea que no van a atender que no haya violaciones a los derechos humanos?, eso es lo que nos quieren decir? Yo quisiera saber hasta d&oacute;nde las pol&iacute;ticas gubernamentales del Ejecutivo federal en materia de derechos humanos no se van a introducir en un asunto de violaci&oacute;n a los derechos humanos y estar nada m&aacute;s capote&aacute;ndole ah&iacute; con el ombudsman de la Comisi&oacute;n Nacional de Derechos Humanos y estarse diciendo que haya o no recomendaciones, en vez de evitar que haya violaciones a los derechos humanos en nuestro pa&iacute;s.</P>

<P>En materia de prevenci&oacute;n del delito tampoco me parece que el Ejecutivo federal entiende nada. No entiende qu&eacute; es ni para qu&eacute; sirve la prevenci&oacute;n del delito, porque en su programa de acciones integrales, que dice que a nivel nacional, regional, estatal y municipal van a hacer una serie de programas para que la gente no se convierta, las personas no se conviertan en delincuentes, y que sufran violaciones a su integridad y a su patrimonio, pero resulta que cuando est&aacute;n los n&uacute;meros y estamos investigando y estamos revisando los n&uacute;meros de qu&eacute; hicieron y qu&eacute; acciones se hicieron para implementar este tipo de acciones a la prevenci&oacute;n, que tiene que ver con eliminar los problemas que puedan llevar a los j&oacute;venes a delinquir, resulta que tampoco hicieron nada.</P>

<P>Me parece que tambi&eacute;n en materia de lo que es la procuraci&oacute;n e impartici&oacute;n de justicia, por ejemplo, se dice que hubo un registro de 841 mil delitos, de los cuales nunca encontramos el reporte de cu&aacute;les eran las consignaciones o sentencias de estos delitos.</P>

<P>Me parece que hay una falsedad en la informaci&oacute;n que se est&aacute; entregando, que est&aacute;n simplemente colocando una serie de datos que dicen que est&aacute;n informando, pero no, a este Congreso y a esta C&aacute;mara de Diputados no est&aacute;n informando nada, que en materia de transparencia y combate a la corrupci&oacute;n no se castig&oacute; a ning&uacute;n servidor p&uacute;blico y mucho menos fue sentenciado.</P>

<P>Lo que es m&aacute;s grave, la PGR tuvo una calificaci&oacute;n de 9.8/10 en el &iacute;ndice de seguimiento de transparencia.</P>

<P>&Eacute;stos son los datos que nosotros encontramos en lo que nos est&aacute;n dotando de informaci&oacute;n, pero a m&iacute; me parece que en materia de pol&iacute;tica interior y seguridad el mentado y susodicho Acuerdo Nacional de Seguridad y de Justicia y Legalidad no va a valer para nada, y s&iacute;, habemos ciudadanos y ciudadanas que no confiamos en le dichoso acuerdo, porque as&iacute; como lo dec&iacute;a mi compa&ntilde;ero de bancada, Andr&eacute;s Lozano, no est&aacute;n haciendo un plan, un programa de lo que es la seguridad p&uacute;blica, la procuraci&oacute;n y la impartici&oacute;n de justicia en nuestro pa&iacute;s.</P>

<P>Todav&iacute;a hay una serie de legislaciones que incluso en las reformas que nos antecedieron, constitucionales, en materia de justicia, se tienen que cumplir, hasta ocho a&ntilde;os, para que &eacute;stas puedan transformarse a todo lo que tiene que ser la materia de impartici&oacute;n de justicia y procuraci&oacute;n de justicia.</P>

<P>Yo quiero decirles, se&ntilde;oras y se&ntilde;ores diputados, que incluso lo que hoy nos est&aacute; llegando y la primera lectura que estamos dando al Presupuesto, nada tiene que ver con la prevenci&oacute;n del delito.</P>

<P>D&oacute;nde est&aacute; el Ejecutivo federal diciendo que le va a arrancar al crimen organizado a los j&oacute;venes de este pa&iacute;s? No es verdad, no es verdad; est&aacute;n subiendo solamente el 6.9 por ciento en educaci&oacute;n; 10.4 por ciento en salud; en desarrollo social 25 por ciento y en la Sagarpa, en lo que es el campo, donde se hace la migraci&oacute;n, est&aacute;n bajando el 5 por ciento y est&aacute;n cerrando para que haya m&aacute;s polic&iacute;as y m&aacute;s balas y m&aacute;s armas, en Defensa Nacional suben 21 por ciento; Marina 17 por ciento; a la PGR le est&aacute;n subiendo el 29 por ciento y a la Secretar&iacute;a de Seguridad P&uacute;blica el 57 por ciento.</P>

<P>Nos pueden decir d&oacute;nde est&aacute; la prevenci&oacute;n? D&oacute;nde est&aacute; el rescate de todos los j&oacute;venes que est&aacute;n en nuestro pa&iacute;s fuera de las escuelas? D&oacute;nde est&aacute; el rescate, en materia de sociales? D&oacute;nde van a poner los presupuestos?</P>

<P>Es mentira, se&ntilde;ores empresarios mexicanos, es mentira lo que dijo el Ejecutivo federal y los grandes pactos que firmaron. No es verdad que se va poder hacer el acuerdo nacional, aqu&iacute; est&aacute;n los n&uacute;meros, que los estudien.</P>

<P>El Grupo Parlamentario del PRD va a colocar sus recursos y todo el esfuerzo para que el presupuesto se vaya en materia social y prevenci&oacute;n de los delitos. La prevenci&oacute;n del delito no es poner m&aacute;s c&aacute;maras, ni m&aacute;s polic&iacute;as, ni m&aacute;s armas, sino poner en la escuela a las personas y ponerles educaci&oacute;n, trabajo y salario. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B>: Gracias, diputada Cruz Santiago. Tiene la palabra, hasta por cinco minutos, el diputado Eduardo de la Torre Jaramillo del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Eduardo de la Torre Jaramillo</B>: Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros, cuando se hace un an&aacute;lisis del II Informe lo primero que he escuchado el d&iacute;a de hoy, por parte de todas las fracciones parlamentarias, son distintas interpretaciones, pero no veo el an&aacute;lisis real, el an&aacute;lisis cuantitativo de &eacute;ste II Informe.</P>

<P>Prevenci&oacute;n del delito, 8 mil 72 cursos, talleres, actividades, pl&aacute;ticas, a las cuales asistieron 476 mil 206 personas. Se han intercambiado 11 mil 800 armas por computadoras y por dinero, en un programa que tiene el gobierno federal. Se han incautado m&aacute;s de 8 mil armas, m&aacute;s de 4 mil granadas. Est&aacute; en el informe.</P>

<P>Pero hay que ir m&aacute;s all&aacute;. Se habl&oacute; de ingobernabilidad aqu&iacute;. Quiero decirles que el gobierno del presidente Calder&oacute;n est&aacute; transitando de la gobernabilidad democr&aacute;tica a la nueva gobernanza. Qu&eacute; quiere decir esto? El Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad hizo una convocatoria amplia a distintos gobiernos multiniveles y yuxtapuestos, as&iacute; como a la ciudadan&iacute;a, medios de comunicaci&oacute;n y otros actores.</P>

<P>Esto significa la nueva forma de gobernar, donde est&aacute;n todos. Acci&oacute;n Nacional, desde hace 62 a&ntilde;os, ha estado en esta C&aacute;mara de Diputados y su congruencia hist&oacute;rica ha sido pugnar por la democracia pol&iacute;tica, por la divisi&oacute;n de Poderes y por la defensa de las libertades.</P>

<P>Hoy escucho, como dice un cientista social franc&eacute;s, un odio a la democracia, un odio a la democracia en este pa&iacute;s, que se traduce no solamente en el golpeteo a las instituciones, sino la aspiraci&oacute;n a destruirlas.</P>

<P>C&oacute;mo tenemos que leer &eacute;ste II Informe? A trav&eacute;s de la opini&oacute;n publicada, esa es la orientaci&oacute;n que tenemos? O lo que dice este II Informe que se present&oacute;.</P>

<P>A m&iacute; me parece que, adem&aacute;s, hay ciertas interpretaciones del pasado. El desprecio a la democracia representativa y pol&iacute;tica ha sido hist&oacute;rico, por un sector pol&iacute;tico. Antes le llamaban democracia burguesa, hoy pretenden sustituirla por la democracia directa, iniciativa popular, refer&eacute;ndum, precisamente lo que plantea la ultraderecha en Italia, Francia y Portugal. Hoy en d&iacute;a Le Pen, por ejemplo, en Francia. Entonces, hacia d&oacute;nde va el debate? Me parece que s&iacute; podemos ser un poco humildes y tener una lectura de ese informe y si lo que nosotros estamos pensando que dice ese informe y que no es lo que hemos le&iacute;do, pues posiblemente no s&oacute;lo estamos distorsionando la realidad, sino la estamos mirando con otros ojos.</P>

<P>Resultados? Resultados hay muchos. Se cambi&oacute; el paradigma de confrontar a lo que antiguamente se llamaba &quot;crimen organizado&quot;, hoy puede ser &quot;crimen desorganizado&quot;. Antes era un sistema de complicidades; hoy hay una confrontaci&oacute;n directa. Esto s&iacute; se tiene que reflexionar hoy en d&iacute;a en este segundo informe.</P>

<P>Y voy m&aacute;s all&aacute;. Ah&iacute; est&aacute; el propio informe donde no solamente se han atendido agrupaciones pol&iacute;ticas nacionales, organizaciones de la sociedad civil; se flexibiliza una Miscel&aacute;nea Fiscal para que se puedan tener donativos y se fortalezca no s&oacute;lo la cultura c&iacute;vica en este pa&iacute;s, sino tambi&eacute;n el d&eacute;ficit ciudadano que desde 1915 don Manuel G&oacute;mez Mor&iacute;n, en una pl&aacute;tica con los Wilkie, fij&oacute; que el principal problema pol&iacute;tico de este pa&iacute;s era la creaci&oacute;n de ciudadan&iacute;a.</P>

<P>Es por eso que en congruencia hist&oacute;rica de Acci&oacute;n Nacional seg&uacute;n libro de mi maestro don Juan Jos&eacute; Rodr&iacute;guez Prats, por supuesto que es lo que ha enarbolado Acci&oacute;n Nacional y va a defender aqu&iacute; la democracia pol&iacute;tica, como la propuso desde 1947, para que el DF tuviera un congreso local o en 1950 para que fuera electo el regente, como se le denomin&oacute; constitucionalmente en esa &eacute;poca.</P>

<P>Es por eso que Acci&oacute;n Nacional hoy ve hacia el futuro y por supuesto que vamos a contribuir a darle una gobernabilidad democr&aacute;tica y una nueva gobernancia a este pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado. De conformidad con lo que establece el art&iacute;culo 7o., numeral 5, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal.</P>

<P>Esta Presidencia ha recibido del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 5 y 10 de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; iniciativa del diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, que reforma el art&iacute;culo 107 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, iniciativa que reforma los art&iacute;culos 222 y 224, de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado de la voz, C&eacute;sar Horacio Duarte J&aacute;quez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al Ejecutivo federal a que agilice la entrega de los recursos del Fonden, as&iacute; como la entrega de recursos extraordinarios a diversas zonas de Chihuahua, en virtud de los da&ntilde;os ocasionados por las lluvias. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo al proyecto carretero Bola&ntilde;os-Huejuquilla El Alto, Jalisco. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al delegado federal del trabajo en Quintana Roo, a que verifique las condiciones laborales de los obreros de la construcci&oacute;n de infraestructura tur&iacute;stica en los municipios de Benito Ju&aacute;rez y Solidaridad. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia recibi&oacute; del diputado Mario Vallejo Est&eacute;vez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a la C&aacute;mara de Senadores. T&uacute;rnese a la C&aacute;mara de Senadores.</P>

<P>Esta Presidencia recibi&oacute; del diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del PRI, solicitud de excitativa a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Seguridad P&uacute;blica, de Seguridad Social, y de la Funci&oacute;n P&uacute;blica.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales. De conformidad en lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen que corresponde.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(15:15 horas): Se levanta la sesi&oacute;n y se cita para la pr&oacute;xima que tendr&aacute; lugar el jueves 11 de septiembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia, estar&aacute; abierto desde las nueve treinta de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
