<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 24 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 259 diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(12:32 horas): Se abre la sesi&oacute;n.</P>
<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta. Comunicaciones. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<P>Comunicaciones. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Comunicaci&oacute;n de la Mesa Directiva, en relaci&oacute;n con dict&aacute;menes de puntos de acuerdo de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>De la Comisi&oacute;n Federal de Electricidad. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Comisi&oacute;n Federal de Electricidad, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Palacio Legislativo, M&eacute;xico, Distrito Federal, 22 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta como presidente del Grupo de Amistad M&eacute;xico-Vietnam.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta como integrante en el Grupo de Amistad M&eacute;xico-Chipre.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta como integrante en el Parlamento Latinoamericano.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>
<P>Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada.</P>
<P>Contin&uacute;e la Secretar&iacute;a por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D. F., 23 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Mauricio Ortiz Proal cause baja como secretario en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Eduardo S&aacute;nchez Hern&aacute;ndez cause baja como secretario en la Comisi&oacute;n del Distrito Federal.</P>

<P>Que el diputado Mauricio Ortiz Proal cause alta como secretario en la Comisi&oacute;n del Distrito Federal.</P>

<P>Lo anterior para los efectos que haya a lugar. Sin otro particular quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada.</P>
<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se suma a la condena internacional por la cruel matanza de focas arpa en Canad&aacute; y demanda su inmediata terminaci&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se solicita a la Mesa Directiva de la C&aacute;mara de Diputados que turne a las comisiones correspondientes todas las iniciativas de ley o decreto y las proposiciones con punto de acuerdo registradas en el orden del d&iacute;a que no alcancen a ser desahogadas durante el actual segundo periodo de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado, comun&iacute;quese.</P>

<P>Quiero compartir con este pleno la destacada presencia de la excelent&iacute;sima se&ntilde;ora Manuela Vulpe, embajadora de Rumania en nuestro pa&iacute;s, quien ha asistido el d&iacute;a de hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico- Rumania, de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida. Bienvenida. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se informa que la administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de Comercio Exterior en el mes de marzo de 2008, &uacute;nicamente dieron destino a mercanc&iacute;as perecederas de f&aacute;cil descomposici&oacute;n o deterioro y aquella que no es transferible a Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio del Despacho KPMG C&aacute;rdenas Dosal, con el que remite copia del dictamen de los estados financieros del Banco de M&eacute;xico al 31 de diciembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica. De la Secretar&iacute;a de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio del Congreso del estado de Veracruz, con el que remite iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley Federal contra la Delincuencia Organizada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>
<P>Se proceder&aacute; a dar tr&aacute;mite a las siguientes minutas con proyecto de decreto</P>

<P>Que adiciona el art&iacute;culo 39 de la Ley General de Instituciones y Sociedades Mutualistas de Seguros. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Justicia.</P>

<P>Voy a rectificar turno de la segunda. Que reforma adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral. T&uacute;rnese a las Comisiones Unidas de Justicia y de Gobernaci&oacute;n.</P>

<P>Que reforma diversas disposiciones de la Ley Org&aacute;nica de la Procuradur&iacute;a de la Defensa del Contribuyente. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que expide la Ley de Uniones de Cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de Sociedad Hipotecaria Federal y deroga el art&iacute;culo noveno transitorio del decreto por el cual se expidi&oacute; la Ley Org&aacute;nica de Sociedad Hipotecaria Federal, publicado en el Diario Oficial de la Federaci&oacute;n el 11 de octubre de 2001. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que reforma el art&iacute;culo 56 de la Ley de Instituciones de Cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Minutas. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Oficio de la C&aacute;mara de Senadores con el que remite la Minuta con proyecto de decreto que reforma los art&iacute;culos 37, 106, 120, 121, 122, 123, 124, 125, 132 y 134 del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>La diputada Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si, diputada Gabriela Gonz&aacute;lez Mart&iacute;nez.</P>

<B><P>La diputada Maria Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gracias, diputada Presidenta.</P>

<P>Quiero pedirle, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso y en virtud de que la Minuta en menci&oacute;n trata sobre reformas electorales y la Ley nos establece plazos para aprobar estos temas, le solicito se dispensen los tr&aacute;mites y se proceda a su discusi&oacute;n y votaci&oacute;n. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Con fundamento en los articulo 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la Asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la Asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.  Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensan todos los tr&aacute;mites, en virtud de que se encuentra publicada en la Gaceta Parlamentaria, distribuida entre los ciudadanos diputados, en consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<P>No habi&eacute;ndose registrado para fijar posici&oacute;n de sus grupos parlamentarios ninguna diputada o diputado, se considera suficientemente discutido en lo general.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n nominal en lo general y en lo particular en un solo acto.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 162 del Reglamento Interior. Se va a proceder a tomar la votaci&oacute;n nominal en lo general y en lo particular en un solo acto. Se ruega a los legisladores expresar con claridad el sentido de su voto. Adelante.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar</B> (desde la curul): Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s</B> (desde la curul): Lujano Nicol&aacute;s, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez</B> (desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): Fern&aacute;ndez Cabrera, a favor. </P>

<B><P>El diputado Gerardo Priego Tapia</B> (desde la curul): Gerardo Priego, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna Becerril, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul): Enrique Benitez, s&iacute;.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Juan Manuel Par&aacute;s, s&iacute;.</P>

<B><P>El diputado Wenceslao Herrera Coyac</B> (desde la curul): Wenceslao Herrera, s&iacute;.</P>

<B><P>La diputada Elsa Conde Rodr&iacute;guez</B> (desde la curul): Elsa Conde Rodr&iacute;guez, abstenci&oacute;n.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez</B> (desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy</B> (desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): Carlos Puente, a favor.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): Pinete Vargas, a favor.</P>

<B><P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul): Bernal, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul): Victorio Montalvo, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>El diputado Antonio Mu&ntilde;oz </B>(desde la curul): Antonio Mu&ntilde;oz, en pro.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Gildardo Guerrero Torres </B>(desde la curul): Gildardo Guerrero Torres, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell G&oacute;mez Angulo</B> (desde la curul: Manuell G&oacute;mez Angulo Dolores de Mar&iacute;a, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, a favor.</P>

<B><P>El diputado Ricardo Franco C&aacute;zares </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco</B> (desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>La diputada Marcela Cu&eacute;n Garibi</B> (desde la curul): Marcela Cu&eacute;n Garibi, a favor.</P>

<B><P>La diputada Yolanda Rodr&iacute;guez Ram&iacute;rez</B> (desde la curul): Yolanda Rodr&iacute;guez Ram&iacute;rez, a favor.</P>

<B><P>La diputada Roc&iacute;o Morgan Franco</B> (desde la curul): Roc&iacute;o Morgan Franco, a favor.</P>

<B><P>La diputada Fernando Villafranca Aguirre</B> (desde la curul): Yolanda Villafranca </P>
<P>Aguirre, a favor.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra </B>(desde la curul): Adriana Rodr&iacute;guez Vizcaya, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul) Juan Victoria Alva, en pro.</P>

<B><P>La diputada Leticia Herrera</B> (desde la curul): Leticia Herrera, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado <U>P</U>atricio Flores Sandoval</B> (desde la curul): Patricio Flores, a favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur</B> (desde la curul): Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto</B> (desde la curul): Aldana, s&iacute;.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a</B> (desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez</B> (desde la curul) Jorge Emilio Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul) Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Alan Notholt Guerrero</B> (desde la curul): Alan Notholt, a favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla, a favor.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes</B> (desde la curul): Israel Beltr&aacute;n Montes, a favor.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul): Dagdug, a favor.</P>

<B><P>El diputado Diego Aguilar</B> (desde la curul): Diego Aguilar, a favor.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura </B>(desde la curul): Olivares Ventura, s&iacute;.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor. </P>

<B><P>El diputado Francisco Elizondo Garrido</B> (desde la curul): Francisco Elizondo, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde la curul): Diego Cobo Terrazas, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez</B> (desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame</B> (desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda</B> (desde la curul): Ana Mar&iacute;a Ram&iacute;rez, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador</B> (desde la curul): Manuel Salgado, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez</B> (desde la curul): Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza</B> (desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso</B> (desde la curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres</B> (desde la curul): Jos&eacute; Luis Murillo Torres, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez</B> (desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos</B> (desde la curul): Mar&iacute;a Esther Jim&eacute;nez Ramos, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales</B> (desde la curul): Luc&iacute;a Susana Mendoza Morales, por la afirmativa.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas</B> (desde la curul): Mirna Cecilia Rinc&oacute;n Vargas, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes</B> (desde la curul): Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>El diputado Marcos Salas Contreras</B> (desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo</B> (desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech</B> (desde la curul): Ram&iacute;rez Pech Edgar, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera</B> (desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez</B> (desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio</B> (desde la curul): Jorge Salum, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez</B> (desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra</B> (desde la curul): Salvador Arredondo, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a</B> (desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul). Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona</B> (desde la curul): Juan Manuel Villanueva, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro</B> (desde la curul): Demetrio Rom&aacute;n Isidoro, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): Adolfo Mota, s&iacute;.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n</B> (desde la curul): Martha Partida, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mercedes Col&iacute;n, s&iacute;.</P>

<B><P>El diputado Isael Villa Villa</B> (desde la curul): Isael Villa Villa, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio</B> (desde la curul): Alejandro Olivares, a favor. </P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez</B> (desde la curul): Barba Hern&aacute;ndez Alfredo, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar</B> (desde la curul). Samuel Palma, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera</B> (desde la curul). Lescieur Talavera, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez</B> (desde la curul). Luna Rodr&iacute;guez, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez</B> (desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina</B> (desde la curul). Lagunas Gallina, s&iacute;.</P>

<B><P>El diputado Carlos Chaurand Arzate</B> (desde la curul): Chaurand, s&iacute;.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Salvador Barajas del Toro, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul). Jes&uacute;s Alc&aacute;ntara, s&iacute;. </P>

<B><P>El diputado Pedro Montalvo G&oacute;mez</B> (desde la curul): Pedro Montalvo G&oacute;mez, a favor.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n</B> (desde la curul): Gustavo Mend&iacute;vil Ampar&aacute;n, a favor.</P>

<B><P>El diputado Jorge Toledo Luis</B> (desde la curul): Jorge Toledo, s&iacute;.</P>

<B><P>El diputado Sergio Sandoval Paredes</B> (desde la curul). Sergio Sandoval, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n</B> (desde la curul): Lara Compe&aacute;n David, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva</B> (desde la curul): Rub&iacute; Laura L&oacute;pez Silva, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro Romero, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Garc&iacute;a Reyes Beatriz Eugenia, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n</B> (desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva</B> (desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo</B> (desde la curul): V&iacute;ctor S&aacute;nchez Trujillo, a favor.</P>

<B><P>El diputado David Figueroa Ortega</B> (desde la curul). Figueroa Ortega David, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n</B> (desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez</B> (desde la curul): Artemio Torres, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a</B> (desde la curul): Armend&aacute;riz Garc&iacute;a, a favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B> (desde la curul). Jes&uacute;s de Le&oacute;n Tello, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>La diputada Mar&iacute;a de Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul): Yadhira Tamayo Herrera, a favor.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, s&iacute;.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Francisco Dom&iacute;nguez, afirmativa.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, afirmativa.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul): Palafox N&uacute;&ntilde;ez, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Luis Gustavo Parra Noriega, en pro.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro del Villar, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Xavier Maawad, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos Armando, a favor.</P>
<B>
<P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carvajal Tejada Rogelio, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): D&iacute;az Gordillo Martha Cecilia a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge Justiniano, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): Ortiz del Carpio V&iacute;ctor, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gilberto Ojeda, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a, s&iacute;.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Oralia Vega, s&iacute;.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, s&iacute;.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, s&iacute;.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Murgu&iacute;a, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Constantino Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, s&iacute;.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz Juan de Dios, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Degante Romero Silvia, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul): Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benavides, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez del Castillo, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Alma Hilda Medina, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres</B> (desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s</B> (desde la curul): Daniel P&eacute;rez, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo</B> (desde la curul): Amado Orihuela, a favor.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): Rojas Guti&eacute;rrez, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a</B> (desde la curul): Jes&uacute;s Reina, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante</B> (desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Manuel C&aacute;rdenas Fonseca, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna</B> (desde la curul): Mu&ntilde;oz Serna, a favor.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alonzo</B> (desde la curul): Arnulfo Cordero, a favor.</P>

<B><P>El diputado Horacio Emigdio Garza Garza</B> (desde la curul): Horacio Garza, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez</B> (desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz</B> (desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses</B> (desde la curul): Apolonio M&eacute;ndez Meneses, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</B> (desde la curul): Jos&eacute; Antonio D&iacute;az Garc&iacute;a, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal</B> (desde la curul): Gustavo Ram&iacute;rez Villarreal, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco</B> (desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n</B> (desde la curul): F&eacute;lix Holgu&iacute;n Armando, s&iacute;.</P>

<B><P>El diputado Adolfo Escobar Jardinez</B> (desde la curul): Escobar Adolfo, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna</B> (desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez</B> (desde la curul): Juan Carlos Velasco, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez</B> (desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez</B> (desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os (</B>desde la curul): Mart&iacute;n Malag&oacute;n R&iacute;os, en pro.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a</B> (desde la curul): Jaime Verd&iacute;n Salda&ntilde;a, a favor.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo</B> (desde la curul): Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay</B> (desde la curul): Felipe D&iacute;az Garibay, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos</B> (desde la curul): Ver&aacute;stegui Ostos, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n</B> (desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo</B> (desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>
<B>
<P>El diputado Mart&iacute;n Stefanonni Mazzocco</B> (desde la curul): Stefanonni Mazzocco Mart&iacute;n, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez Adriana, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler</B> (desde la curul): Gerardo Escaroso Soler, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez</B> (desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto</B> (desde la curul): Contreras Coeto, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela</B> (desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez</B> (desde la curul): Eduardo Ortiz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonseca </B>(desde la curul) Gerardo Amezola Fonceca, a favor.</P>

<B><P>El diputado Rivero Rivero Rolando</B> (desde la curul): Rivero Rivero Rolando, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez</B> (desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n</B> (desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda</B> (desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera</B> (desde la curul): V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera</B> (desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Edgar Armando Olvera Higuera</B> (desde la curul): Edgar Olvera Higuera, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez</B> (desde la curul): Liliana Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez</B> (desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez</B> (desde la curul): Nelly Hurtado, a favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo</B> (desde la curul): Eduardo de la Torre Jaramillo, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo</B> (desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez</B> (desde la curul): Ochoa L&oacute;pez, a favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano</B> (desde la curul): Mac&iacute;as Zambrano, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Ludlow Kuri, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega Corona, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ÅøFalta alguna diputada o alg&uacute;n diputado de emitir su voto? Por favor al compa&ntilde;ero de adelante.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Orihuela, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, s&iacute;.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati, s&iacute;.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Biebrich, a favor.</P>

<B><P>El diputado Cruz P&eacute;rez Cu&eacute;llar </B>(desde la curul): Cruz P&eacute;rez, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ÅøAlg&uacute;n otro diputado o alguna diputada? Al centro, por favor. Un micr&oacute;fono, por favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Marina Arvizu, abstenci&oacute;n.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Lorena Mart&iacute;nez, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa, s&iacute;.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio, s&iacute;.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila, s&iacute;.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Vamos a proceder a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Villanueva Abraj&aacute;n Patricia, s&iacute;.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> G&oacute;mez Pasillas, a favor.</P>

<B><P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Casta&ntilde;o Contreras Cristi&aacute;n, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ruth Zavaleta Salgado, a favor.</P>

<B><P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Arnoldo Ochoa, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Repito nuevamente, Åøfalta alguna diputada o diputado de emitir su voto? Ninguno. Se emitieron 250 votos en pro, 2 abstenciones y 0 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 37, 106, 120, 121, 122, 123, 124, 125, 132 y 134 del Estatuto de Gobierno del Distrito Federal por 250 votos a favor. Pasa al Ejecutivo para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Con proyecto de decreto, que concede permiso al ciudadano Miguel Alem&aacute;n Velasco para aceptar y usar la condecoraci&oacute;n de la Orden Nacional de la Legi&oacute;n de Honor, en grado de Comendador, que le otorga el gobierno de la Rep&uacute;blica francesa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra, el diputado Carlos Chaurand, por favor.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Presidenta, con fundamento en lo dispuesto por los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso, solicito atentamente a esa Mesa Directiva el asunto sea considerado de urgente u obvia resoluci&oacute;n y se ponga a discusi&oacute;n y a votaci&oacute;n de inmediato.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos consulte la Secretar&iacute;a a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensan todos los tr&aacute;mites. En virtud de que se encuentra publicado en la Gaceta Parlamentaria est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habi&eacute;ndose inscrito nadie para este asunto, se considera suficientemente discutido en lo general y en lo particular y se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>H&aacute;ganse los avisos al que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a proceder a tomar la votaci&oacute;n nominal en lo general y en lo particular. Adelante.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano en pro.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul):<B> </B>H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul):<B> </B>Pilar Ortega<B>, </B>a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> A ver, un momento, por favor. Puede decir su nombre de nuevo, diputado.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul):<B> </B>Rodr&iacute;guez Prats, favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul):<B> </B>Antonio Mu&ntilde;oz, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna Becerril, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Enrique Ben&iacute;tez, s&iacute;.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas por la afirmativa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa, s&iacute;.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, s&iacute;.</P>

<B><P>El C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul): Elsa Conde Rodr&iacute;guez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Lorena Mart&iacute;nez, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): Juan Carlos Velasco, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa, a favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Orihuela B&aacute;rcenas, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Aguilar Sol&iacute;s, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez</B> (desde la curul): Luna Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Luis Gustavo Parra Noriega, a favor.</P>

<B><P>El diputado Raciel Cruz P&eacute;rez </B>(desde la curul): Cruz P&eacute;rez, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Manuell-G&oacute;mez Angulo Dolores de Mar&iacute;a, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores Dom&iacute;nguez, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n</B> (desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul): Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto</B> (desde la curul): Aldana, s&iacute;.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez</B> (desde la curul): Jorge Emilio Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez</B> (desde la curul): Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul): Alan Notholt, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Mac&iacute;as Alma, a favor.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul): Samuel Palma, s&iacute;.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla, a favor.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a</B> (desde la curul): Francisco D&aacute;vila, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo Terrazas, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez</B> (desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Lavara, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul): Ana Mar&iacute;a Ram&iacute;rez, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega Guadalupe, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): D&iacute;az Gordillo Martha Cecilia, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): Yolanda Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): Zatar&aacute;in Gonz&aacute;lez Carlos Ernesto, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Jos&eacute; Luis Murillo Torres, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez Ramos, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Cecilia Rinc&oacute;n Vargas, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Victoria Guti&eacute;rrez Lagunes, a favor.</P>
<B>
<P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Susana Mendoza Morales, a favor.</P>
<B>
<P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Mac&iacute;as Zambrano, a favor.</P>
<B>
<P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Torres, a favor.</P>
<B>
<P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano, a favor.</P>
<B>
<P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Ram&iacute;rez Pech Edgar, a favor.</P>
<B>
<P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>
<B>
<P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>
<B>
<P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>
<B>
<P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>
<B>
<P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>
<B>
<P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Villanueva Arjona, a favor.</P>
<B>
<P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>
<B>
<P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada Rogelio, a favor.</P>
<B>
<P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n Isidoro, a favor.</P>
<B>
<P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>
<B>
<P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Adolfo Mota, s&iacute;.</P>
<B>
<P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>
<B>
<P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mercedes Col&iacute;n, s&iacute;.</P>
<B>
<P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>
<B>
<P>El diputado Alfredo Barba Hern&aacute;ndez </B>(desde la curul): Barba Hern&aacute;ndez Alfredo, s&iacute;.</P>
<B>
<P>El diputado Patricio Flores Sandoval </B>(desde la curul): Patricio Flores Sandoval, s&iacute;.</P>
<B>
<P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>
<B>
<P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>
<B>
<P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand, s&iacute;.</P>
<B>
<P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): Jes&uacute;s Alc&aacute;ntara, s&iacute;.</P>
<B>
<P>El diputado Salvador Barajas del Toro </B>(desde la curul): Barajas del Toro, s&iacute;.</P>
<B>
<P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul): Bernal, s&iacute;.</P>
<B>
<P>El diputado Jorge Toledo Luis </B>(desde la curul): Jorge Toledo, s&iacute;.</P>
<B>
<P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez </B>(desde la curul): Nemesio Dom&iacute;nguez, s&iacute;.</P>
<B>
<P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>
<B>
<P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>
<B>
<P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): Rub&iacute; Laura L&oacute;pez, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro Romero, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Garc&iacute;a Reyes Beatriz Eugenia, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, s&iacute;. </P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>El diputado Marcos Salas Contreras</B> (desde al curul): Marcos Salas, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): Artemio Torres, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, s&iacute;.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Constantino Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro del Villar, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): Alma Cardona, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Juan Francisco Rivera Bedoya, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Jim&eacute;nez del Castillo &Aacute;ngeles, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt</B> (desde la curul): Gonz&aacute;lez Betancourt Jorge Justiniano, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna, a favor.</P>
<B>
<P>El diputado Gerardo Octavio Vargas Landeros</B> (desde la curul): Gerardo Vargas Landeros, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gilberto Ojeda, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul: Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Oralia Vega, s&iacute;.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>
<B>
<P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>
<B>
<P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n </B>(desde la curul): Gustavo Mend&iacute;vil Ampar&aacute;n, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>
<B>
<P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, a favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, s&iacute;.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes </B>(desde la curul): Beltr&aacute;n Montes, s&iacute;.</P>
<B>
<P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul): Mois&eacute;s Dagdug, a favor.</P>
<B>
<P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>
<B>
<P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): Ortiz del Carpio V&iacute;ctor, a favor.</P>
<B>
<P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor.</P>
<B>
<P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor.</P>
<B>
<P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor.</P>
<B>
<P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>
<B>
<P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>
<B>
<P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Armend&aacute;riz Garc&iacute;a Pedro, a favor.</P>
<B>
<P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>
<B>
<P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan Franco, a favor.<B> </P>

<P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz Juan de Dios, a favor.</P>
<B>
<P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s </B>(desde la curul): Daniel P&eacute;rez, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): Rojas, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul). Mu&ntilde;oz Serna, a favor.</P>
<B>
<P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul): Arnulfo Cordero, a favor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): V&iacute;ctor S&aacute;nchez, a favor.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Horacio Garza, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez Meneses, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Rosaura Denegre Vaught Ram&iacute;rez, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>El diputado Adolfo Escobar Mart&iacute;nez</B> (desde la curul): Escobar Adolfo, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): Gildardo Guerrero Torres, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;squez </B>(desde la curul): Arredondo Vel&aacute;squez Jes&uacute;s, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy, s&iacute;.</P>

<B><P>El diputado Mart&iacute;n Malagon R&iacute;os </B>(desde la curul): Mart&iacute;n Malagon R&iacute;os, s&iacute;.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez</B> (desde la curul): I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo</B> (desde la curul): Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay</B> (desde la curul): D&iacute;az Garibay Felipe, a favor.</P>

<B><P>El diputado Cesar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor.</P>

<B><P>La diputada Yadira Yvette Tamayo Herrera </B>(desde la curul): Tamayo Herrera Yadira, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n</B> (desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera</B> (desde la curul): Lescieur Talavera, s&iacute;.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Jaime Verd&iacute;n, a favor.</P>

<B><P>El diputado Mart&iacute;n Estefanonni Mazzoco </B>(desde la curul): Estefanonni Mazzoco Mart&iacute;n, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez Adriana, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;squez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;squez, a favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Jos&eacute; Lu&iacute;s Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonseca </B>(desde la curul): Gerardo Amezola, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero Rolando, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira</B> (desde la curul): Ruiz Velasco de Lira, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): Eduardo de la Torre Jaramillo, a favor.</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): Edgar Olvera Higuera, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado P&eacute;rez, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Ochoa L&oacute;pez, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega Corona, a favor.</P>

<B><P>La diputada Maria del Carmen Pinete Vargas </B>(desde la curul): Pinete Vargas, a favor.</P>

<B><P>La secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alguna ciudadana diputada o diputado por emitir su voto?</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena, a favor.</P>

<B><P>El diputado Antonio D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, s&iacute;.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Ra&uacute;l Cervantes, a favor.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monrroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Lu&iacute;s Xavier Maawad Robert</B> (desde la curul): Xavier Maawad, a favor.</P>

<B><P>El diputado Isael Villa Villa</B> (desde la curul): Isael Villa Villa, a favor.</P>

<B><P>La secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Falta alguna ciudadana diputada o diputado por emitir su voto?</P>
<B>
<P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Juan Manuel Par&aacute;s, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros, ped&iacute; que nos tom&aacute;ramos tres minutos para pedirles a los compa&ntilde;eros que est&aacute;n sesionando en comisiones que vengan a votar. Estamos esper&aacute;ndonos tres minutitos para que vengan a votar los diputados para concluir la votaci&oacute;n con la Mesa Directiva. Les voy a pedir que vayan pasando aqu&iacute; al frente para que vayan diciendo su nombre. S&iacute;, le dan el micr&oacute;fono aqu&iacute;, por favor nos auxilian las compa&ntilde;eras edecanes.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul). Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): Serrato Castell, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul). Antonio Valladolid, por la afirmativa.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul). Lara Compe&aacute;n David, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul). Ricardo Canavati, s&iacute;.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Ludlow Kuri, a favor.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Jorge Estefan, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Carlos Puente, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se va a proceder a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Villanueva Abraj&aacute;n Patricia, s&iacute;.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas, a favor.</P>

<B><P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Arnoldo Ochoa, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ruth Zavaleta, a favor.</P>

<B><P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Casta&ntilde;o Contreras Cristi&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez</B> (desde la curul): Palafox N&uacute;&ntilde;ez, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se emitieron 255 votos a favor, ninguno en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 255 votos el proyecto de decreto que concede permiso al ciudadano Miguel Alem&aacute;n Velasco para aceptar y usar la condecoraci&oacute;n en grado de Comendador de la Orden Nacional de la Legi&oacute;n de Honor que le otorga el gobierno de la Rep&uacute;blica Francesa. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Compa&ntilde;eros diputados. Vamos a proponerles un acuerdo para hacer una votaci&oacute;n de manera m&aacute;s r&aacute;pida y poder sacar un mayor n&uacute;mero de dict&aacute;menes. Les pido a los compa&ntilde;eros que no se vayan, que tratemos de sacar ahorita muy r&aacute;pidamente las votaciones. Vamos a tratar de sacarlas muy r&aacute;pido para que podamos tener el qu&oacute;rum necesario porque sabemos que est&aacute;n sesionando m&aacute;s de siete comisiones y se est&aacute;n yendo y viendo y no nos da tiempo llevar a cabo la espera de las votaciones.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>De la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos con proyecto de decreto que adiciona la fracci&oacute;n XIV del art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<P>Con proyecto de decreto que reforma la fracci&oacute;n X al art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Justicia con proyecto de decreto que reforma los art&iacute;culos 429 del C&oacute;digo Penal Federal y 223 Bis de la Ley de la Propiedad Industrial.</P>
<P>Con proyecto de decreto que deroga el Cap&iacute;tulo IV del T&iacute;tulo XV del Libro Segundo del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Justicia y Deporte con proyecto de decreto que reforma y adiciona la Ley Federal de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;micaÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. Qu&eacute; pas&oacute; diputada.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n</B> (desde la curul): Tengo entendido que se hizo una solicitud de parte de la Comisi&oacute;n de Econom&iacute;a para solicitar dispensa de tr&aacute;mites, con fundamento en los art&iacute;culos 59 y 60.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Con el antecedente de que en la Comisi&oacute;n de Seguridad Social los dict&aacute;menes que hoy se presentan en primera lectura fueron aprobados por unanimidad, y con fundamento en los art&iacute;culos 59 y 60 del Reglamento, solicito tambi&eacute;n atentamente que se pueda obviar la segunda lectura y se ponga a discusi&oacute;n de inmediato.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a votar la primera lectura y ahorita vamos a dispensar la segunda lectura de los que nos han solicitado. Por favor, voten el tr&aacute;mite para la primera lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura. Vamos a leer el acuerdo para llevar la votaci&oacute;n en paquete de varios asuntos que no tienen ning&uacute;n problema por haber sido votados de manera un&aacute;nime. Por favor, le pido a la Secretar&iacute;a que me haga el favor de leer el acuerdo.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo relativo para el procedimiento para votaciones de dict&aacute;menes.</P>

<P>La Mesa Directiva, con fundamentos en los art&iacute;culos 77 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s relativos a las discusiones y votaciones del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en raz&oacute;n de las condiciones que prevalecen en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados, adopta el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Para el desahogo de los dict&aacute;menes con proyecto de decreto se someten a discusi&oacute;n y votaci&oacute;n que en las sesiones del presente periodo que se celebren en el auditorio E de la C&aacute;mara de Diputados se adopte el siguiente</P>

<P>Procedimiento</P>

<P>a) Se dar&aacute; cuenta al pleno de cada dictamen a discusi&oacute;n en los t&eacute;rminos reglamentarios.</P>

<P>b) Se pondr&aacute; a discusi&oacute;n en lo general, y en su caso, en lo particular.</P>

<P>c) Considerado suficientemente discutido en lo general el proyecto de decreto se consultar&aacute; si se reservan art&iacute;culos para su discusi&oacute;n en lo particular.</P>

<P>d) Agotada la discusi&oacute;n en lo particular el proyecto de decreto se reservar&aacute; para su votaci&oacute;n nominal.</P>

<P>e) Acto seguido se proceder&aacute; de la misma forma con el siguiente dictamen con proyecto de decreto.</P>

<P>f) La Secretar&iacute;a, por instrucciones de la Presidencia, recoger&aacute; las votaciones nominales pudiendo agrupar en una ronda varios proyectos de decreto.</P>

<P>g) En votaci&oacute;n nominal los diputados deber&aacute;n expresar el sentido de su voto para cada uno de los proyectos de decretos reservados.</P>

<P>h) La Secretar&iacute;a dar&aacute; cuenta de los resultados de cada proyecto de decreto.</P>

<P>i) La Presidencia har&aacute; las declaraciones correspondientes.</P>

<P>Segundo. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 24 de abril de 2008.</P>
<P>Firma, la diputada Ruth Zavaleta Salgado, Presidenta; el diputado Cristi&aacute;n Casta&ntilde;o Contreras, Vicepresidente; el diputado Arnoldo Ochoa Gonz&aacute;lez, Vicepresidente; la diputada Esmeralda C&aacute;rdenas S&aacute;nchez,<B> </B>Secretaria; la diputada Patricia Villanueva Abraj&aacute;n, Secretaria; la diputada Olga Patricia Chozas y Chozas, Secretaria y el diputado Jacinto G&oacute;mez Pasillas, Secretario. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias. Con base al acuerdo que han votado ahorita, vamos a votar cinco dict&aacute;menes; o sea, ya lo escuchamos y van incluidos los dos que nos han hecho observaci&oacute;n. Vamos a comenzar.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 100 y el art&iacute;culo 461; y se adicionan los art&iacute;culos 317 Bis y 317 Bis 1, de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se le dispensa la lectura. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habiendo ning&uacute;n orador para fundamentar el dictamen en base al art&iacute;culo 108, est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>No habi&eacute;ndose registrado ning&uacute;n orador para fijar posici&oacute;n de los grupos parlamentarios, esta Presidencia informa que se considera suficientemente discutido en lo general, y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos, toda vez que no hay ninguna reserva, se reserva para su votaci&oacute;n al final.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. No habiendo nadie para fundamentar el dictamen inscrito, en consecuencia se encuentra a discusi&oacute;n en lo general. Y tampoco se ha registrado ning&uacute;n orador para posicionar a nombre de su grupo, por lo que se considera suficientemente discutido el dictamen en lo general.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. No habiendo ning&uacute;n art&iacute;culo reservado en lo particular, se reserva para su votaci&oacute;n al final.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, de la Ley de Inversi&oacute;n Extranjera, de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, de la Ley Aduanera y de la Ley del Impuesto sobre la Renta.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>No habiendo ning&uacute;n orador para fundamentar el dictamen y tampoco para fijar posici&oacute;n de su grupo parlamentario, se considera suficientemente discutido.</P>

<P>No habi&eacute;ndose dado ninguna reserva en base al art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la segunda lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la segunda lectura. No habi&eacute;ndose inscrito ning&uacute;n orador para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento y tampoco para posicionar a nombre del grupo parlamentario, se considera suficientemente discutido en lo general el dictamen, y no habi&eacute;ndose reservado ning&uacute;n art&iacute;culo en lo particular, en base al art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se reserva para su votaci&oacute;n nominal al final.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea si se dispensa la segunda lectura.</P>

<P>En votaci&oacute;n econ&oacute;mica, los diputados y las diputadas que est&eacute;n por afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la segunda lectura. No habiendo orador para fundamentar el dictamen de conformidad al art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos ni tampoco registrados y ning&uacute;n orador para fijar la posici&oacute;n de sus grupos parlamentarios, esta Presidencia informa que se considera suficientemente discutido el dictamen.</P>

<P>No habi&eacute;ndose reservado ning&uacute;n art&iacute;culo en lo particular en base al art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se va a recoger la votaci&oacute;n de este dictamen y los anteriormente reservados en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Se va a proceder a tomar la votaci&oacute;n nominal de los cinco dict&aacute;menes, en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No. De todos. No hay impugnados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se va a proceder a recoger la votaci&oacute;n en lo general y en lo particular de los cinco dict&aacute;menes mencionados, que son:</P>

<P>Primero, el dictamen de la Comisi&oacute;n de Salud, con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 100 y el art&iacute;culo 461; y se adiciona a los art&iacute;culos 317 Bis y 317 Bis 1 de la Ley General de Salud.</P>

<P>Segundo, de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>

<P>Tercero, de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, de la Ley de Inversi&oacute;n Extranjera, de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, de la Ley Aduanera y de la Ley del Impuesto sobre la Renta.</P>

<P>Cuarto, de la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>Quinto, de la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social.</P>

<P>Iniciamos de este lado, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Por la afirmativa los cinco dict&aacute;menes.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): S&iacute;, como dijo el compa&ntilde;ero, afirmativo.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): A favor por los cinco dict&aacute;menes.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Gildardo Guerrero Torres, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, en pro de los cinco dict&aacute;menes.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Xavier Maawad, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Jorge Estefan, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): C&eacute;sar Duarte, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Patricio Flores Sandoval </B>(desde la curul): Patricio Flores Sandoval, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): Juan Carlos Velasco, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Enrique Ben&iacute;tez, por la afirmativa en los dict&aacute;menes de la Comisi&oacute;n de Salud, de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, de la Comisi&oacute;n de Econom&iacute;a y de la Comisi&oacute;n de Seguridad Social.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor de las cinco iniciativas.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor de los cinco dict&aacute;menes en discusi&oacute;n en este momento.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Carlos Puente, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute; por los cinco dict&aacute;menes. </P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): Jes&uacute;s Sesma, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): H&eacute;ctor Padilla Guti&eacute;rrez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Carlos Biebrich, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ruiz Velasco de Lira, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): Pinete Vargas, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul): Samuel Palma, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano Joel, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a Jos&eacute; Luis, a favor de los cinco.</P>
<B>
<P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, s&iacute;, a favor de los cinco.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Luis Gustavo Parra Noriega, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Juan Francisco Rivera Bedoya, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, s&iacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Armend&aacute;riz Garc&iacute;a Pedro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): Serrato Castell, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n Tello, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Garc&iacute;a Reyes Beatriz Eugenia, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero Rolando, a favor de las cinco iniciativas.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano Elizondo, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan Franco, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Manuell-G&oacute;mez Angulo Dolores de Mar&iacute;a, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Elvira Villafranca Aguirre, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz Hern&aacute;ndez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro de los cinco dict&aacute;menes.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Adriana Rodr&iacute;guez Vizcarra, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Ra&uacute;l Cervantes Andrade, a favor de todos los dict&aacute;menes sometidos a votaci&oacute;n.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul): Gonz&aacute;lez Zarur, a favor de los dict&aacute;menes.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Aldana, s&iacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Gamboa, s&iacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, s&iacute;, a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Jorge Emilio Gonz&aacute;lez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul). Alan Notholt, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla Di&eacute;guez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar </B>(desde la curul): Cruz P&eacute;rez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Jaime Verd&iacute;n Salda&ntilde;a, s&iacute;, a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Orihuela B&aacute;rcenas, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Isael Villa Villa, a favor.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): Jes&uacute;s Alc&aacute;ntara, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez </B>(desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor de los cinco dict&aacute;menes<B>.</P>

<P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul): Ana Mar&iacute;a Ram&iacute;rez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Manuel Salvador Salgado amador </B>(desde la curul): Manuel Salgado, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega Guadalupe, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo Terrazas, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Fernando Quetzalcoatl Moctezuma Pereda </B>(desde la curul): Fernando Moctezuma, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): Yolanda Rodr&iacute;guez Ram&iacute;rez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor de todos los dict&aacute;menes.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): Zatar&aacute;in Gonz&aacute;lez Carlos Ernesto, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Jos&eacute; Luis Murillo Torres, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero Ram&oacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez Ramos, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales Luc&iacute;a Susana, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n Vargas, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Victoria Guti&eacute;rrez Lagunes, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): Mart&iacute;n L&oacute;pez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velasco, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Navarro Suguich </B>(desde la curul): Carlos Navarro Suguich, a favor de los cinco dict&aacute;menes, se&ntilde;ora Secretaria.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul). Dolores Parra Jim&eacute;nez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, de Michoac&aacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Villanueva Arjona, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n Isidoro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Adolfo Mota, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Maria Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mercedes Col&iacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa de los cinco dict&aacute;menes.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Martha Hilda, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez </B>(desde la curul): Alfredo Barba Hern&aacute;ndez, s&iacute;, s&iacute;, s&iacute;, s&iacute; y s&iacute;.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Aispuro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila Mayo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Barajas del Toro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand, s&iacute; por los cinco.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Arely Madrid, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>ÅøDe los cinco dict&aacute;menes diputada?</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): S&iacute;.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo Bustamante, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul): Jorge Toledo, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Maria Oralia Vega Ortiz </B>(desde la curul): Oralia Vega, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ram&iacute;rez Barba, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Maria Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): Rub&iacute; Laura L&oacute;pez Silva, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Maria Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro Romero, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor de los cinco dict&aacute;menes.</P>

<B><P>EL diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores Dom&iacute;nguez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Gustavo Mac&iacute;as Zambrano, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Ochoa L&oacute;pez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha Cecilia D&iacute;az Gordillo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): G&oacute;mez Leyva, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Rivera Rivera Jos&eacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Constantino Acosta D&aacute;vila, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a, s&iacute; en los cinco dict&aacute;menes.</P>

<B><P>El diputado Gilberto Ojeda Camacho</B> (desde la curul): Gilberto Ojeda s&iacute; en los cinco dict&aacute;menes.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, s&iacute; en los cinco dict&aacute;menes.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, s&iacute; en favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, s&iacute; en los cinco dict&aacute;menes.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</B> (desde la curul): Mois&eacute;s Dagdug, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio</B> (desde la curul): Ortiz del Carpio V&iacute;ctor, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura Gonz&aacute;lez, s&iacute; por los cinco dict&aacute;menes.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): Lara Compe&aacute;n David, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): V&iacute;ctor S&aacute;nchez Trujillo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, s&iacute; a todo.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Ludlow Kuri, s&iacute;, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro del Villar, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): Tamayo Herrera Yadhira, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor  de los cinco dict&aacute;menes.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera Mario, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Asunci&oacute;n Hurtado P&eacute;rez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez Adriana, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Maria Soledad Limas Frescas, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Degante Romero Silvia, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benav&iacute;dez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Torres, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, por la afirmativa de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza s&iacute;, a los cinco dict&aacute;menes.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s </B>(desde la curul): Daniel P&eacute;rez, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor en los cinco dict&aacute;menes.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Lescieur Talavera, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Rogelio Mu&ntilde;oz Serna, a favor de los dict&aacute;menes uno, dos, tres, cuatro y cinco.</P>

<B><P>El diputado Gustavo Ildefonso Mendivil Ampar&aacute;n </B>(desde la curul): Gustavo Mendivil Ampar&aacute;n, a favor de los cinco dict&aacute;menes.</P>
<B>
<P>El diputado Arnulfo El&iacute;as Cordero Alfonso </B>(desde la curul): Arnulfo Cordero, a favor de los dict&aacute;menes cinco, cuatro, tres, dos y uno.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Horacio Garza, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolunio M&eacute;ndez Meneses, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez Villarreal, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul): Palafox N&uacute;&ntilde;ez, s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Murat, en pro.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøDe los cinco dict&aacute;menes, diputado?</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): ÅøQu&eacute; estamos votando, diputada?</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Pues s&iacute;, pero es importante que lo aclare.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez (</B>desde la curul): Aguilar L&oacute;pez, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Mac&iacute;as, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Adolfo, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Mart&iacute;n Malag&oacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a Nieves Noriega Blanco Vigil </B>(desde la curul): Mar&iacute;a Nieves Noriega, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n (</B>desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Stefanonni Mazzocco Mart&iacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez (</B>desde la curul): Bello P&eacute;rez Alfonso, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): &Iacute;&ntilde;igo Laviada, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola Fonseca, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay Felipe, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Jim&eacute;nez del Castillo &Aacute;ngeles, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Leonardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): Eduardo de la Torre Jaramillo a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): Edgar Olvera Higuera a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Antonio Vasconcelos Rueda a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): &Eacute;dgar Ram&iacute;rez Pech a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Vega Corona Antonio a favor de los cinco dict&aacute;menes.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado por emitir su voto?</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Par&aacute;s Gonz&aacute;lez a favor.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): Rojas a favor.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Lorena Mart&iacute;nez, a favor por los cinco dict&aacute;menes.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez </B>(desde la curul): Nemesio Dom&iacute;nguez a favor de los cinco dict&aacute;menes.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Luna Rodr&iacute;guez a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Manuel C&aacute;rdenas Fonseca a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila a favor de los cinco dict&aacute;menes.</P>
<B>
<P>La diputada Blanca Luna Becerril</B> (desde la curul): Blanca Luna Becerril a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera a favor de los cinco.</P>
<B>
<P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n a favor de los cinco dict&aacute;menes.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas</B>: G&oacute;mez Pasillas a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila Garc&iacute;a a favor de los cinco dict&aacute;menes.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n</B>: Patricia Villanueva Abraj&aacute;n s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas s&iacute; a los cinco dict&aacute;menes.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas a favor de los cinco dict&aacute;menes.</P>
<B>
<P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Arnoldo Ochoa a favor de los cinco dict&aacute;menes en votaci&oacute;n.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta Salgado a favor de los cinco dict&aacute;menes en discusi&oacute;n.</P>
<B>
<P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Cristi&aacute;n Casta&ntilde;o Contreras a favor de los cinco dict&aacute;menes puestos a discusi&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 267 votos a favor de los cinco dict&aacute;menes en discusi&oacute;n. Ninguno en contra.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Hay que declarar uno por uno, por favor.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se emitieron 267 votos a favor del dictamen de la Comisi&oacute;n de Salud con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 100 y el art&iacute;culo 461; y se adicionan los art&iacute;culos 317 Bis y 317 Bis 1 de la Ley General de Salud.</P>

<P>Se emitieron 267 votos a favor del dictamen de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social con proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, usted me va diciendo los datos y yo voy haciendo la declaratoria de cada uno, por favor. Perm&iacute;tame.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 100 y el art&iacute;culo 461; y se adicionan los art&iacute;culos 317 Bis y 317 Bis 1 de la Ley General de Salud, por 267 votos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor, con el segundo.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se emitieron 267 votos a favor y 0 en contra, del dictamen de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social con proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, con 267 votos, el proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se emitieron 267 votos a favor y 0 en contra, del dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, de la Ley de Inversi&oacute;n Extranjera, de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, de la Ley Aduanera y de la Ley de Impuesto sobre la Renta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, de la Ley de Inversi&oacute;n Extranjera, de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, de la Ley Aduanera y de la Ley de Impuesto sobre la Renta por 267 votos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se emitieron 267 votos a favor y 0 en contra, del dictamen de la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 267 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio. Pasa al Senado para sus efectos constitucionales.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se emitieron 267 votos a favor y 0 en contra, del dictamen de la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 267 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 267 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es: dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Comisi&oacute;n de Juventud y Deporte, para exhortar a la Comisi&oacute;n de Juventud y Deporte integre la subcomisi&oacute;n de los Decimosextos Juegos Panamericanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Comisi&oacute;n de Turismo, para exhortar al Ejecutivo federal instruya al titular de la Secretar&iacute;a de Turismo del estado de Puebla, y a la secretar&iacute;a t&eacute;cnica del programa En el Coraz&oacute;n de M&eacute;xico, realice el estudio de viabilidad sobre la incorporaci&oacute;n de dicho estado al programa.</P>

<P>De la Comisi&oacute;n de Pesca, para exhortar al Ejecutivo federal eval&uacute;e la posibilidad e implante un programa adicional a los federales que permita que los beneficios existentes lleguen efectivamente a los pescadores.</P>

<P>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social para que en un t&eacute;rmino de 30 d&iacute;as naturales, a partir de la presente notificaci&oacute;n, tengan a bien informar de las acciones y programas que realizan juntos con las autoridades estatales y municipales, para vigilar el cumplimiento de las disposiciones legales en materia de seguridad e higiene para los pizcadores de hortalizas en el estado de Tamaulipas.</P>

<P>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar a la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, revise el pacto suscrito respecto al incremento del salario m&iacute;nimo vigente.</P>

<P>De las Comisiones Unidas de Salud, y de Juventud y Deporte, relativo al consumo de Coca-Cola Zero, en M&eacute;xico.</P>

<P>De la Comisi&oacute;n de Justicia, para exhortar al Procurador de Justicia del estado de Zacatecas informe si se han realizado investigaciones con respecto de las amenazas y violencia que han sufrido periodistas de ese estado.</P>

<P>De la Comisi&oacute;n de Justicia, para exhortar a la Procuradur&iacute;a General de la Rep&uacute;blica, informe sobre las investigaciones referentes a las agresiones al peri&oacute;dico <I>Por Esto</I>Å∏ de Quintara Roo y de M&eacute;rida.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no registr&oacute; orador alguno en ninguno de ellos, se consideran suficientemente discutidos. Por tanto, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los puntos de acuerdo, comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se considera que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo al art&iacute;culo 22 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo 9 de la Ley General de las Personas con Discapacidad.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, por el que se desecha la minuta que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto Nacional de las Mujeres.</P>

<P>De las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, y de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y se expide la Ley del Cabildeo.</P>

<P>De las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, y de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno para hacer reserva se van a votar en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia recibi&oacute; iniciativa de la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa, que reforma el art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud, suscrita por diputadas de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; iniciativa del diputado Carlos Altamirano Toledo, del Grupo Parlamentario del PRD, que reforma el art&iacute;culo 6o. de la Ley del Impuesto Empresarial a Tasa &Uacute;nica. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; iniciativa que adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de derecho a la identidad, suscrita por diputados de los grupos parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo, Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de derechos de ni&ntilde;as, ni&ntilde;os y adolescentes, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo y Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma los art&iacute;culos 40 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de laicidad, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo y Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona los art&iacute;culos 2, 3 y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de derechos de los pueblos ind&iacute;genas, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo, Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para garantizar la igualdad de derechos y oportunidades entre mujeres y hombres, y establecer la trasversalidad de g&eacute;nero en el Estado mexicano, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo, Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona los art&iacute;culos 4 y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de derechos econ&oacute;micos, sociales y ambientales, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo, Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de derechos humanos, suscrita por diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, Revolucionario Institucional, del Trabajo, Convergencia, Alternativa y Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de derechos humanos, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Estoy consultando, porque estos puntos es todo lo que se discuti&oacute; en la CENCA, yo cre&iacute;a que deber&iacute;a ser a Puntos Constitucionales y las comisiones que originalmente ten&iacute;an que ver con el asunto, por eso estoy consultando, por eso me par&eacute; en el turno.</P>

<P>Se recibi&oacute; iniciativa que expide la Ley para el Aprovechamiento de las Fuentes Renovables de Energ&iacute;a, suscrita por diversos diputados del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la comisi&oacute;n de energ&iacute;a, con opini&oacute;n de la comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores y de la Ley de Instituciones de Cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute;, de la misma diputada, iniciativa que reforma los art&iacute;culos 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 170 de la Ley del Trabajo. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Trabajo y Previsi&oacute;n Social.</P>

<P>Y adem&aacute;s, iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Procedimientos Penales. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Gudi&ntilde;o Ortiz, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que adiciona dos p&aacute;rrafos al art&iacute;culo 65 de la Ley Federal de Telecomunicaciones. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Voy a pedirles a los diputados, no voy a repetir hoy los turnos, pero voy a rectificar quiz&aacute;s turnos de algunos que turn&eacute; hoy a Puntos Constitucionales, exclusivamente, revisando que puedan involucrarse las comisiones que estuvieron pendientes del trabajo que se realiz&oacute; en Reforma del Estado y se va a publicar la rectificaci&oacute;n de turno en su caso.</P>

<P>Se recibi&oacute; iniciativa que reforma los art&iacute;culos 1, 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de amparo, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa que reforma los art&iacute;culos 76, 100 y 101 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia del fortalecimiento del Consejo de la Judicatura Federal, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tambi&eacute;n se recibi&oacute; iniciativa que reforma 71 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en relaci&oacute;n a la presentaci&oacute;n de iniciativa por parte de la Suprema Corte de Justicia de la Naci&oacute;n, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de la facultad de investigaci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Iniciativa que reforma y adiciona diversas disposiciones de  la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de fortalecimiento a los Poderes Judiciales, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado &Oacute;scar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al titular de la Semarnat, as&iacute; como a las autoridades ambientales de los estados, establezcan pol&iacute;ticas p&uacute;blicas coordinadas en materia de gesti&oacute;n de residuos s&oacute;lidos urbanos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado &Oacute;scar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al titular de la Semarnat establezca sistemas de dep&oacute;sito-reembolso para envases de PEP, a fin de disminuir la generaci&oacute;n de este tipo de materiales contaminantes. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita a la Junta de Gobierno de la Consar presente ante la Comisi&oacute;n de Seguridad Social de esta soberan&iacute;a, la documentaci&oacute;n donde conste la autorizaci&oacute;n de comisiones sobre saldo que aplican las Afores. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se recibi&oacute; del diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al IMSS invierta m&aacute;s recursos y mejore la calidad de la atenci&oacute;n en las instalaciones hospitalarias de Reynosa, Tamaulipas. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se recibi&oacute; del diputado Oscar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al gobierno del Estado de M&eacute;xico redoble sus esfuerzos para frenar la tala ilegal de &aacute;rboles en dicha entidad. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado &Oacute;scar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al gobierno del Estado de M&eacute;xico a que implemente pol&iacute;ticas subsidiarias para incrementar la producci&oacute;n y la venta de los productos de los artesanos mexiquenses. T&uacute;rnese a la Comisi&oacute;n de Cultura.</P>

<P>Se recibi&oacute; de la diputada Juana Leticia Herrera Ale, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita al Ejecutivo federal implementaciones para subsanar las dificultades que enfrentan peque&ntilde;os productores agr&iacute;colas en el marco del Tratado de Libre Comercio. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Juana Leticia Herrera Ale, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a diversas autoridades a fin de incorporar especialistas en salud mental para la atenci&oacute;n de ni&ntilde;as, ni&ntilde;os y adolescentes que padezcan una situaci&oacute;n de maltrato f&iacute;sico o mental. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Salud.</P>

<P>Se recibi&oacute; de la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, punto de acuerdo por el que se exhorta al gobernador de Jalisco a que informe sobre recursos del erario p&uacute;blico otorgados a la Arquidi&oacute;cesis de Guadalajara para la construcci&oacute;n de un santuario cristero. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a Pemex, a que den prioridad al inicio de la reconfiguraci&oacute;n y ampliaci&oacute;n de la Refiner&iacute;a Ingeniero Antonio Doval&iacute; Jaime, en Salina Cruz, Oaxaca, suscrito por los diputados Carlos Altamirano Toledo e Irma Pi&ntilde;eyro Arias, de los Grupos Parlamentarios del PRD y Nueva Alianza, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Carlos Altamirano Toledo, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a Pemex Petroqu&iacute;mica, a que informen peri&oacute;dicamente a los gobiernos municipales y a la opini&oacute;n p&uacute;blica de los avances de los Programas de Reconfiguraci&oacute;n de las Refiner&iacute;as del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta a la Comisi&oacute;n Federal de Electricidad suscriba un convenio que compense las afectaciones que generan las l&iacute;neas de alta y media tensi&oacute;n en el municipio de Asunci&oacute;n Ixtaltepec, Oaxaca, suscrito por los diputados Carlos Altamirano Toledo e Irma Pi&ntilde;eyro Arias, de los Grupos Parlamentarios del PRD y Nueva Alianza, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se recibi&oacute; del diputado Carlos Altamirano Toledo, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a las Comisiones de Justicia, de Seguridad P&uacute;blica y de Derechos Humanos, as&iacute; como a los Grupos Parlamentarios del Congreso de la Uni&oacute;n, a que realicen una defensa integral y p&uacute;blica de las modificaciones que requiere el Sistema de Seguridad P&uacute;blica y de Procuraci&oacute;n de Justicia. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales, suscrita por diversos diputados de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica y Revolucionario Institucional. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XIV, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario de Acci&oacute;n Nacional, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XIV, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Se recibi&oacute; solicitud de excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, suscrita por diputados integrantes del Grupo Parlamentario del Partido Revolucionario Institucional. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XIV, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Se proceder&aacute; a dar tr&aacute;mite a las siguientes minutas con proyecto de decreto que reforman y adicionan diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que reforma el art&iacute;culo 366 del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Que reforma la Fracci&oacute;n quinta del art&iacute;culo 51 de la Ley de Ascensos de la Armada de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Marina.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:30 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo 29 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
