<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 21 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 313 diputadas y diputados, por tanto hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:34 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>
<P>Contin&uacute;e la Secretar&iacute;a con las comunicaciones, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, que con motivo del 509 aniversario del natalicio de Cuauht&eacute;moc, &uacute;ltimo <I>huei tlatoani</I> de la Triple Alianza, tendr&aacute; lugar el 23 de febrero a las 10:00 horas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y a los diputados que oportunamente designen los grupos parlamentarios durante esta sesi&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputado Mar&iacute;a del Carmen Salvatori Bronca: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 68 aniversario del D&iacute;a de la Bandera, el pr&oacute;ximo 24 de febrero a las 10:00 horas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa al mismo compa&ntilde;ero diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y tambi&eacute;n se espera que en el transcurso de la sesi&oacute;n los grupos parlamentarios nombren a sus representantes en este evento. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, con el que remite <I>Informe anual de gesti&oacute;n 2007</I> de la Unidad de Evaluaci&oacute;n y Control.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Ins&eacute;rtese el documento &iacute;ntegro en el Diario de los Debates.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e, por favor, la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 15 de febrero de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o. tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el coordinador del Grupo Parlamentario del Partido Nueva Alianza.</P>

<P>Que el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez cause alta en el Grupo de Amistad M&eacute;xico-Chipre.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Que el diputado Anuario Luis Herrera Sol&iacute;s cause alta en los Grupos de Amistad con Colombia, Guatemala y Nicaragua.</P>

<P>Que el diputado Jaime Cervantes Rivera cause alta como integrante en el Grupo de Amistad M&eacute;xico-Chipre.</P>

<P>Lo anterior, para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Contin&uacute;e por favor la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 12 de la Ley del Instituto Nacional de las Mujeres, le solicito atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda se integre a la Junta de Gobierno como invitada permanente en el Instituto Nacional de las Mujeres.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Lilia Guadalupe Merodio Reza cause baja como integrante en la Comisi&oacute;n de Defensa Nacional y que la diputada Lilia Guadalupe Merodio Reza, cause alta como integrante en la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que el diputado Alfredo Adolfo R&iacute;os Camarena cause alta como integrante en la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>La Secretaria diputada Ruth Zavaleta Salgado: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico DF, 20 de febrero de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Claudia S&aacute;nchez Ju&aacute;rez cause alta como integrante de la Comisi&oacute;n de Reforma Agraria.</P>

<P>Que el diputado Carlos Alberto Torres cause baja como presidente de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos y, a su vez, cause alta como integrante de la misma comisi&oacute;n.</P>

<P>Que el diputado Antonio Vega Corona cause baja como integrante de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los mexicanos y, a su vez, cause alta como presidente de la misma comisi&oacute;n.</P>

<P>Que el diputado Antonio Vega Corona cause baja como secretario de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a y pase a ser integrante de la misma.</P>

<P>Que el diputado Jaime Verd&iacute;n Salda&ntilde;a cause baja como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a y pase a ser secretario de la misma.</P>

<P>Que el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez cause baja como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Que la diputada Alma X&oacute;chitl Cardona Benavides cause alta como integrante del Grupo de Amistad M&eacute;xico-Honduras, en sustituci&oacute;n de Luis Rodolfo Enr&iacute;quez Mart&iacute;nez.</P>

<P>Que la diputada Alma X&oacute;chitl Cardona Benavides cause alta como integrante del Grupo de Amistad M&eacute;xico-Rep&uacute;blica Dominicana, en sustituci&oacute;n de Luis Rodolfo Enr&iacute;quez Mart&iacute;nez.</P>

<P>Que la diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez cause alta como integrante del Grupo de Amistad M&eacute;xico-Italia, en sustituci&oacute;n de Jos&eacute; Manuel Minjares Jim&eacute;nez.</P>

<P>Que el diputado Adolfo Escobar Jardines cause alta como secretario del Grupo de Amistad M&eacute;xico-Nicaragua, en sustituci&oacute;n de Mar&iacute;a Ofelia Gloria Malcos Amaro.</P>

<P>Que el diputado Adolfo Escobar Jardines cause alta como integrante del Grupo de Amistad M&eacute;xico-Monte Negro.</P>

<P>Que el diputado Antonio S&aacute;nchez D&iacute;az de Rivera cause alta como secretario del Grupo de Amistad M&eacute;xico-Vietnam, en sustituci&oacute;n de Gloria Mar&iacute;a Perroni Merino.</P>

<P>Que el diputado Antonio S&aacute;nchez D&iacute;az de Rivera cause alta como integrante del Grupo de Amistad M&eacute;xico-Polonia.</P>

<P>Que la diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az cause baja como presidenta del Grupo de Amistad M&eacute;xico Rumania y pase a ser integrante de dicho grupo.</P>

<P>Que la diputada Marcela Cuen Garibi cause baja como integrante del Grupo de Amistad M&eacute;xico-Rumania y pase a ser presidenta del mismo grupo de amistad.</P>

<P>Que la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez cause baja como integrante del Grupo de Amistad M&eacute;xico-Francia.</P>

<P>Que el diputado Francisco Antonio Fraile Garc&iacute;a cause baja como integrante del Grupo de Amistad M&eacute;xico-Reino Unido.</P>

<P>Que la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez cause alta como integrante del Grupo de Amistad M&eacute;xico-Reino Unido.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea son de aprobarse los cambios solicitados. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y diputados que est&eacute;ntor la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se les informa a los compa&ntilde;eros de las diferentes fracciones parlamentarias que est&aacute;n monitore&aacute;ndonos, que va a haber votaci&oacute;n, por lo cual requerimos su presencia en este sal&oacute;n de plenos, por favor. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al Ejecutivo federal instruya a que se realice y corrija, en su caso, donde existan omisiones, el Censo Estatal de Viviendas Afectadas para la Aplicaci&oacute;n del Programa de Vales hasta por diez mil pesos, canjeables por muebles y enseres dom&eacute;sticos a familias que perdieron su patrimonio durante la inundaci&oacute;n en los municipios marginados y afectados en el estado de Tabasco, tales como: Teapa, Jalapa, Tacotalpa, Nacajuca, Jalpa, Cunduacan, Huimanguillo y Centro.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral uno, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente, que presenta la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo. &Uacute;nico. Se exhorta al Ejecutivo federal instruya que se realice y se corrija, en su caso, donde existan misiones, el Censo Estatal de Viviendas Afectadas para la Aplicaci&oacute;n del Programa de Vales hasta por 10 mil pesos, canjeables por muebles y enseres dom&eacute;sticos a familias que perdieron su patrimonio durante la inundaci&oacute;n en los municipios marginados y afectados en el estado de Tabasco, tales como Teapa, Jalapa, Tacotalpa, Nacajuca, Jalpa, Cunduacan, Huimanguillo y Centro.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 20 de febrero de 2008.</P>

<P>Firman: diputado H&eacute;ctor Larios C&oacute;rdova Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En este punto que acaba de exponer la compa&ntilde;era Secretaria se ha inscrito para participar, la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD, por lo cual tiene el uso de la palabra.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Con su venia, Presidenta. Es muy sencillo el planteamiento a ra&iacute;z de las inundaciones que todos conocen y que ya hemos discutido mucho en esta tribuna.</P>

<P>El gobierno federal, en apoyo a los damnificados y a las personas que perdieron todo en Tabasco, implement&oacute; un programa emergente para darles vales a estas personas óa las familias que perdieron su patrimonioó de 10 mil pesos, canjeables por enseres dom&eacute;sticos.</P>

<P>En la puesta en marcha de este programa tambi&eacute;n se anunciaron otras medidas de apoyo, como del Infonavit, del Fovissste, etc&eacute;tera y, como parte de este proceso de recuperaci&oacute;n, adicionalmente se empez&oacute; con un programa crediticio de hasta 10 mil pesos por personas, que permitir&iacute;a a micro y peque&ntilde;os empresarios empezar a levantar sus negocios.</P>

<P>Sin embargo, a la fecha los resultados del primer programa de apoyo, el m&aacute;s inmediato, que era el de los vales para la recuperaci&oacute;n de enseres dom&eacute;sticosÖ Se pusieron algunas reglas como fue levantar censos y despu&eacute;s de estos censos, entregar los vales.</P>

<P>Las medidas que pusieron presentaron fallas que resultaron muy visibles y lamentables, principalmente en los municipios m&aacute;s marginados. Acu&eacute;rdense que no nada m&aacute;s se inund&oacute; el municipio del Centro, que es la capital, sino muchos municipios.</P>

<P>En este sentido, incluso el nuevo secretario de Desarrollo Social, en su reciente visita a Tabasco admiti&oacute; que hubo fallas en el censo, en la entrega de vales a los damnificados y que estas fallas se han registrado m&aacute;s que nada por la falta de experiencia en instrumentar este programa in&eacute;dito.</P>

<P>Nosotros estamos conscientes de esto, pero las fallas han sido muchas y han generado ólo que tambi&eacute;n fue advertido desde esta tribuna en noviembre pasadoó una inconformidad social creciente que se ha manifestado. Hoy por hoy hay manifestaciones todos los d&iacute;as; ha habido hasta ocho o nueve manifestaciones en lo que va de febrero y han sido b&aacute;sicamente por la falta de respuesta, por la falta de prontitud en la aplicaci&oacute;n de este programa.</P>

<P>No quisi&eacute;ramos culpar a nadie. Queremos pensar que es efectivamente un programa nuevo, un programa para el que no se estaba preparado, pero s&iacute; es urgente que tomemos las medidas, como legisladoresÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, me permite, por favor. Antes estaba el diputado Rodr&iacute;guez Prats. Diputado Pedro Landero Åøquiere hacer alguna pregunta o quiere pasar a participar?</P>

<B><P>El diputado Pedro Landero L&oacute;pez </B>(desde la curul): Diputada, quiero pasar a participar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es que para eso no necesitamos interrumpir a los oradores. Perm&iacute;tame, ahorita que termine de hablar. Disc&uacute;lpeme diputada. Termina ella de hablar y pasan ustedes. Gracias.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, Presidenta. Este programa ante la falta de experiencia y ante ser nuevo, se decidi&oacute; que lo hicieran entre el gobierno federal a trav&eacute;s de la Secretar&iacute;a de Desarrollo Social y el gobierno del estado. Creemos que esta participaci&oacute;n ha dado una falta de coordinaci&oacute;n que el resultado es que no se est&eacute; atendiendo a las familias y a las personas que han sido m&aacute;s afectadas.</P>

<P>En este sentido es que los convoco y agradezco a todos los grupos parlamentarios el haber podido subir este punto de acuerdo de forma un&aacute;nime por la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que impulsemos los apoyos de manera pronta y expedita a la poblaci&oacute;n tabasque&ntilde;a que m&aacute;s lo necesita.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta C&aacute;mara de Diputados la proposici&oacute;n con punto de acuerdo, como &uacute;nico, donde se exhorta a que el Ejecutivo federal instruya a que se realice donde no se ha hecho y se corrija donde ya se realiz&oacute; o supuestamente se realiz&oacute;, el censo estatal de viviendas afectadas, para la aplicaci&oacute;n del programa de vales hasta por 10 mil pesos, canjeables por muebles y enseres dom&eacute;sticos a familias que perdieron su patrimonio durante la inundaci&oacute;n, en los municipios marginados y afectados en el estado de Tabasco, tales como Teapa, Jalapa, Tacotalpa, Nacajuca, Jalpa, Cunduac&aacute;n, Huimang&uuml;illo y Centro. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats y posteriormente el diputado Pedro Landero L&oacute;pez, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora Presidenta. Desde luego que el Partido Acci&oacute;n Nacional suscribe este punto de acuerdo. Pero quiero aprovechar la ocasi&oacute;n para hacer un amplio reconocimiento al esfuerzo que han hecho el gobierno federal y el gobierno del estado en esta tragedia que a finales del mes de octubre afect&oacute; a Tabasco.</P>

<P>Sin duda alguna fue una tragedia que rebas&oacute; todos los pron&oacute;sticos y que obviamente puso en serios aprietos a las autoridades para responder a todos los conflictos que generaron las afectaciones, los da&ntilde;os que caus&oacute; esta enorme creciente.</P>

<P>Pero el presidente Felipe Calder&oacute;n, creo que ha dado una muestra fehaciente, con m&aacute;s de 10 visitas al estado y lo mismo el se&ntilde;or gobernador, Andr&eacute;s Granier, en coordinar todos los trabajos de ambas entidades para enfrentar estos problemas. Y, efectivamente, como ha dicho quien me precedi&oacute; en el uso de la palabra, se instrumentaron planes de apoyo, se canaliza inversi&oacute;n.</P>

<P>Comisi&oacute;n Federal de Electricidad óhay que reconocerlo aqu&iacute; y poner &eacute;nfasis en elloó, lo mismo que Conagua, hicieron un enorme esfuerzo para frenar no tan s&oacute;lo los da&ntilde;os, sino prever, porque el estado de emergencia prevalece lo que pueda acontecer en el futuro.</P>

<P>Hay que hacer, desde el Poder Legislativo que tantos puntos de acuerdo, que tantos llamados presenta, el reconocimiento en esta ocasi&oacute;n a los gobiernos federales y estatales por el trabajo realizado.</P>

<P>Efectivamente, se instrument&oacute; un reparto eficaz, constante, de despensas, apoyos directos a negocios, reparaci&oacute;n de carreteras, de calles y tal vez lo m&aacute;s importante que nos debe enorgullecer, por un inmenso esfuerzo de coordinaci&oacute;n, lo que han sido las obras para canalizar las aguas del mal llamado &quot;alto Grijalva-Mezcalapa-R&iacute;o Grande&quot; entre la presa Pe&ntilde;itas y Mal Paso; porque ah&iacute;, por el desgarramiento de un cerro, vinieron un mill&oacute;n de metros c&uacute;bicos de tierra que bloquearon el r&iacute;o y que estaban creando un gran conflicto y una gran amenaza.</P>

<P>La inversi&oacute;n realizada ah&iacute; rebasa los mil millones de pesos y compa&ntilde;&iacute;as privadas, empresas p&uacute;blicas hicieron un esfuerzo para hacer un canal y hoy se est&aacute; desfogando ese taponamiento que sin duda disminuye el riesgo sobre la llanura, sobre la gran delta, que es el estado de Tabasco.</P>

<P>Efectivamente, como consecuencia de la urgencia han habido errores, han habido fallas y, por eso suscribimos este acuerdo, para que conforme a las reglas, para que conforme a los censos, se puedan superar los problemas, se puedan actualizar los da&ntilde;os y sobre todo no tan s&oacute;lo se considere la marginaci&oacute;n, sino a quienes efectivamente fueron da&ntilde;ados, o se ocasion&oacute; alguna lesi&oacute;n en su patrimonio, en sus bienes.</P>

<P>Sin duda alguna, Tabasco est&aacute; en uno de los momentos m&aacute;s cr&iacute;ticos de su historia. He tenido la oportunidad de estar en mi tierra, en mi tierra pol&iacute;tica, en mi tierra que me acoge.</P>

<P>Para efectos electorales podemos difundir nuestra vocaci&oacute;n, pero en el caso del estado de Tabasco definitivamente est&aacute; en uno de los momentos m&aacute;s dif&iacute;ciles de su historia y creo que las autoridades est&aacute;n respaldando, est&aacute;n sustentando el desarrollo del estado, est&aacute;n haciendo frente a este enorme problema y por eso vale la pena suscribir este acuerdo, para que contin&uacute;en esos apoyos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Pedro Landero L&oacute;pez, del Grupo Parlamentario del PRD, por favor.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Compa&ntilde;eros diputados, el d&iacute;a de hoy no vengo a celebrar la funci&oacute;n de los gobiernos, menos de Andr&eacute;s Granier, que ha traficado con la pobreza y con la desgracia del pueblo de Tabasco, de los municipios que en su mayor&iacute;a sufrieron y que perdieron todo.</P>

<P>Y que en la actualidad, compa&ntilde;eros, a ra&iacute;z de esta desgracia, la gente inconforme, a lo largo y ancho de Tabasco, se han manifestado en m&aacute;s de 20 ocasiones y de esas 20 ocasiones han habido, hasta hoy, 14 represiones policiacas.</P>

<P>Anoche desalojaron a algunos compa&ntilde;eros que estaban manifest&aacute;ndose en Plaza de Armas, pero esto tiene una causa fundamental ólo dec&iacute;a aqu&iacute; el diputado Rodr&iacute;guez Pratsó: el programa emergente que se ech&oacute; a andar en Tabasco es un programa en el cual levantaron un censo deficiente y corrupto.</P>

<P>ÅøPor qu&eacute; deficiente y corrupto? Porque censaron a miles y miles de personas que no se fueron al agua. Y para recuperar los enseres dom&eacute;sticos daban un certificado de 10 mil pesos, para que lo fueran a canjear, efectivamente, a los centros comerciales.</P>

<P>Y los que repartieron este certificado <I>Invitad</I>,<I> </I>gobierno del estado, en contubernio con los de Sedesol, vend&iacute;an los folios a 500 pesos y vend&iacute;an los certificados a mil pesos. Hubo much&iacute;sima gente, miles de personas que tienen folio.</P>

<P>Nada m&aacute;s de lunes a la fecha tengo aqu&iacute;, en mi poder, alrededor de 10 mil personas que tienen su folio desde noviembre y no les llega su vale para que puedan ser canjeados los enseres dom&eacute;sticos. Pero adem&aacute;s ótengo en mis manosó aqu&iacute; tengo alrededor de 800 vales, vales que ya reconoci&oacute; Granier. Vengo de una reuni&oacute;n de aqu&iacute; tambi&eacute;n de Desarrollo Social, ya reconocieron que mucha gente trafic&oacute; con estos vales.</P>

<P>Estos vales, compa&ntilde;eros, los vendieron. Se los vendieron a otra gente y cuando ya iba esta gente muy esperanzada en que ya iban a tener sus enseres dom&eacute;sticos, llegan a los centros comerciales y resulta que estos vales ya los cobr&oacute; otra persona. Estoy hablando de los vales. Pero adem&aacute;s, las personas que tienen su folio tambi&eacute;n los vendieron y traficaron con esos vales. Pero adem&aacute;s, las personas que tienen su folio, tambi&eacute;n los vendieron y traficaron con esos vales y ya otra gente cobr&oacute; esos vales.</P>

<P>De tal manera que este programa lo ha agarrado Andr&eacute;s Granier en el estado, para que se siga haciendo campa&ntilde;a pol&iacute;tica. Quiero decirle que desde el apoyo que dieron los empresarios, las instituciones independientes y las organizaciones civiles, compa&ntilde;ero, estos apoyos, Granier se dedic&oacute; a repartir las despensas en la Quinta Grijalva, quer&iacute;a que la gente de las comunidades viniera por una despensa cuando ten&iacute;an que caminar 4 y 5 horas. Ah&iacute;, todo el tiempo pas&oacute; ah&iacute;.</P>

<P>Lo mismo pas&oacute; con este programa, pas&oacute; con los adultos mayores que ech&oacute; a andar Andr&eacute;s Granier en Tabasco, donde dej&oacute; fuera a m&aacute;s de 20 mil personas y reconoci&oacute; tambi&eacute;n que hab&iacute;an metido gente que no era de su competencia; por tanto, compa&ntilde;eros, quiero pedirle a todos ustedes el apoyo.</P>

<P>No podemos permitir que los programas sociales se agarren para manejarse de manera personal o a la conveniencia. Ellos dicen que, efectivamente, los vales no se los van a entregar a la gente aunque est&eacute;n foliados, porque a ellos les vale tambi&eacute;n, ellos est&aacute;n en el gobierno y creen que tienen todo el poder. Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habiendo m&aacute;s oradores inscritos, por favor. Pido a la Secretar&iacute;a someta a votaci&oacute;n econ&oacute;mica si se aprueba o no la propuesta.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados solicita al Ejecutivo federal, por conducto de las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Econom&iacute;a y el Servicio de Administraci&oacute;n Tributaria, tome las medidas necesarias para dejar sin efecto el decreto por el que se reforman los diversos, por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados y por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados, destinados a permanecer en la franja fronteriza norte del pa&iacute;s, en los estados de Baja California Norte y Baja California Sur, en la regi&oacute;n parcial del estado de Sonora y en los municipios de Cananea y Caborca, estado de Sonora, publicados el 22 de agosto de 2005 y 26 de abril de 2006, respectivamente, publicado el 1 de febrero de 2008 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que presentan los diputados V&iacute;ctor Leopoldo Valencia de los Santos, Tom&aacute;s Gloria Requena y Juan Manuel Par&aacute;s Gonz&aacute;lez, integrantes del Grupo Parlamentario del Partido Revolucionario Institucional y el diputado Cruz P&eacute;rez Cuellar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por el que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados solicita al Ejecutivo federal, por conducto de las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Econom&iacute;a y al Servicio de Administraci&oacute;n Tributaria, tomar las medidas necesarias para dejar sin efecto el decreto por el que se reforman los diversosÖ por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados y por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos automotores usados, destinados a permanecer en la franja fronteriza norte del pa&iacute;s en los estados de Baja California y Baja California Sur, en la regi&oacute;n parcial del estado de Sonora y en los municipios de Cananea y Caborca, estado de Sonora, publicados el 22 de agosto de 2005 y 26 de abril de 2006, respectivamente, publicado el 1 de febrero de 2008 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 21 de febrero. Firma el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario de Nueva Alianza.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes de dar el uso de la palabra a los diputados que se han inscrito, queremos dar la m&aacute;s cordial bienvenida a los alumnos de la carrera de derecho de la Universidad Iberoamericana, plantel Laguna, que se encuentran aqu&iacute; con nosotros. Sean bienvenidos.</P>

<P>Tambi&eacute;n al CUAM de Cuernavaca, Centro Universitario Anglo Mexicano y la escuela secundaria t&eacute;cnica n&uacute;mero 30, M&aacute;rtires de Uruapan. Sean todos ustedes bienvenidos y gracias por acompa&ntilde;arnos el d&iacute;a de hoy.</P>

<P>Se han inscrito para hablar sobre el tema que ha mencionado la compa&ntilde;era diputada Secretaria de la Mesa, V&iacute;ctor Valencia de los Santos y el diputado C&eacute;sar Duarte J&aacute;quez, por lo tanto tiene el uso de la palabra el diputado V&iacute;ctor Valencia de los Santos, por favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Gracias, Presidenta. Compa&ntilde;eros y compa&ntilde;eras.</P>

<P>Primero, agradecer a mis compa&ntilde;eros integrantes y compa&ntilde;eras integrantes de las diferentes fracciones parlamentarias ósiete de las ochoó y a algunos compa&ntilde;eros y algunas compa&ntilde;eras de la fracci&oacute;n parlamentaria del PAN que se solidarizaron con este punto de acuerdo que suscribi&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta soberan&iacute;a, en la que solicitamos respetuosamente al titular del Ejecutivo, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, as&iacute; como de la Secretar&iacute;a de Econom&iacute;a y el SAT, para que de una manera respetuosa el presidente de la rep&uacute;blica se concientice para que modifique y pueda derogar una modificaci&oacute;n al decreto de importaci&oacute;n de los veh&iacute;culos usados a la importaci&oacute;n en la zona fronteriza.</P>

<P>Con esta modificaci&oacute;n que se ha publicado en el Diario Oficial de la Federaci&oacute;n y que entrar&iacute;a en vigor a partir de los pr&oacute;ximos d&iacute;as de marzo, se afectar&iacute;a indudablemente a la econom&iacute;a de los que menos tienen, a quienes tienen la necesidad óno el lujoó de importar un veh&iacute;culo en la zona fronteriza.</P>

<P>Estos veh&iacute;culos que se importan en la zona fronteriza son una herramienta de trabajo de muchas de las familias que requieren este instrumento de trabajo para llevar a sus hijos a la escuela o simplemente para utilizarlo ócomo ya lo dijeó como una herramienta de trabajo. Son miles y miles de familias a lo largo y ancho de la zona fronteriza que requieren estos veh&iacute;culos.</P>

<P>Nosotros estamos conscientes y as&iacute; lo hemos dicho, que a trav&eacute;s de estas instancias de gobierno se hace necesario que se reglamente la importaci&oacute;n con todo lo que implica la reglamentaci&oacute;n ambiental misma. Es decir, que no queremos que se chatarrice la frontera. Es cierto que es importante que haya una reglamentaci&oacute;n para que la importaci&oacute;n de estos veh&iacute;culos no vengan a contaminar nuestro medio ambiente, pero tambi&eacute;n es necesario que haya conciencia que el incremento por el cobro de impuestos que actualmente se tiene y que con esta modificaci&oacute;n al decreto se incrementar&iacute;a en m&aacute;s de 270 por ciento e impactar&iacute;a directamente a los que menos tienen, obviamente impactar&iacute;a a las familias a que hago referencia.</P>

<P>Tambi&eacute;n tendr&iacute;a otra serie de impactos en estas familias que no solamente tendr&iacute;an un efecto permanente. Estamos hablando que a partir del primero de enero de 2009, en 9 o 10 meses, estar&iacute;a sin efecto esta medida que para algunos es indudablemente un efecto eminentemente recaudatorio. Todos sabemos que a partir del primero de enero entrar&aacute; en vigor el Tratado de Libre Comercio y en autom&aacute;tico se liberar&aacute;n las fronteras para la importaci&oacute;n de los veh&iacute;culos en la zona fronteriza.</P>

<P>Para tal efecto hemos pedido y estamos nosotros conscientes que el presidente de la rep&uacute;blica habr&aacute; de ser solidario con las familias de la zona fronteriza. No afectar&aacute; desde luego a las armadoras nacionales. Todos sabemos tambi&eacute;n que las armadoras nacionales tienen otro mercado. Hemos platicado tambi&eacute;n con la industria nacional y ellos est&aacute;n conscientes y est&aacute;n de acuerdo que es otro mercado.</P>

<P>Es por eso que hoy hemos acordado y hemos consensuado tambi&eacute;n con las diferentes organizaciones en la frontera óa lo largo y anchoó con la Canaco, con la Canacintra, con la Uni&oacute;n de Comerciantes en la zona fronteriza, con el comercio formal y tambi&eacute;n con la Uni&oacute;n de Comerciantes en toda la zona fronteriza y por eso hemos solicitado al Poder Ejecutivo a trav&eacute;s de esas Secretar&iacute;as de Hacienda, de Econom&iacute;a y tambi&eacute;n del SAT, para que informen bien al presidente de la rep&uacute;blica y tenga a bien hacer esta consideraci&oacute;n en nombre de esta soberan&iacute;a, de esta representaci&oacute;n, ya que ha sido una solicitud bien consensuada.</P>

<P>Por su atenci&oacute;n, muchas gracias. Esperamos su comprensi&oacute;n y desde luego su votaci&oacute;n a favor. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado V&iacute;ctor Valencia de los Santos. Tiene el uso de la palabra el diputado C&eacute;sar Duarte J&aacute;quez.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Con su permiso, respetada Presidenta. Este tema que mi compa&ntilde;ero diputado V&iacute;ctor Valencia de los Santos ha planteado, es un tema que si bien afecta en este momento de manera inmediata a la frontera, es algo que en solidaridad todos los diputados del pa&iacute;s debemos estar conscientes y sensibles.</P>

<P>Hace unos minutos se discut&iacute;a aqu&iacute; el Programa de Vivienda para el estado de Tabasco, que en socorro de la desgracia que los hermanos tabasque&ntilde;os sufrieron se est&aacute; dando; pero un programa similar de vivienda para la gente de Tabasco debiera tambi&eacute;n implementarse en Tijuana, en Ju&aacute;rez, en Nuevo Laredo, porque all&aacute; van a dar los expulsados de las condiciones dif&iacute;ciles de todo el pa&iacute;s.</P>

<P>Es una realidad que los habitantes de las fronteras son habitantes que van buscando una mejora de condiciones de vida, a veces con el inter&eacute;s de pasar la frontera, pero se quedan en Ciudad Ju&aacute;rez, se quedan en Tijuana, se quedan en Mexicali y esto tiene que ver precisamente, con el trato de excepci&oacute;n que hist&oacute;ricamente se le ha dado a la frontera en el tema fiscal, con el trato distinto desde el impuesto al valor agregado, que conocemos todos, que es 10 por ciento en la frontera y 15 en el pa&iacute;s, porque la competencia al mercado norteamericano de los comerciantes nuestros, la dificultad para competir con los productos de contrabando, los productos americanos que a veces se da en mejor envoltura y aparente mejor calidad, son permanentemente una presi&oacute;n, en desventaja a los competidores nuestros.</P>

<P>Es por eso que ese decreto hoy le solicitamos respetuosamente al Ejecutivo sea considerado, porque primero, como lo ha dicho el diputado Valencia, s&oacute;lo va por 10 meses.</P>

<P>En enero entra en vigor en plenitud el Tratado de Libre Comercio en el tema de los veh&iacute;culos y esos 10 meses viene solamente a modificar y a dificultar la manera o el mecanismo de importaci&oacute;n de veh&iacute;culos, viene a alentar el incremento de impuestos y viene a limitar la posibilidad de controlar una importaci&oacute;n legal, porque lo &uacute;nico que va a suceder es lo que siempre est&aacute; sucediendo, desgraciadamente.</P>

<P>La importaci&oacute;n irregular que est&aacute; invadiendo y no es un asunto el que se quiera o no comprar veh&iacute;culos irregulares, sino que hay una presi&oacute;n permanente de m&aacute;s de 2 millones de veh&iacute;culos que a&ntilde;o con a&ntilde;o el parque vehicular norteamericano, se deshace de &eacute;l y viene a la frontera.</P>

<P>A base de precio genera presi&oacute;n y es una alternativa en que la gente accede a los veh&iacute;culos de 400, 500, 800 d&oacute;lares y que adquieren precisamente aquellos ciudadanos que van a arrojarse a vivir de nueva cuenta a la frontera.</P>

<P>Es por eso que nuestro reclamo hoy a la visi&oacute;n neoliberal es que cuando el mercado funciona a favor de la poblaci&oacute;n, entonces hagamos un decreto y rompamos las reglas del mercado que estamos imponiendo todos los d&iacute;as en el modelo econ&oacute;mico de la naci&oacute;n.</P>

<P>Es il&oacute;gico, porque hoy el mercado funciona en oferta a una facilidad que el ciudadano de la frontera requiere y la Secretar&iacute;a de Econom&iacute;a, que no es distinta su forma, establece hoy que no se permita la importaci&oacute;n de esa clase de veh&iacute;culos, como se estaba haciendo de hace mucho tiempo y que se volver&aacute; a hacer a partir de enero.</P>

<P>Por 10 meses creo que es prudente que el Ejecutivo federal analice la posibilidad de revocar ese decreto y de generar las mismas condiciones que estaban establecidas para la importaci&oacute;n de veh&iacute;culos a la frontera y que permita, de una vez por todas, acondicionar a los comerciantes y a los habitantes a lo que va a suceder de todas maneras en enero por el Tratado de Libre Comercio.</P>

<P>Es por eso que solicito a los se&ntilde;ores legisladores de Veracruz Åøsaben cu&aacute;ntos habitantes de Veracruz viven en la frontera norte del pa&iacute;s; saben cu&aacute;ntos de Michoac&aacute;n, saben cu&aacute;ntos de Jalisco, saben cu&aacute;ntos de La Laguna, de Durango, de Coahuila?</P>

<P>Es importante que esos ciudadanos que hoy est&aacute;n all&aacute; en la frontera tengan la solidaridad de esta Legislatura para que el Ejecutivo permita, de una vez por todas, derogar ese decreto que la Secretar&iacute;a de Econom&iacute;a impuls&oacute; y quede regularmente, como ha sido desde a&ntilde;os anteriores y el a&ntilde;o pr&oacute;ximo, la importaci&oacute;n de veh&iacute;culos a la frontera. Es cuanto, estimada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado C&eacute;sar Duarte J&aacute;quez. Tiene el uso de la palabra el diputado Javier Bola&ntilde;os Aguilar. Se han inscrito, adem&aacute;s, el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a y el diputado Carlos Ernesto Navarro L&oacute;pez.</P>

<B><P>El diputado Javier Bola&ntilde;os Aguilar: </B>Con su permiso, diputada Presidenta. Antes de iniciar quiero dejar en claro que asistimos a este debate, aun cuando es de todos conocidos que en la pasada sesi&oacute;n este punto de acuerdo se someti&oacute; al pleno y fue rechazado por mayor&iacute;a de votos. Sin embargo, no le rehuimos al debate.</P>

<P>El pasado primero de febrero, el Ejecutivo public&oacute; reformas al decreto por el que se establecen las condiciones para importar veh&iacute;culos usados originarios de Estados Unidos y Canad&aacute;.</P>

<P>Entre las nuevas medidas que se proponen a la importaci&oacute;n de estos veh&iacute;culos est&aacute; que s&oacute;lo se podr&aacute;n introducir al pa&iacute;s aqu&eacute;llos cuyo a&ntilde;o sea 1998, es decir, con 10 a&ntilde;os de uso, con la firme intenci&oacute;n de no seguir chatarrizando el parque vehicular de M&eacute;xico.</P>

<P>Por supuesto que estamos conscientes de que esto no va a resolver el problema de fondo, pero mitiga esta problem&aacute;tica que cada d&iacute;a crece, con importantes impactos econ&oacute;micos y ambientales.</P>

<P>Este decreto no altera la regla para la importaci&oacute;n de camionetas tipo <I>pick up</I> y por supuesto que no va a afectar al sector rural, dado que al amparo de esta regla no hay l&iacute;mite de antig&uuml;edad para los veh&iacute;culos importados y el arancel es de 2 mil 500 pesos por veh&iacute;culo.</P>

<P>Otra medida importante del decreto es que se&ntilde;ala expresamente que no se podr&aacute;n importar aquellos veh&iacute;culos que por sus caracter&iacute;sticas o por cuestiones t&eacute;cnicas est&eacute;n restringidos para su circulaci&oacute;n en el pa&iacute;s de origen. Lo que no circula all&aacute;, no tiene porqu&eacute; circular aqu&iacute;.</P>

<P>Con esto el Ejecutivo federal trata de impedir que veh&iacute;culos inservibles entren a las calles y carreteras de nuestro pa&iacute;s y que ponen en franco peligro a los propietarios de esos autos y a la sociedad en general.</P>

<P>La reforma impone la obligaci&oacute;n a los veh&iacute;culos importados de cumplir con las normas ambientales de M&eacute;xico. Existen estudios, como los que ha realizado el Centro Mario Molina, que han comprobado de manera fehaciente que los veh&iacute;culos que no son verificados y que sobrepasan los l&iacute;mites m&aacute;ximos por emisi&oacute;n de contaminantes afectan de manera seria la calidad y la salud de la poblaci&oacute;n.</P>

<P>Es necesario que el Ejecutivo, a trav&eacute;s de las reglas de operaci&oacute;n del decreto, establezca claramente que esta obligaci&oacute;n se debe complementar en el punto de entrada del pa&iacute;s, ya que muchos estados no cuentan con programas de verificaci&oacute;n de emisi&oacute;n de contaminantes. Con esto se evitar&aacute; que los veh&iacute;culos no se conviertan en fuentes peligrosas de contaminaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Disculpe que lo interrumpa, diputado Javier Bola&ntilde;os. El diputado V&iacute;ctor Valencia quiere hacer alguna pregunta. Sonido a la curul del diputado V&iacute;ctor Valencia, por favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Se&ntilde;ora Presidenta, si le puede preguntar al se&ntilde;or orador, al se&ntilde;or diputado, si me permite una pregunta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Javier Bola&ntilde;os, Åøacepta la pregunta?</P>

<B><P>El diputado Javier Bola&ntilde;os Aguilar: </B>Con mucho gusto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Valencia Leopoldo de los Santos </B>(desde la curul): Se&ntilde;or diputado, una pregunta, si conoce usted o si sabe que el reglamento, la regla que est&aacute; usted leyendo seguramente del material que le proporcion&oacute; la Secretar&iacute;a de Econom&iacute;a, Åøsabe usted que quedar&aacute; sin efecto a partir del primero de enero del a&ntilde;o que entra?</P>

<B><P>El diputado Javier Bola&ntilde;os Aguilar: </B>Efectivamente, se&ntilde;or diputado. Primero aclararle que no son datos que me haya dado la Secretar&iacute;a de Econom&iacute;a, desgraciadamente no tuve oportunidad de platicar con ellos. Me parece que no est&aacute; por dem&aacute;s solicitarles a quienes est&aacute;n planteando las pol&iacute;ticas de desarrollo de este pa&iacute;s los datos en que sustentan sus propuestas.</P>

<P>&Eacute;sta es una argumentaci&oacute;n que viene de muchas experiencias que hemos tenido en el ramo ambiental y, efectivamente, s&eacute; que en siete meses quedar&aacute; derogado; sin embargo, me parece óy as&iacute; lo sustentoó que eso no es pretexto para que en siete meses chatarricemos el parque vehicular del pa&iacute;s y que convirtamos a muchas ciudades, con este tipo de veh&iacute;culos, en fuentes permanentes de contaminaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e, por favor.</P>

<B><P>El diputado Javier Bola&ntilde;os Aguilar</B>: Gracias, diputada Presidenta. Precisamente se ha criticado la derogaci&oacute;n del trato preferencial a los importadores de este tipo de veh&iacute;culos, pues anteriormente s&oacute;lo ten&iacute;an que pagar el impuesto al valor agregado sobre el 30 por ciento del valor total del veh&iacute;culo, siendo que ahora se tiene que pagar este impuesto sobre el 100 por ciento, como el resto de las personas que adquieren cualquier otro producto.</P>

<P>Esta reforma atiende dos aspectos fundamentales: desalienta la importaci&oacute;n y otorga el mismo trato impositivo a los adquirientes de veh&iacute;culos, ya sean nuevos o importados usados, lo que nos parece justo, y m&aacute;s cuando este Congreso ha aprobado una reforma fiscal que pretende dotar de mayores recursos al gobierno federal y brindar una mayor proporcionalidad en la carga tributaria a los residentes de este pa&iacute;s.</P>

<P>En este contexto, el Grupo Parlamentario de Acci&oacute;n Nacional respalda las medidas emprendidas por el Ejecutivo en este sector, toda vez que s&oacute;lo tienen el prop&oacute;sito de permitir una importaci&oacute;n m&aacute;s ordenada de veh&iacute;culos y de asegurarse que cuenten con las m&iacute;nimas condiciones de seguridad tanto para sus propietarios y para que no atenten contra el medio ambiente, para bienestar de las generaciones futuras.</P>

<P>Pareciera que esta medida es temporal. Pero sin duda sienta las bases para lo que vamos a enfrentar a partir del 1 de enero, cuando la importaci&oacute;n de veh&iacute;culos usados sea a trav&eacute;s de las reglas que dicta el Tratado de Libre Comercio con Am&eacute;rica del Norte.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados: Hoy d&iacute;a son muchos los gobiernos emanados de las distintas fuerzas pol&iacute;ticas aqu&iacute; representadas, que hacen esfuerzos serios por combatir la contaminaci&oacute;n ambiental y sus efectos. Morelos, Nuevo Le&oacute;n y por supuesto el Distrito Federal son apenas algunos ejemplos, incluso, han tomado medidas en muchos casos impopulares, pero necesarias. No los desalentemos.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados, hoy son muchos los gobiernos que hacen esfuerzos serios por incentivar la inversi&oacute;n y la competencia leal. Debemos afrontar la consecuencia de nuestras decisiones y no desalentar ese esfuerzo que implica un desarrollo econ&oacute;mico ordenado.</P>

<P>Hagamos serio y hagamos nuestro el postulado de siempre el bien com&uacute;n antes que el bien particular. No <I>chatarricemos</I>. No empobrezcamos y no compliquemos el medio ambiente que es sin duda el mayor compromiso del que mucho se habla, del que mucho se discute, del que mucho se gasta tinta en l&iacute;neas discursivas y del que por lo que veo, pocos, pocos est&aacute;n dispuestos a enfrentar con compromiso y seriedad. Implique el desgaste que esto implique.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Javier Bola&ntilde;os.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Se&ntilde;ora Presidenta, pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado, nada m&aacute;s que terminen los otros tres oradores que se han inscrito, si le parece, por favor. Gracias. Tiene el uso de la palabra el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Presidenta. Se&ntilde;oras diputadas y se&ntilde;ores diputados. Una de las actividades que generan m&aacute;s gases de efecto invernadero, que contribuyen de manera fundamental al cambio clim&aacute;tico, es la quema de combustibles f&oacute;siles, de las cuales la fuente principal sigue siendo la combusti&oacute;n de veh&iacute;culos automotores.</P>

<P>El Panel Internacional Intergubernamental de Cambio Clim&aacute;tico, que gan&oacute; el Premio Nobel recientemente, es contundente y demoledor en su informe. Tenemos que regular la actividad humana para evitar el desfase en el cambio clim&aacute;tico derivado del calentamiento global y la emisi&oacute;n de gases de efecto invernadero, producto de la quema de combustibles f&oacute;siles, s&iacute; genera y contribuye al efecto invernadero, el cual desencadena una serie de fen&oacute;menos.</P>

<P>Pero no me voy a ir solamente por la parte ambiental, se&ntilde;oras diputadas y se&ntilde;ores diputados: Esto no es una visi&oacute;n neoliberal, como dijo anteriormente un compa&ntilde;ero que me antecedi&oacute; en la palabra. Aqu&iacute; estamos hablando de que tenemos que pensar tambi&eacute;n en la planta productiva nacional y en los cientos de miles de empleados que trabajan en la industria de transformaci&oacute;n, en la industria automotriz en M&eacute;xico, que es uno de los l&iacute;deres mundiales en exportaci&oacute;n de veh&iacute;culos automotores. Todos lo sabemos perfectamente bien.</P>

<P>No le vamos a a&ntilde;adir una presi&oacute;n adicional al mercado, de tal manera que volvamos a vivir los recortes en la n&oacute;mina y los recortes de personal en estas grandes empresas automotrices que han invertido en M&eacute;xico desde hace mucho tiempo y que generan empleos directos e indirectos y benefician a las familias mexicanas.</P>

<P>Tampoco vamos a hablar de que habr&aacute; una acci&oacute;n perjudicial para los trabajadores del campo,  porque, como bien se mencion&oacute;, hay una restricci&oacute;n y aquellos veh&iacute;culos de tipo pick-up y aqu&eacute;llos que van destinados a los trabajos agr&iacute;colas no sufrir&aacute;n este tipo de restricci&oacute;n.</P>

<P>Tambi&eacute;n hay que hablar de otra situaci&oacute;n importante y es: si hay ciudades en nuestro pa&iacute;s que ya presentan problemas fuertes por la contaminaci&oacute;n de veh&iacute;culos automotores y han decidido tener medidas restrictivas y medidas de mitigaci&oacute;n óuna de ellas es esta ciudad capital de la rep&uacute;blica, que tiene un programa llamado &quot;Hoy no Circula&quot;ó, con el aumento de este parque vehicular que por la edad, por el deterioro de los motores, por la calidad de los combustibles que quema va a generar mayor contaminaci&oacute;n, va chocar frontalmente contra un programa que pretende mitigar el impacto en la salud humana y tenemos que ser observantes de esa situaci&oacute;n y razonarla en consecuencia.</P>

<P>Nada nos garantiza que la importaci&oacute;n de estos veh&iacute;culos haga que permanezcan en la franja fronteriza, hemos visto la movilidad de los veh&iacute;culos por todo el territorio nacional y no debiera haber restricciones para ello; ni las hay.</P>

<P>Por tanto, podemos ver veh&iacute;culos circulando en toda la geograf&iacute;a de la rep&uacute;blica y esto con esa consecuencia lamentable de hacer m&aacute;s viejo nuestro parque vehicular, creciente, sin duda; que est&aacute; en un proceso acelerado de aumento. Vemos ciudades colapsadas de veh&iacute;culos, porque estamos adoptando el modelo norteamericano de hacer ciudades para los carros y no ciudades para los habitantes.</P>

<P>Nos da por construir ejes viales, distribuidores y dem&aacute;s caminos para que el veh&iacute;culo pase tranquila y felizmente y, reducimos la habitabilidad y la amabilidad de la ciudad con su morador.</P>

<P>Como veremos, no es un simple an&aacute;lisis sobre la afectaci&oacute;n a los ciudadanos de una u otra forma; es una visi&oacute;n mucho m&aacute;s completa y compleja sobre problemas ambientales, asuntos laborales, cuestiones derivadas de la calidad de vida de los habitantes de M&eacute;xico y, por supuesto, tenemos que pensar en cuidar a todos esos empleados que si en nuestra planta productiva nacional, en la industria automotriz ahora se ven presionados, con estas medidas se presionar&iacute;an a&uacute;n m&aacute;s.</P>

<P>M&eacute;xico no tiene por qu&eacute; ser un pa&iacute;s de veh&iacute;culos chatarra, M&eacute;xico tiene que promover e incentivar que en la reducci&oacute;n de los costos de los veh&iacute;culos y en la mejora de sus combustibles, lubricantes y gasolinas podamos tener una de las medidas ambientales que nos ayuden a contribuir a la disminuci&oacute;n de los efectos del calentamiento global. En resumidas, cuentas, es mi punto de vista. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Se le concede el uso de la palabra al diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Permiso, Presidente. Si realmente le interesaran al partido del gobierno los intereses laborales, ya hubiera hecho algo para que se resolvieran las huelgas mineras que tienen seis meses en el pa&iacute;s.</P>

<P>M&aacute;s impuestos y m&aacute;s dificultades para los que menos tienen, eso es lo que establece el decreto y, l&oacute;gicamente, en este caso el Grupo Parlamentario del PRD va a respaldar la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica para buscar que quede sin efecto este decreto.</P>

<P>Porque, miren, la preocupaci&oacute;n no es el medio ambiente; la preocupaci&oacute;n tampoco es proteger a los ciudadanos para que no tengan riesgos en su salud, como se ha argumentado aqu&iacute;. Parece que la preocupaci&oacute;n del gobierno federal es trabajar para los grandes empresarios y yo me pregunto: Åøqui&eacute;n necesita importar un veh&iacute;culo usado en este pa&iacute;s?</P>

<P>ÅøA poco los diputados vamos y compramos, vamos y compramos veh&iacute;culos usados? ÅøA poco necesitan los funcionarios de Hacienda ir a comprar estos veh&iacute;culos hacia Estados Unidos? Quien necesita es b&aacute;sicamente la gente que tienen menos ingresos, la gente que no tiene 300 o 400 mil pesos para comprarse un veh&iacute;culo nuevo.</P>

<P>Muchos veh&iacute;culos ingresan al pa&iacute;s por la gente trabajadora que va y paga impuestos para resolver c&oacute;mo trasladarse a su empleo, c&oacute;mo trasladar a sus familias, etc&eacute;tera. Y es la que se ver&iacute;a afectada.</P>

<P>Pero tambi&eacute;n muchos veh&iacute;culos ingresan de manera irregular, eso todo mundo lo sabemos, por la gran red de corrupci&oacute;n que debiera de atacar el gobierno federal en las aduanas.</P>

<P>Los autos chatarra no entran pagando impuestos. Entran pagando 50 o 100 d&oacute;lares de mordida y por eso entran autos que no debieran de circular en nuestro pa&iacute;s. Es decir, no se va a evitar que entren veh&iacute;culos que no est&aacute;n en condiciones de circular con este decreto que disminuye los a&ntilde;os, de los veh&iacute;culos que se puedan importar, de 15 a 10.</P>

<P>Yo he visto óy les digo a los diputados de Acci&oacute;n Nacional, vivo en un estado fronterizoó veh&iacute;culos 96 en perfectas condiciones, que resuelven lo que ocupa una familia, su traslado, con veh&iacute;culos m&aacute;s econ&oacute;micos que los veh&iacute;culos nuevos que est&aacute;n a precios estratosf&eacute;ricos.</P>

<P>Entonces yo creo que no hay una preocupaci&oacute;n leg&iacute;tima de lo que se ha argumentando aqu&iacute;. Pongo el caso de que se supone que veh&iacute;culos que contaminen el medio ambiente pueden afectar la salud de los ciudadanos.</P>

<P>Yo creo que si realmente les preocupara, no nada m&aacute;s la salud, la vida de los ciudadanos, tendr&iacute;amos que estar presionando para que, por ejemplo, Secretar&iacute;a de Comunicaciones y Transportes, y Caminos y Puentes Federales, reparen las carreteras, que significan un riesgo a la vida.</P>

<P>En Sonora hay una gran cantidad de accidentes, de muertos, porque la carretera de 4 carriles, y pagamos una gran cantidad de casetas de cobro, est&aacute; destrozada. Est&aacute; destrozada y no se invierte en esto que podr&iacute;a no garantizar la vida de los ciudadanos que est&aacute; en riesgo en muchas carreteras destrozadas del pa&iacute;s.</P>

<P>Y yo en este sentido creo que debiera de buscarse, tambi&eacute;n, el que las medidas que se tomen o se avalen por esta C&aacute;mara de Diputados no lesionen los intereses de quienes menos ingresos tienen en este pa&iacute;s.</P>

<P>Ya basta con el alza de precios que se desata injustificadamente en M&eacute;xico y ahora resulta que le vamos a triplicar, o que se va a validar por los diputados que se triplique el impuesto para meter un auto usado en nuestro pa&iacute;s.</P>

<P>Y por otra parte creo que en el plano ambiental hay una serie de medidas que debieran de hacerse, porque tenemos contaminados r&iacute;os, tenemos contaminado el aire, por la gran cantidad de pesticidas, por ejemplo, que se distribuyen en el territorio nacional, y ah&iacute; s&iacute; pura complicidad con las trasnacionales.</P>

<P>Y parafraseando a los ecologistas les dir&iacute;a, que a lo mejor contamina m&aacute;s un mal gobierno, un gobierno que lesiona los intereses de los ciudadanos, que esta medida que se acaba de adoptar.</P>

<P>Y como el coordinador parlamentario del PRD ha respaldado esta medida con su firma, pues l&oacute;gicamente el Grupo Parlamentario nuestro, en su conjunto, va a respaldar este punto de acuerdo, para que se deje sin efecto este decreto que, insisto, lesionar&aacute; a la gente que menos tiene.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Carlos Ernesto Navarro L&oacute;pez. La C&aacute;mara de Diputados saluda a los estudiantes de la escuela primaria Alfredo del Mazo V y a los estudiantes de la escuela primaria Domingo F. Sarmiento, bienvenidos a este recinto parlamentario.</P>

<P>Igualmente hacemos notar la presencia y saludamos a la comitiva del estado de Washington, de las ciudades hermanas de Cuautla, Jalisco, y la ciudad de Renton, en el estado de Washington, bienvenidos tambi&eacute;n a este recinto parlamentario.</P>

<P>Se le concede ahora el uso de la palabra al diputado Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Javier Estrada Gonz&aacute;lez: </B>Con su permiso, Presidente. S&iacute; a la protecci&oacute;n ambiental, s&iacute; al control de emisi&oacute;n de gases, s&iacute; a la generaci&oacute;n de empleos, pero tambi&eacute;n s&iacute; a que el pueblo tenga c&oacute;mo poder trasladarse.</P>

<P>Como presidente de la Fundaci&oacute;n Campesina de M&eacute;xico en el estado de Morelos he recorrido y he tenido pl&aacute;ticas con cientos y miles de personas, que ah&iacute; los vemos trabajando con sus manos, d&iacute;a a d&iacute;a, donde lo m&iacute;nimo que ellos requieren es tener la oportunidad de poder trasladarse y tener un veh&iacute;culo para poder cumplir, dentro de la pobreza en la que viven y que tengan un beneficio.</P>

<P>S&iacute; a la generaci&oacute;n de empleos, pero esto no va a perjudicar en lo m&aacute;s m&iacute;nimo a las f&aacute;bricas y a los negocios automovil&iacute;sticos de este pa&iacute;s. Por una simple raz&oacute;n, si uno va y compra un veh&iacute;culo usado en M&eacute;xico, el mismo te cuesta 80 mil pesos y en Estados Unidos de 15 a 20 mil pesos.</P>

<P>ÅøEso qu&eacute; implica? Que una persona de escasos recursos nunca va a tener los 80 mil pesos para obtener ese veh&iacute;culo; sin embargo, no le va a quitar el empleo a ning&uacute;n mexicano. Veh&iacute;culos que en Estados Unidos no pueden andar en las carreteras a m&aacute;s de 80 millas, cuando el m&iacute;nimo son 55 o 60, s&iacute; se requieren en ciertas zonas y partes de este pa&iacute;s. Los vemos en las carreteras, en Le&oacute;n, Guanajuato, en Morelos, en Zacatecas, en Tlaxcala, en el Estado de M&eacute;xico y todas estas personas con sus familias los utilizan tambi&eacute;n para las labores.</P>

<P>El campo mexicano est&aacute; en quiebra. No han tenido el respaldo que el pueblo requiere. Sin embargo, lo m&iacute;nimo que necesitan se lo queremos negar con las falacias y las palabras de la demagogia, diciendo que les vamos a quitar el empleo a los mexicanos. Vamos a reducir entonces los impuestos para que los veh&iacute;culos est&eacute;n a la par que en Estados Unidos, y entonces que consuman los nacionales.</P>

<P>Los mismos veh&iacute;culos que exportamos a diferentes continentes regresan otra vez a M&eacute;xico. Es lo mismo. Se genera el empleo para exportar y despu&eacute;s se importan, y se siguen comprando refacciones. ÅøC&oacute;mo protegemos el medio ambiente? Como ya est&aacute; regulado se controla la emisi&oacute;n de gases y todo lo que implica la verificaci&oacute;n vehicular.</P>

<P>Es importante que nosotros nos pongamos en el lugar de los que menos tienen. En el momento que uno se sienta con ellos a tomar el taco en la tierra donde est&aacute;n arando te vas a dar cuenta c&oacute;mo viven y lo que sufren y lo que sienten, y por eso tambi&eacute;n a veces entiendo a los compa&ntilde;eros del PRD, porque ellos se han forjado de la misma manera.</P>

<P>Y tambi&eacute;n entiendo a la parte del Partido Acci&oacute;n Nacional, de la parte de los empresarios. Tenemos que mezclar y se puede conjugar, estar por un lado con la creaci&oacute;n de empleos y por el otro lado estar con el pueblo. Por eso dicen que el justo medio.</P>

<P>Los invito, compa&ntilde;eros panistas, a que reflexionen, a que vean lo que en verdad el pueblo necesita. No va a perjudicar en lo absoluto el calentamiento global que miles de mexicanos tengan una oportunidad de tener un veh&iacute;culo. Por su atenci&oacute;n, muchas gracias.</P>
<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Javier Estrada Gonz&aacute;lez.</P>

<P>La C&aacute;mara de Diputados saluda a los estudiantes de la escuela primaria Emiliano Zapata, de Huixquilucan, Estado de M&eacute;xico. Bienvenidos a este recinto parlamentario.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ÅøFalta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Se informa a la Presidencia que hay registrados al momento 431 diputadas y diputados. Los diputados que falten por registrar su asistencia, lo har&aacute;n por c&eacute;dula en el transcurso de los 15 minutos siguientes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias. Se concede ahora el uso de la palabra al diputado V&iacute;ctor Valencia de los Santos, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Con permiso, se&ntilde;or Presidente. El compa&ntilde;ero diputado que me antecedi&oacute; en el uso de la palabra, cuando hice mi participaci&oacute;n, no hay que tratar de confundir a los compa&ntilde;eros diputados y a las compa&ntilde;eras diputadas. No estamos a favor de chatarrizar el pa&iacute;s y no le demos vuelta ni nos hagamos bolas.</P>

<P>Quien ha promovido la chatarrizaci&oacute;n a trav&eacute;s de la importaci&oacute;n ilegal de los veh&iacute;culos al pa&iacute;s, no solamente en la zona fronteriza óno nos hagamosó, es la Direcci&oacute;n General de Aduanas y en lugar de venir aqu&iacute; con poses oficialistas, que es lamentable que se les olvide o que se le olvide al se&ntilde;or diputado, que somos representantes del Poder Legislativo, no del Poder Ejecutivo y aqu&iacute; quienes han permitido, por cada tres veh&iacute;culos que est&aacute;n aqu&iacute; en el pa&iacute;s ilegalmente, uno paga pedimento. Entonces hay una gran evasi&oacute;n fiscal y obviamente sin control ambiental, pero si hay un problema de car&aacute;cter ambiental, obviamente hay una gran evasi&oacute;n fiscal.</P>

<P>Si el problema de car&aacute;cter ambiental se ha generado es porque los veh&iacute;culos que est&aacute;n ilegalmente en el pa&iacute;s y con graves problemas de car&aacute;cter mec&aacute;nico ambiental, es precisamente porque en la Direcci&oacute;n General de Aduanas lo ha permitido, porque los veh&iacute;culos que est&aacute;n aqu&iacute; en el pa&iacute;s, en territorio nacional, ni tienen alas óes decir no pasan volandoó ni pasan de manera subterr&aacute;nea, pasan con la m&oacute;dica cantidad a discreci&oacute;n del agente aduanal en turno o del agente fiscal.</P>

<P>As&iacute; es que yo les pedir&iacute;a a mis amigos, compa&ntilde;eros y compa&ntilde;eras, porque adem&aacute;s no me contest&oacute; el compa&ntilde;ero diputado cuando dijo que siete meses, no son siete meses, son 10 meses y a partir del 1 de enero, qu&eacute; va a pasar con el Tratado de Libre Comercio, porque &eacute;se no lo quieren tocar.</P>

<P>Yo apelo a la conscientizaci&oacute;n de mis compa&ntilde;eros diputados y compa&ntilde;eras diputadas, para que seamos congruentes con la representaci&oacute;n que tenemos de la gente que menos tiene, y no nos apoyemos con ese discurso que no convence a nadie. A partir del 1 de enero lo que estamos diciendo ahorita, de manera muy concreta, es que estamos en contra de una medida recaudatoria del incremento de 270 por ciento de lo que se pretende cobrar por parte de esa medida recaudatoria de las Secretar&iacute;as de Hacienda y de Econom&iacute;a, de lo que actualmente se paga por importar un veh&iacute;culo de manera legal, de gente que hace el esfuerzo por pagar un pedimento de importaci&oacute;n a trav&eacute;s de los agentes aduanales, as&iacute; como lo ha establecido la misma autoridad del gobierno federal.</P>

<P>Muchas gracias y espero que ya pasemos a la votaci&oacute;n, se&ntilde;or Presidente, y podamos darle curso a esta iniciativa que fue aprobada y que fue consensuada por siete de los ocho grupos parlamentarios y algunos de los compa&ntilde;eros conscientes que todav&iacute;a existen del Grupo Parlamentario del PAN. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado V&iacute;ctor Valencia de los Santos. Se le concede ahora el uso de la palabra al diputado Rodolfo Sol&iacute;s Parga, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con el permiso de la Presidencia. Honorable asamblea y honorable C&aacute;mara de Diputados.</P>

<P>Se alude al tema de la industria automotriz y de los problemas del mercado que tiene, cuando se argumenta en contra de esta proposici&oacute;n, de este punto de acuerdo. Sin embargo, debemos se&ntilde;alar que la industria automotriz enfrenta desde hace ya varios lustros, problemas de competitividad por los altos costos de producci&oacute;n que sostiene en relaci&oacute;n a otros pa&iacute;ses.</P>

<P>Pero adem&aacute;s, somos un pa&iacute;s que le aplica un impuesto que castiga a una mercanc&iacute;a por ponerse en el mercado. Somos el pa&iacute;s que le aplica un impuesto a la compra de autos nuevos, adem&aacute;s de los impuestos regulares que todas las mercanc&iacute;as tienen. En M&eacute;xico somos el pa&iacute;s al que se le aplican impuestos por compra de autos nuevos. Tenemos un impuesto por uso y tenencia que un d&iacute;a de &eacute;stos óaparentementeó se habr&aacute; de retirar si no hay alg&uacute;n otro incidente.</P>

<P>Pero resulta que el problema de la compra de autos del transporte no tiene mucho que ver con la importaci&oacute;n de autos usados. Efectivamente, el mercado de los autos usados est&aacute; perfectamente diferenciado, perfectamente diferenciados; y b&aacute;sicamente quienes son ese mercado, quienes forman ese mercado, son familias de clase media baja y de trabajadores que ocupan esos veh&iacute;culos para resolver sus requerimientos, de su familia y de su trabajo. Mucho de esto hay en el campo.</P>

<P>Se habla de la contaminaci&oacute;n. Pero bueno, con el asunto de la contaminaci&oacute;n se esgrimen todos los argumentos y todos los problemas. Sin embargo el problema de la contaminaci&oacute;n de los gases, del calentamiento, tiene m&aacute;s que ver con procesos industriales; mucho m&aacute;s que ver con procesos industriales que con este problema de los autos usados.</P>

<P>Algo habr&aacute;n de afectar, sin embargo el centro de la contaminaci&oacute;n óno nos perdamosó es en la industria. Y en tanto no tengamos controles, regulaci&oacute;n y actuaci&oacute;n esmerada de la autoridad al respecto, va a resultar que la contaminaci&oacute;n va a seguir siendo un problema. Si no, que le pregunten a Salamanca por estos problemas.</P>

<P>Nos dicen &quot;es que hay un problema urbano en relaci&oacute;n con el modelo de las ciudades para los autos&quot;. Pues s&iacute;, si vendimos hasta los ferrocarriles y eliminamos hasta el transporte de pasajeros entre las ciudades, pues qu&eacute; podemos esperar cuando los pulpos camioneros en provincia y en las grandes ciudades se apropian del servicio p&uacute;blico que se concesiona para atender a la ciudadan&iacute;a.</P>

<P>Pero adem&aacute;s, sin infraestructura para el servicio de transporte urbano-p&uacute;blico eficiente y suficiente, el problema de los congestionamientos viales habr&aacute; de seguir creciendo. En tanto no se modifiquen pol&iacute;ticas urban&iacute;sticas, en tanto no se modifique la actitud respecto de la industria y la contaminaci&oacute;n, en tanto no se modifique la falta de incentivos a la industria por parte del Estado, el problema habr&aacute; de continuar. Nuestro partido habr&aacute; de votar a favor de esta proposici&oacute;n. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Rodolfo Sol&iacute;s Parga. Habi&eacute;ndose agotado la lista de oradores, en votaci&oacute;n econ&oacute;mica solicito a la Secretar&iacute;a consulte a la asamblea si se aprueba dicha proposici&oacute;n.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame. ÅøCon qu&eacute; objeto, diputado Valencia? Sonido a la curul del diputado Valencia</P>

<B><P>El diputado V&iacute;ctor Leopoldo de los Santos </B>(desde la curul): Se&ntilde;or Presidente, en los t&eacute;rminos del art&iacute;culo 148 del Reglamento para el Gobierno Interior del Congreso y a nombre propio y de mis compa&ntilde;eros, la diputada Lilia Guadalupe Merodio, el diputado Enrique Serrano Escobar, el diputado C&eacute;sar Duarte, el diputado Israel Beltr&aacute;n Montes, solicito que la votaci&oacute;n del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica que en estos momentos se est&aacute; tratando sea de car&aacute;cter nominal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con todo gusto, diputado. Pregunto de manera previa si los diputados que usted mencion&oacute; est&aacute;n presentes en la sesi&oacute;n.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Aqu&iacute; est&aacute;n presentes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Correcto. Habi&eacute;ndose hecho esta solicitud, pido a la Secretar&iacute;a que proceda a recoger la votaci&oacute;n, por cinco minutos.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Queremos destacar la presencia en este sal&oacute;n de sesiones, del diputado Jos&eacute; Mentor, diputado por el Partido de los Trabajadores en la C&aacute;mara de Diputados de Brasil y Presidente del Grupo de Trabajo para la Consolidaci&oacute;n de las Leyes, quien hoy asisti&oacute; a una reuni&oacute;n de trabajo en la Comisi&oacute;n de Econom&iacute;a. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre nuestras dos naciones. Bienvenido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>ÅøFalta alg&uacute;n diputado o diputada de emitir su voto? El sistema electr&oacute;nico sigue abierto. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz la diputada Morgan.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan, en contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Layda Sansores, de viva voz.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Joaqu&iacute;n Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Elva Soriano.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Ricardo Rodr&iacute;guez.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): A favor. Est&aacute; mal el sistema.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): En pro.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado S&aacute;nchez Cabrales.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Delgado Oscoy.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado V&iacute;ctor Valencia.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Antonio Soto.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Mayra Pe&ntilde;uelas.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada L&oacute;pez Balbuena.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Ver&aacute;stegui Ostos.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Rub&eacute;n Aguilar.</P>
<B>
<P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Villanueva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Orozco Ruiz.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Rub&iacute; L&oacute;pez.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Garc&iacute;a Vivi&aacute;n.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Adriana D&aacute;vila.</P>
<B>
<P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>ÅøFalta alg&uacute;n diputado o diputada? Se informa a la Presidencia que se emitieron 202 votos en pro, 161 en contra y 10 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>
<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Palacio Legislativo. M&eacute;xico, D. F., 21 de febrero de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente. Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n se pronuncia en relaci&oacute;n con el segundo aniversario de los hechos acontecidos en la mina Pasta de Conchos.</P>

<P>Firma el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobada. En consecuencia se pide a la Secretar&iacute;a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, se pronuncia en relaci&oacute;n con el II aniversario de los hechos acontecidos en la mina &quot;Pasta de Conchos&quot;.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en art&iacute;culo decimocuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los trabajos legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo, relativa a la materia objeto del presente, que remiten a este &oacute;rgano de gobierno los diputados federales de diversos grupos parlamentarios. Por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se pronuncia a favor de que se realice el mayor esfuerzo para lograr el rescate de los cuerpos de la mina de Pasta de Conchos, en el municipio de Nueva Rosita, Coahuila.</P>

<P>Segundo. Se solicita conformar una comisi&oacute;n de tres diputados de los grupos parlamentarios del Partido Acci&oacute;n Nacional, del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Revolucionario Institucional, a efecto de que acompa&ntilde;en a los familiares de las v&iacute;ctimas, a la Secretar&iacute;a de Gobernaci&oacute;n, del Ejecutivo federal, a efecto de ser recibidos por su titular el licenciado Juan Camilo Mouri&ntilde;o Terrazo, con la finalidad de que sean escuchadas sus peticiones.</P>

<P>Palacio Legislativo, M&eacute;xico, DF., a 19 de febrero del 2008. Firma el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del partido Verde Ecologista de M&eacute;xico; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza; la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si es de aprobarse la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, si es de aprobarse la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a con oficios recibidos por la C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que la ciudadana Tania Lerma Montoya y Brenda Ellebrock Aguirre. puedan prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, en Guadalajara Jalisco, respectivamente.</P>

<P>Asimismo informa que la ciudadana Katia Cecilia Ornelas N&uacute;&ntilde;ez y Emma Patricia Ivich Valenzuela dejan de prestar servicio a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Las solicitudes de permiso t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n y, por lo que se refiere a las ciudadanas que dejan de prestar servicios, t&uacute;rnese a las Comisiones de Gobernaci&oacute;n de las C&aacute;maras de Diputados y de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n al punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tase a los promoventes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los senadores Francisco Agundis Arias, Arturo Escobar y Vega, Manuel Velasco Coello y Javier Orozco G&oacute;mez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La C&aacute;mara de Diputados saluda con afecto a la representaci&oacute;n de familiares de mineros fallecidos en Pasta de Conchos.</P>

<P>La Comisi&oacute;n de Desarrollo Social de esta C&aacute;mara de Diputados acaba tambi&eacute;n de rendir un homenaje a nuestro compa&ntilde;ero diputado Mario Mendoza Cort&eacute;s, quien fungi&oacute; como secretario de la mesa directiva de la comisi&oacute;n. Su fallecimiento, como ustedes recuerdan, aconteci&oacute; el 26 de septiembre de 2007. En su honor la comisi&oacute;n devel&oacute; una placa en su sal&oacute;n de juntas, que a partir de hoy llevar&aacute; su nombre. Damos la bienvenida y nuestro reconocimiento a su se&ntilde;ora esposa, Fabiola Fierro Tuxpan, y a su peque&ntilde;a hija, Margarita Nicole Mendoza Fierro.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento con relaci&oacute;n al D&iacute;a Internacional de la Lengua Materna. Se han registrado para referirse al tema las diputadas siguientes y los diputados siguientes:</P>

<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s, del Grupo Parlamentario de Alternativa; la diputada Silvia Luna Rodr&iacute;guez, de Nueva Alianza; el diputado Anuario Luis Herrera Sol&iacute;s, del Partido del Trabajo; la diputada Mar&iacute;a del Carmen Salvatori Bronca, del grupo de Convergencia; el diputado Wenceslao Herrera Co&ntilde;ac, del Grupo Parlamentario del PRI; el diputado Humberto Wilfredo Alonso Razo, del Grupo Parlamentario del PRD, y la diputada Martha Cecilia D&iacute;az Gordillo, del Grupo Parlamentario del PAN.</P>

<P>Por lo que se le concede el uso de la palabra al diputado Delio Hern&aacute;ndez Valad&eacute;s, del Grupo Parlamentario del Alternativa, hasta por cinco minutos.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, la UNESCO ha considerado que las lenguas son el instrumento de mayor alcance para la preservaci&oacute;n y el desarrollo de nuestro patrimonio cultural.</P>

<P>No existe en ninguna parte del mundo un proceso de pensamiento de producci&oacute;n y transmisi&oacute;n de la cultura y de comunicaci&oacute;n entre los seres humanos que no se lleve a cabo a trav&eacute;s del lenguaje. La lengua es, pues, su forma m&aacute;s trascendental de transmitirse.</P>

<P>Eso lo tienen bien sabido los imperios, pues siempre que han avasallado a los pueblos comienzan por imponer su propia lengua como parte del proceso de destrucci&oacute;n de su patrimonio cultural originario; sin importarles que con ello se pierdan siglos de conocimiento que son invaluables. As&iacute; lo hicieron con los pueblos que originalmente habitaron las tierras de nuestro continente americano y en las diversas regiones del mundo.</P>

<P>Nuestros gobiernos capitalistas y entreguistas siempre se han mostrado dispuestos a cumplir con los dictados del imperio, como parte de la estrategia para desmantelar nuestro pasado hist&oacute;rico y con ello nuestra riqueza cultural, como requisito indispensable para lograr la enajenaci&oacute;n de nuestro pueblo y poder apropiarse de todos sus recursos.</P>

<P>Un pueblo sin identidad cultura y sin pasado del que pueda sentirse orgulloso, es un pueblo al que se le puede dominar y por ende al que se le puede despojar de su riqueza.</P>

<P>Es bien sabido que la lengua castellana no es la lengua materna de los grandes pueblos y culturas que habitaron estas tierras antes de la llegada del imperio espa&ntilde;ol. Por eso tiene una gran relevancia el hecho de que la UNESCO haya declarado el d&iacute;a 21 de febrero como el D&iacute;a Internacional de la Lengua Materna, porque con ello debemos refrendar nuestra exigencia de respeto y de fomento a las lenguas de los pueblos ind&iacute;genas que a&uacute;n hoy viven en las tierras que les han pertenecido por siglos y de las cuales siempre se les ha pretendido despojar.</P>

<P>Es claro que a la oligarqu&iacute;a pol&iacute;tica no le importa promover el respeto de las lenguas ind&iacute;genas, por el contrario, promueven la discriminaci&oacute;n de quienes pertenecen a estos pueblos porque as&iacute; se les obliga a dejar sus costumbres y su identidad y con ello sus tierras y recursos, para estar en condiciones de entregarlas a los grandes capitales trasnacionales.</P>

<P>Los pueblos ind&iacute;genas y sus lenguas maternas se han convertido para el gobierno neoliberal s&oacute;lo en fondos para la fotograf&iacute;a, para las portadas de libros y en palabras g&uuml;eras, para engrosar los discursos oficiales. Pero en los hechos se toleran todas las acciones que los lleven a su desaparici&oacute;n.</P>

<P>Este d&iacute;a, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, puede llenarse de palabras que no transformen la realidad nacional, de palabras vac&iacute;as. O por el contrario, podemos hacer un compromiso todas las fuerzas pol&iacute;ticas aqu&iacute; presentes, para exigir el rescate y la promoci&oacute;n de las lenguas que se hablan en el territorio mexicano, teniendo en cuenta que la UNESCO exige que toda iniciativa para promover la difusi&oacute;n de las lenguas maternas debe servir para incentivar la diversidad ling&uuml;&iacute;stica y la educaci&oacute;n multiling&uuml;e, pero sobre todo para crear mayor conciencia sobre las tradiciones ling&uuml;&iacute;sticas y culturales del mundo e inspirar a la solidaridad, basada en el entendimiento, la tolerancia y el di&aacute;logo.</P>

<P>Por ello, para la fracci&oacute;n parlamentaria del Partido Alternativa Social Dem&oacute;crata es muy importante exigir al gobierno de M&eacute;xico que implemente de manera sistem&aacute;tica pol&iacute;ticas y acciones de rescate, respeto y promoci&oacute;n de las lenguas maternas de los pueblos indios de nuestro pa&iacute;s. Es cuanto, compa&ntilde;eros y compa&ntilde;eras.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Hern&aacute;ndez Valad&eacute;s. Se concede el uso de la tribuna a la diputada Silvia Luna Rodr&iacute;guez, de la fracci&oacute;n parlamentaria del Partido de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputada.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Decir lengua, como afirm&oacute; el poeta y ensayista Octavio Paz, es decir: civilizaci&oacute;n, comunidad de valores, s&iacute;mbolos, creencias, visiones, preguntas sobre el pasado, el presente y el porvenir.</P>

<P>El lenguaje es un elemento de identidad nacional y una representaci&oacute;n socialmente compartida y exteriormente reconocida del legado cultural que define, junto con el bagaje hist&oacute;rico a nuestra naci&oacute;n.</P>

<P>Vivimos en una sociedad multicultural, en la que se conjugan las milenarias costumbres y tradiciones con las expresiones contempor&aacute;neas. Cada 21 de febrero, desde el a&ntilde;o de 1999, celebramos el D&iacute;a Internacional de la Lengua Materna, y este a&ntilde;o coincide con la proclamaci&oacute;n del 2008 como el a&ntilde;o Internacional de los Idiomas.</P>

<P>Salvaguardar la diversidad cultural de M&eacute;xico y del mundo, proteger el patrimonio tangible e intangible y establecer relaciones de igualdad y respeto entre todas las personas, es por lo que conmemoramos hoy esta fecha.</P>

<P>Acercarse a estas celebraciones es una oportunidad m&aacute;s para reconocer que una fortaleza de M&eacute;xico es su gran diversidad &eacute;tnica y ling&uuml;&iacute;stica. El espa&ntilde;ol, lengua materna para la mayor&iacute;a de las mexicanas y los mexicanos, representa una lengua m&aacute;s, entre muchas otras, que se hablan en nuestro pa&iacute;s.</P>

<P>En la actualidad, existen 62 lenguas ind&iacute;genas, adem&aacute;s de diversas variantes, las que se conjugan entre el pasado y el presente, las que est&aacute;n en amenaza de extinci&oacute;n. El problema de la p&eacute;rdida de lenguas, como el n&aacute;huatl, maya, zapoteco, mixteco y otom&iacute;, que son los 5 dialectos ind&iacute;genas con mayor n&uacute;mero de hablantes en nuestro pa&iacute;s, es que no s&oacute;lo se extingue la lengua, sino tambi&eacute;n la cultura que la alberga. Por ello, es necesario continuar con las acciones que lleven a su preservaci&oacute;n.</P>

<P>En este sentido, se deben impulsar acciones que estimulen la formaci&oacute;n biling&uuml;e e intercultural para hablantes y no hablantes de lenguas ind&iacute;genas y fomentar el estudio y la investigaci&oacute;n de las lenguas maternas para as&iacute;, cumplir los derechos ling&uuml;&iacute;sticos de todas las mexicanas y de todos los mexicanos.</P>

<P>El valor y la importancia de este d&iacute;a es la coexistencia de esta pluralidad de lenguas, culturas y maneras de ver el mundo. Cualquier persona tiene el derecho de hablar su propia lengua y todos debemos respetarlo no importando el n&uacute;mero de personas que la hablen. Es aqu&iacute; donde realmente radica el verdadero respeto a la diversidad cultural y ling&uuml;&iacute;stica y al conocimiento y entendimiento de nuestras ra&iacute;ces.</P>

<P>Por ello, para construir una patria incluyente, debemos ser una naci&oacute;n en la que no prevalezca una lengua sobre otra. Un pueblo en donde no s&oacute;lo se exalte y ponderen los discursos, su esencia pluricultural, sino que verdaderamente se respete y no se discriminen a los pueblos ind&iacute;genas y a sus lenguas.</P>

<P>La existencia de un M&eacute;xico multicultural no puede concebirse sin la inclusi&oacute;n de todas y todos los mexicanos. La gran tarea es la de crear y afianzar una cultura respetuosa y tolerante, en la que el di&aacute;logo sea la base de nuestra convivencia.</P>

<P>En Nueva Alianza, tenemos la certeza de que la educaci&oacute;n tiene como una de sus responsabilidades, la de defender la importancia que reviste en las lenguas maternas, as&iacute; como la de promover el respeto por las variantes nacionales y regionales. S&oacute;lo as&iacute; lograremos preservar nuestras ra&iacute;ces, nuestra cultura y nuestro origen, factor fundamental para el desarrollo de las futuras generaciones.</P>

<P>El respeto de los derechos culturales y el reconocimiento de la diversidad son parte de la lucha en contra de la marginaci&oacute;n y para alcanzar una verdadera consolidaci&oacute;n de los derechos pol&iacute;ticos, econ&oacute;micos y humanos.</P>

<P>La postura frente a la diversidad ling&uuml;&iacute;stica puede considerarse, seg&uacute;n la propia UNESCO, como un term&oacute;metro para someter a prueba el pluralismo cultural y el concepto de democracia vigente en un pa&iacute;s.  Es por esto, que nuestra responsabilidad es hacer que la democracia sea, a trav&eacute;s de la ense&ntilde;anza. un verdadero reflejo de pluralidad y respeto a las diferencias. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada Luna Rodr&iacute;guez. Se concede el uso de la tribuna al diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura, la UNESCO, ha proclamado el 21 de febrero como el D&iacute;a Internacional de la Lengua Materna, en un esfuerzo por preservar las lenguas e idiomas de los pa&iacute;ses del mundo.</P>

<P>Las lenguas de los pueblos son la expresi&oacute;n concreta de la identidad, la comunicaci&oacute;n, la integraci&oacute;n social, la educaci&oacute;n y el desarrollo de cada uno de ellos. El llamado que hace la UNESCO a los pueblos, gobiernos, organizaciones de la sociedad civil, las instituciones docentes, las asociaciones de profesionales del lenguaje, es que emprendan un esfuerzo para instrumentar las acciones necesarias, para preservar las lenguas maternas de sus respectivos pa&iacute;ses y coadyuvar en la preservaci&oacute;n de la de sus pa&iacute;ses hermanos.</P>

<P>Actualmente est&aacute; en riesgo de desaparecer, en cuesti&oacute;n de generaciones, el 50 por ciento de los casi 7 mil idiomas que se hablan en el mundo.</P>

<P>De acuerdo a la declaraci&oacute;n de la UNESCO, su labor en pro del pluriling&uuml;ismo tiene por objeto estimular la elaboraci&oacute;n de pol&iacute;ticas nacionales y regionales coherentes, que permitan el uso adecuado de los idiomas en una comunidad y en un pa&iacute;s determinado. El idioma y las herramientas ling&uuml;&iacute;sticas son importantes armas para salir de las condiciones de atraso y pobreza que marginan a un n&uacute;mero muy importante de seres humanos.</P>

<P>El lenguaje es herramienta fundamental para la transmisi&oacute;n de conocimientos, por lo que preservar su uso adem&aacute;s de su correcta aplicaci&oacute;n, permitir&aacute; formar mejores seres humanos que correspondan a la realidad, porque el conocimiento del lenguaje es fundamental para representar de manera abstracta las cosas y los hechos concretos.</P>

<P>El D&iacute;a Internacional de la Lengua Materna es la expresi&oacute;n concreta de una serie de convenciones y acuerdos que ha tomado la comunidad internacional, como es la  Convenci&oacute;n Relativa a la Lucha contra la Discriminaci&oacute;n en la esfera de la ense&ntilde;anza; la Declaraci&oacute;n Universal de la UNESCO sobre la Diversidad Cultural y su plan de acci&oacute;n; la Convenci&oacute;n para la Salvaguarda del Patrimonio Cultural y Material; la Recomendaci&oacute;n sobre la Promoci&oacute;n y el uso del Pluriling&uuml;ismo y el Acceso Universal al Ciberespacio y la Convenci&oacute;n sobre la Protecci&oacute;n y Promoci&oacute;n de la Diversidad de las Expresiones Culturales.</P>

<P>A pesar de la enorme importancia de todas las lenguas maternas y nativas, la destrucci&oacute;n de la mayor&iacute;a de ellas es un fen&oacute;meno que est&aacute; asociado a la l&oacute;gica misma del sistema capitalista, que tiende a conformar una econom&iacute;a mundial y un mercado mundial unificados con c&oacute;digos &uacute;nicos, como son una lengua com&uacute;n en el plano nacional e internacional; una moneda nacional y una moneda mundial, etc&eacute;tera.</P>

<P>En estas circunstancias, el sistema econ&oacute;mico vigente tiende no s&oacute;lo a concentrar y a centralizar la riqueza en unos cuantos, sino que tambi&eacute;n impone una visi&oacute;n del mundo &uacute;nica, que es la visi&oacute;n de los poderosos y al mismo tiempo mediante el aislamiento pretende desaparecer otras formas de cultura y pensamiento, as&iacute; como de lenguajes regionales y nacionales.</P>

<P>En este contexto avasallador la &uacute;nica manera de mantener vigentes y vivas las lenguas maternas y nativas es protegerlas conscientemente por parte de la sociedad y el Estado, es desarrollando su aplicaci&oacute;n en la promoci&oacute;n y difusi&oacute;n de la cultura de los pueblos, preservando y haciendo uso de esas lenguas para que ellas no desaparezcan.</P>

<P>En este marco de celebraci&oacute;n del D&iacute;a de la Lengua Materna nuestro pa&iacute;s debe tomar las medidas urgentes y necesarias para proteger todas las lenguas y dialectos que se hablan a lo largo y ancho del territorio nacional. La riqueza y diversidad de la lengua mexicana es un tesoro invaluable que habla de nuestro desarrollo hist&oacute;rico como naci&oacute;n. El mejor homenaje que le podemos rendir es garantizar que perdure a lo largo de las generaciones venideras.</P>

<P>Celebremos el D&iacute;a Internacional de la Lengua Materna con el compromiso de salvaguardar nuestro patrimonio cultural y ling&uuml;&iacute;stico. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Cant&uacute; Garza. Se concede el uso de la tribuna a la diputada Mar&iacute;a del Carmen Salvatori Bronca, de la fracci&oacute;n parlamentaria de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias, Presidente, con su permiso. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el D&iacute;a Internacional de la Lengua Materna, proclamado por la UNESCO en 1999 y celebrado desde entonces cada 21 de febrero, ha tenido el gran m&eacute;rito de abrir espacios para la reflexi&oacute;n de este asunto, que resulta medular en el &aacute;mbito de la educaci&oacute;n, la cultura, los derechos y la democratizaci&oacute;n de nuestros pa&iacute;ses.</P>

<P>No podemos conmemorar este d&iacute;a sin reconocer el gran aporte realizado por pedagogos, ling&uuml;istas, psic&oacute;logos, m&eacute;dicos, etc&eacute;tera, cuyo trabajo orientado a comprobar y difundir los beneficios de recibir educaci&oacute;n en lengua materna, ha sido de gran ayuda. La especialista Nadine Dutcher, destaca que aprender en la lengua materna ha sido de gran ayuda.</P>

<P>La especialista Nadine Dutcher, destaca que aprender en la lengua materna tiene un valor tanto cognitivo como emocional y los alumnos de minor&iacute;as se sienten m&aacute;s respetados cuando se emplea su propio idioma en la escuela; y si bien es cierto se ha logrado un reconocimiento generalizado hacia el tema, existen episodios recientes que demuestran que a&uacute;n no hemos avanzado lo suficiente.</P>

<P>Recordemos aqu&iacute; la aprobaci&oacute;n de la proposici&oacute;n 227 en California, Estados Unidos, misma que impuso como idioma oficial el ingl&eacute;s privando a millones de estudiantes de origen latino la posibilidad de ser educados en su lengua materna. Esto ocurri&oacute; hace exactamente 10 a&ntilde;os. Avanzar en este tema implica entonces desafiar la creencia de que la integraci&oacute;n es necesariamente algo positivo y que para ello es imprescindible renunciar a la lengua materna.</P>
<P> </P>
<P>Como sabemos, la integraci&oacute;n es un proceso que se da muchas veces desde situaciones complejas como la migraci&oacute;n por motivos econ&oacute;micos o el exilio pol&iacute;tico o el mestizaje cultural e inclusive, luego de intempestivos cambios en el orden pol&iacute;tico de un territorio.</P>

<P>De acuerdo con el autor Louis-Jean Calvet, la guerra de los idiomas siempre forma parte de una guerra m&aacute;s extensa. Esto es particularmente cierto cuando resulta evidente que las minor&iacute;as suelen ser las v&iacute;ctimas y t&iacute;picamente la primera medida que las afecta es la prohibici&oacute;n de usar sus propios idiomas.</P>
<P>La imposici&oacute;n de idiomas oficiales en pa&iacute;ses y regiones de sabida multiculturalidad, es una expresi&oacute;n burda da&ntilde;ina de lo que conocemos como la historia de los vencidos contada por los vencedores.</P>

<P>En el gui&oacute;n oficial se atrajo progreso y calidad de vida. En la realidad se minimiz&oacute;, se ocult&oacute;, se denigr&oacute; y eventualmente, desapareci&oacute; la esencia y posibilidad de ser y permanecer, de una determinada manifestaci&oacute;n cultural. En una sociedad que se diga respetuosa de los derechos humanos esto no es s&oacute;lo aberrante, sino tambi&eacute;n inaceptable.</P>

<P>Por ello, en la agenda de compromiso en materia de derechos humanos, Convergencia sostiene como prioridad una pol&iacute;tica educativa y cultural que en la pr&aacute;ctica reconozca y fomente la multiculturalidad y el multiling&uuml;ismo de nuestro pa&iacute;s no s&oacute;lo como una condici&oacute;n hist&oacute;rica y territorial, sino tambi&eacute;n como un atributo que nos engrandece en colorido y diversidad.</P>

<P>La val&iacute;a de la multiculturalidad es que cada expresi&oacute;n cultural independientemente de su tama&ntilde;o, extensi&oacute;n, legado, complejidad, etc&eacute;tera, es un fin en s&iacute; mismo. Por ello no puede estar sujeta la valuaci&oacute;n por parte de quienes hacen parte de otra expresi&oacute;n. Un tratamiento &eacute;tico del tema implica observarnos desde el reconocimiento y la aceptaci&oacute;n de la otra edad y ello debe reflejarse en una pol&iacute;tica p&uacute;blica incluyente que proporcione herramientas para la preservaci&oacute;n de todas las esencias culturales, puesto que nadie est&aacute; calificado para discriminar lo valioso de lo que no lo es.</P>

<P>Sin embargo, como resultado de pol&iacute;ticas p&uacute;blicas cerradas o en el mejor de los casos, omisas, el d&iacute;a de ayer la Academia Veracruzana de las Lenguas Ind&iacute;genas denunci&oacute; en el peri&oacute;dico de circulaci&oacute;n nacional <I>La Jornada, </I>la posible desaparici&oacute;n a mediano plazo de variantes regionales de las lenguas tepehua, mixe, zoque, popoluca y mixteca.</P>

<P>La masiva desaparici&oacute;n de nuestro patrimonio cultural expresado en lenguas maternas debe detenerse. Es tarea de todos nosotros preservar nuestra historia e identidad, as&iacute; como hacer cumplir la ley que protege los derechos de quienes en M&eacute;xico tienen una lengua materna amenazada de desaparecer.</P>

<P>Al ser yo descendiente de inmigrantes italianos me siento orgullosa de ser mexicana, a la vez que agradezco a mis antecesores haber preservado en nosotros una parte de su cultura y su historia a trav&eacute;s de la lengua originaria que es el v&eacute;neto y agradecer a M&eacute;xico haya abierto sus brazos a los italianos y ofrecer sus tierras par trabajar y apreciar y preservar su cultura.</P>

<P>Por eso les digo en v&eacute;neto (habla en italiano). Agradezco enormemente su atenci&oacute;n. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Salvatori Bronca. Se concede el uso de la tribuna al diputado Wenceslao Herrera Coyac, de la fracci&oacute;n parlamentaria del PRI.</P>

<P>Aprovechamos para enviar un saludo al grupo de universitarios del Instituto de Estudios Superiores Sierra Plantel Teziutl&aacute;n, del estado de Puebla. Sean ustedes bienvenidos.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en esta ocasi&oacute;n una vez m&aacute;s quiero pedirles su comprensi&oacute;n por ser el D&iacute;a Internacional de la Lengua Materna, mandarles un saludo a mis hermanos de lengua n&aacute;huatl, en el idioma n&aacute;huatl, para hacer posteriormente una reflexi&oacute;n y una propuesta a nombre de mi fracci&oacute;n parlamentaria del Partido Revolucionario Institucional.</P>

<P>(Habla en lengua n&aacute;huatl)</P>

<P>Traduzco al espa&ntilde;ol lo que acabo de decir: hermanos ind&iacute;genas, con mucha alegr&iacute;a nuevamente les hago llegar mis saludos desde esta tribuna parlamentaria. Este d&iacute;a debemos recordarlo con mucho entusiasmo en nuestras mentes y corazones, porque es un d&iacute;a dedicado a nuestras lenguas maternas ócontin&uacute;o en las reflexionesó Por lo mismo es una fecha que nos convoca a hablar y disfrutar nuestras propias lenguas para fortalecerlas y desarrollarlas.</P>

<P>Honorable asamblea, toda la humanidad debe saber que en el mundo existen aproximadamente 6 mil 500 lenguas. Seg&uacute;n cifras aportadas por la ONU, una lengua materna desaparece cada dos semanas y actualmente m&aacute;s de 3 mil lenguas corren el peligro de desaparecer en el mundo.</P>

<P>La fecha que hoy conmemoramos como el D&iacute;a Internacional de la Lengua Materna, comenz&oacute; el d&iacute;a 21 de febrero de 1953. En aquel momento dos estudiantes que ten&iacute;an como lengua materna el bengal&iacute;, fueron asesinados porque ped&iacute;an que su propia lengua fuera reconocida por el Estado como una de las lenguas originarias de su pa&iacute;s.</P>

<P>Varios a&ntilde;os despu&eacute;s de aquel acontecimiento tr&aacute;gico y sangriento, el mismo Estado de Bangladesh fue quien present&oacute; ante la UNESCO, la propuesta de que el d&iacute;a 21 de febrero fuera un d&iacute;a en que se recordara la lucha de varios pueblos y comunidades del mundo, por defender su lengua materna. As&iacute; es como se estableci&oacute; que el d&iacute;a 21 de febrero fuera el D&iacute;a Internacional de la Lengua Materna.</P>

<P>A prop&oacute;sito de la importancia de la lengua materna, perm&iacute;tanme compartir con ustedes el siguiente poema:</P>

<P>Encadenad a un pueblo,</P>
<P>despojadlo,</P>
<P>tapadle la boca,</P>
<P>y todav&iacute;a es libre.</P>

<P>Privadlo de su trabajo,</P>
<P>de su pasaporte,</P>
<P>de la mesa donde come,</P>
<P>del lecho donde duerme, y</P>
<P>todav&iacute;a es rico.</P>

<P>Un pueblo se vuelve pobre y esclavo</P>
<P>cuando le roban la lengua</P>
<P>heredada de sus padres;</P>
<P>entonces est&aacute; perdido para siempre.</P>

<P>Hasta aqu&iacute; el poema. En M&eacute;xico las lenguas originarias del pa&iacute;s han resistido por m&aacute;s de cinco siglos la exclusi&oacute;n, la discriminaci&oacute;n y la marginaci&oacute;n por parte del Estado y de la sociedad en general. Por eso, los ind&iacute;genas de M&eacute;xico hemos luchado y seguiremos luchando para mantener la memoria hist&oacute;rica y la identidad de la naci&oacute;n mexicana, mediante el fortalecimiento de la diversidad ling&uuml;&iacute;stica y cultural de nuestro pa&iacute;s.</P>

<P>(Habla en n&aacute;huatl)</P>

<P>Traduzco del n&aacute;huatl al espa&ntilde;ol. Se&ntilde;oras diputadas y se&ntilde;ores diputados. D&eacute;mosle a M&eacute;xico una casa del conocimiento para fortalecer nuestras lenguas, para mirar lejos a trav&eacute;s de nuestro propio pensamiento.</P>

<P>En este marco internacional tan importante para la vida de las lenguas originarias de nuestro pa&iacute;s, entrego a la Presidencia de esta honorable soberan&iacute;a la propuesta de un punto de acuerdo que el d&iacute;a 19 de este mismo mes se public&oacute; en la Gaceta Parlamentaria para que el Ejecutivo federal instruya a quien corresponda a efectos de que la Casa de las Cien Lenguas que hasta 1989 estuvo en manos del Instituto Ling&uuml;&iacute;stico de Verano sea la sede del Instituto Nacional de las Lenguas Ind&iacute;genas de M&eacute;xico. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Contin&uacute;a en el uso de la tribuna el diputado Humberto Wilfrido Alonso Razo, de la Fracci&oacute;n Parlamentaria del PRD.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo: </B>(Habla en pur&eacute;pecha)</P>

<P>Me es grato saludar a todos los diputados y diputadas en mi idioma materno, que es el pur&eacute;pecha, pedirle permiso al se&ntilde;or Presidente de esta C&aacute;mara para hablar con motivo del D&iacute;a Internacional de la Lengua Materna y decir, como lo menciona el doctor Miguel Le&oacute;n Portilla: Cuando muere una lengua, la humanidad se empobrece. Y efectivamente, cuando una lengua ind&iacute;gena muere, tambi&eacute;n muere una parte de nosotros mismos.  </P>

<P>En mi car&aacute;cter de diputado y representante pol&iacute;tico ind&iacute;gena pur&eacute;pecha de Michoac&aacute;n, afirmo que los grandes pueblos valen por sus manifestaciones culturales; las grandes revoluciones hist&oacute;rico-culturales las ha hecho el pueblo. Por eso a los pueblos les debemos su historia y su cultura.</P>

<P>El lenguaje es la s&iacute;ntesis de ese legado cultural que por naturaleza propia nos ha tocado vivir. Por ello la lengua es mucho m&aacute;s que un instrumento, mucho m&aacute;s que una herramienta. No en vano estructura nuestro pensamiento, articula nuestras relaciones sociales y crea nuestro v&iacute;nculo con la realidad.</P>

<P>Vivimos en el lenguaje. Vivimos a trav&eacute;s de la lengua. De los primeros a los &uacute;ltimos momentos de nuestra existencia, de generaci&oacute;n en generaci&oacute;n la lengua nos acompa&ntilde;a, nos sirve, nos recrea. Es un instrumento esencial de la vida familiar, laboral, escolar, pol&iacute;tica y forma parte de la investigaci&oacute;n cient&iacute;fica y tambi&eacute;n del espacio religioso.</P>

<P>Por ello, es natural que el uso de la lengua lejos de representar una mera cuesti&oacute;n t&eacute;cnica, constituye los caminos en los que convergen un gran n&uacute;mero de problemas delicados y diversos.</P>

<P>El hecho de utilizar o no una lengua en espacios p&uacute;blicos como la escuela, los medios de comunicaci&oacute;n, etc&eacute;tera, remite a territorios como la identidad, la pertenencia nacional o el poder. De identidad, porque es la raz&oacute;n de nuestra existencia. De pertenencia, porque es nuestro legado que d&iacute;a con d&iacute;a hace patria. Y de poder, para unos todo un &eacute;xito; para otros, lamentablemente, para otros, casi nada.</P>

<P>Casi nada afirmativamente para los pueblos ind&iacute;genas negados por la historia que ostenta el poder y que hoy, en este d&iacute;a memorable, con lamentaci&oacute;n decimos que ese poder econ&oacute;mico-pol&iacute;tico, avasallante que atenta hoy en la encrucijada de valores, no sabe si celebrar o pedir perd&oacute;n.</P>

<P>Deber&iacute;a pedir perd&oacute;n. S&iacute;, se&ntilde;ores del poder pol&iacute;tico-econ&oacute;mico, pedirles perd&oacute;n a nuestros pueblos. ÅøRazones? Muchas. Si antes de la violenta conquista occidental, en el mosaico cultural de nuestra patria exist&iacute;an m&aacute;s de 250 lenguas originarias y hoy, s&oacute;lo hacemos el recuento de 62 lenguas y 160 variantes dialectales. </P>

<P>Deber&iacute;a pedir perd&oacute;n el poder econ&oacute;mico-pol&iacute;tico ante las actitudes de honor y de verg&uuml;enza como los del pueblo ind&iacute;gena quilihua, cultura ind&iacute;gena de la regi&oacute;n serrana de San Pedro M&aacute;rtir, de Baja California; que en el a&ntilde;o 2006 el pueblo de los quilihuas, hizo p&uacute;blico el pacto de muerte que ante tanta indolencia de los gobiernos en turno, ha decidido autoextinguirse para siempre no procreando m&aacute;s hijos.</P>

<P>Dijeron: ÅøPara qu&eacute;, si s&oacute;lo venimos a sufrir? Por eso el poder econ&oacute;mico-pol&iacute;tico de este pa&iacute;s deber&iacute;a de perd&oacute;n que no conforme con su exterminio, tambi&eacute;n ha venido despojando de sus tierras.</P>

<P>Para ofrecer otros datos de esta misma naturaleza, tambi&eacute;n existen marcadas pol&iacute;ticas de exterminio de las lenguas, como el tenec, el &ntilde;a&ntilde;&uacute;, el tepehua, el totonaca, el populuca, el zoque, el mixteco, el chinanteco, el mazateco, entre otros.</P>

<P>Termino mi exposici&oacute;n. Valga este d&iacute;a a pesar de todo, como un d&iacute;a de celebraci&oacute;n para las lenguas existentes. De protesta por el acelerado proceso de extinci&oacute;n de otras y de homenaje; ya que en el marco de la reforma del Estado, pedimos que el mejor homenaje efectivamente sea, que esta LX Legislatura, tenemos la gran oportunidad hist&oacute;rica de pedir perd&oacute;n a nuestros pueblos ind&iacute;genas, aprobando la iniciativa de ley de sujeto de derecho p&uacute;blico, la ley de consulta del consentimiento previo, libre e informado, la iniciativa que se&ntilde;ala como lenguas oficiales existentes en el territorio nacional y &eacute;stas se lleven como materia b&aacute;sica en la educaci&oacute;n del Sistema Educativo Nacional.</P>

<P>La iniciativa de ley de medios de comunicaci&oacute;n, que nos permita mantener nuestra memoria hist&oacute;rica y la comunicaci&oacute;n necesaria entre los pueblos. Con estas iniciativas tenemos, tiene el pueblo de M&eacute;xico, mucho que ganar. El derecho internacional ya lo permite. A los legisladores de hoy, s&oacute;lo nos corresponde cumplir con nuestro deber hist&oacute;rico. Nunca m&aacute;s un M&eacute;xico sin nosotros.</P>

<P>(Habl&oacute; en Pur&eacute;pecha) Dios me llame. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Alonso Razo Tiene el uso de la tribuna la diputada Martha Cecilia D&iacute;as Gordillo, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, las lenguas son como r&iacute;os nutridos por los afluentes que provienen del pensamiento y la evoluci&oacute;n humana. Reconocer a cada una de ellas es s&iacute;mbolo inequ&iacute;voco de avance de una sociedad.</P>

<P>Los seres humanos nos fusionamos y al mismo tiempo nos distinguimos por medio de voces, im&aacute;genes o signos. Las lenguas nos unen con los otros, nos dan cohesi&oacute;n al establecer las bases de la identidad en comunidades, sociedades o naciones.</P>

<P>Las lenguas nos definen, nos enriquecen. Con ellas transmitimos la raz&oacute;n, el conocimiento y la pasi&oacute;n. Sin ellas, simplemente nos convertir&iacute;amos en borrosos episodios de una larga historia. Con ellas siguen viviendo con nosotros, junto a nosotros, pueblos y civilizaciones ancestrales. Sin embargo, el patrimonio ling&uuml;&iacute;stico merma sin cesar. Cada dos semanas una lengua desaparece en el mundo.</P>

<P>Celebramos hoy, el D&iacute;a Internacional de la Lengua Materna, establecido por la Organizaci&oacute;n de las Naciones Unidas para la Ciencia y la Cultura (UNESCO), como un recordatorio de una riqueza que nos pertenece a todos, a todos los habitantes de la tierra. Un recordatorio, tambi&eacute;n, de un derecho fundamental: el de utilizar la lengua materna y preservarla.</P>

<P>Ocho naciones solamente concentran la mitad de las lenguas universales. M&eacute;xico es uno de esos pa&iacute;ses afortunados. Nuestra Constituci&oacute;n reconoce esa riqueza de pluralidad cultural, base de la diversidad que nos hace destacar en el concierto de las voces planetarias.</P>

<P>Tenemos que reconocer que, instituciones y sociedad mexicana, no hemos hecho lo suficiente para la conservaci&oacute;n y difusi&oacute;n de las lenguas. No nos hemos dado la oportunidad de conocernos entre todos, de reconocernos entre los otros para enriquecernos en esp&iacute;ritu y al tiempo lograr el cumplimiento pleno de los derechos ling&uuml;&iacute;sticos.</P>

<P>M&aacute;s de 60 idiomas hablamos en M&eacute;xico. Exceptuando el espa&ntilde;ol, todas representan el enorme mosaico de pueblos originales que, desde las bastas extensiones des&eacute;rticas del norte a las selvas del sur, conformaron desde hace siglos un entramado maravilloso de culturas, espejo y base de la grandeza mexicana del milenio que apenas empezamos a vivir. Preservarlas y lograr que puedan coexistir con los grandes idiomas de comunicaci&oacute;n internacional es uno de los retos principales.</P>

<P>La propia UNESCO considera que combinar la ense&ntilde;anza de la lengua materna con la de una nacional oficial facilita a los ni&ntilde;os la obtenci&oacute;n de mejores resultados escolares, estimula su desarrollo cognitivo y su capacidad de aprendizaje.</P>

<P>Facilitar esa coexistencia, junto con la preservaci&oacute;n y difusi&oacute;n, es uno de los campos de acci&oacute;n que el Estado debe considerar como b&aacute;sico en el cumplimiento de sus obligaciones para propiciar el desarrollo social, la equidad y el acceso a mejores niveles de bienestar para las comunidades indias.</P>

<P>Tambi&eacute;n tenemos que incidir en que los mexicanos que tienen como lengua materna el espa&ntilde;ol reconozcan la riqueza y la oportunidad de acercarse a un legado que, m&aacute;s all&aacute; de signos y voces, representa una diversidad de visiones del mundo.</P>

<P>Ya desde 1992, la Constituci&oacute;n Mexicana define al pa&iacute;s como naci&oacute;n pluricultural en reconocimiento de los pueblos ind&iacute;genas. Oficialmente el gobierno federal reconoce a las lenguas ind&iacute;genas como lenguas nacionales, de acuerdo con la Ley de los Derechos Ling&uuml;&iacute;sticos de 2001: en igualdad de condiciones, con respecto al espa&ntilde;ol. Esto es, con la misma validez en sus territorios.</P>

<P>As&iacute;, por ejemplo, a partir del a&ntilde;o 2005 se ha oficializado la traducci&oacute;n del Himno Nacional a esas lenguas. No es poco, es cierto. Pero el mexicano promedio sigue sin aproximarse a la cultura del zapoteco o a la contundencia del rar&aacute;muri. Sigue perdi&eacute;ndose de una riqueza que tambi&eacute;n es suya.</P>

<P>Lo peor, todos seguimos sin saber que mientras celebramos este d&iacute;a, el moch&oacute; de Chiapas o el kikap&uacute; de Coahuila o el seri de Sonora se est&aacute;n extinguiendo. Y con ello, una forma de nombrar, una manera de entender y reflexionar la realidad, uno de los caminos para pensar diferente y ser complementarios, en fin, una riqueza que nos pertenece a todos los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Martha Cecilia D&iacute;az Gordillo. El siguiente cap&iacute;tulo del orden del d&iacute;a es el de iniciativas. Por lo que se concede el uso de la palabra al diputado Silvio G&oacute;mez Leyva, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales, de la Ley General de Asentamientos Humanos y de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva: </B>Con su venia, se&ntilde;or Presidente. El proceso de desarrollo del siglo anterior, la urbanizaci&oacute;n y el impacto de las actividades productivas han ocasionado en nuestro pa&iacute;s un deterioro importante del medio ambiente, pues la contaminaci&oacute;n atmosf&eacute;rica, la destrucci&oacute;n y degradaci&oacute;n de bosques y selvas, la sobreexplotaci&oacute;n y la contaminaci&oacute;n de mantos acu&iacute;feros, la p&eacute;rdida de recursos hidrol&oacute;gicos, la desaparici&oacute;n de especies de la flora y la fauna, la afectaci&oacute;n de zonas costeras, el agotamiento y sobreexplotaci&oacute;n de la pesca comercial, la degradaci&oacute;n y desarticulaci&oacute;n del suelo y el inadecuado uso de los residuos s&oacute;lidos y t&oacute;xicos, no solamente han agotado los recursos naturales, sino tambi&eacute;n est&aacute;n afectando nuestra salud y la p&eacute;rdida de la productividad en el campo.</P>

<P>A partir de la d&eacute;cada de los 70 se ha venido aumentando sustancialmente el n&uacute;mero de acu&iacute;feros sobreexplotados: 32 en 1975, 80 en 1985, 97 en el 2001, 102 en el 2003 y 104 en el 2005.</P>

<P>En la actualidad, se sobreexplota el 15 por ciento, en n&uacute;mero, de los 653 acu&iacute;feros definidos en el pa&iacute;s. Pero el problema es m&aacute;s grave si se considera que se est&aacute; sobreexplotando la mayor&iacute;a de los acu&iacute;feros m&aacute;s importantes a los que corresponde cerca del 60 por ciento de la extracci&oacute;n del agua a nivel nacional.</P>

<P>El suministro del agua, por parte de los gobiernos de los diferentes pa&iacute;ses del mundo, se ha convertido en un problema de grandes proporciones, el cual se agudiza cuando los centros de poblaci&oacute;n se concentran en el mayor n&uacute;mero de sus habitantes, donde la atenci&oacute;n inmediata a los servicios p&uacute;blicos m&aacute;s elementales representa el incremento de gastos financieros y humanos y materiales, por parte de los estados, para darle la debida atenci&oacute;n.</P>

<P>En el caso de M&eacute;xico es ilustrativo del punto anterior, s&oacute;lo en la zona metropolitana del Valle de M&eacute;xico habitan 21 millones de mexicanos, aproximadamente el 20 por ciento de la poblaci&oacute;n nacional a la que se suman las zonas metropolitanas de Guadalajara y Monterrey, lugares en el que el suministro del agua se agudiza por las pocas fuentes de abastecimiento del vital l&iacute;quido, que en su gran mayor&iacute;a se encuentran sobreexplotadas.</P>

<P>La cuota natural de renovaci&oacute;n de las aguas superficiales ha sido mayor en las subterr&aacute;neas. La renovaci&oacute;n natural de &eacute;stas es lenta, m&aacute;s a&uacute;n debajo de los grandes asentamientos humanos, como es el caso de las metr&oacute;polis referidas, donde la mancha urbana ya es tan extensa y densa que se convierte la superficie en una placa impermeable que imposibilita la filtraci&oacute;n natural del vital l&iacute;quido.</P>

<P>Si se llega el agotamiento de los mantos acu&iacute;feros de nuestro pa&iacute;s, el Estado tendr&iacute;a la necesidad de buscar nuevas fuentes de abastecimiento que originar&iacute;an un fuerte incremento econ&oacute;mico en los gastos destinados para este rubro, lo que no solamente ocasionar&iacute;a un problema ambiental catastr&oacute;fico sino financiero, motivo por el cual es necesario analizar a fondo el problema y poder promover cambios urgentes ah&iacute; en la legislaci&oacute;n mexicana en la que se toma a consideraci&oacute;n el problema del agua, pero principalmente desde el punto de vista de la contaminaci&oacute;n, dejando a un lado el aspecto tan relevante que tiene que ver con la preservaci&oacute;n y principalmente de los mantos acu&iacute;feros.</P>

<P>De lo anterior, se busca que exista una coordinaci&oacute;n real entre los gobiernos federal, estatal y municipal, a fin de que puedan tomar una serie de medidas que le aseguren el real abastecimiento de los mantos acu&iacute;feros del pa&iacute;s, evitando con ello el desequilibrio del ciclo del agua, principalmente en aquellas regiones donde se encuentran asentadas las principales ciudades de nuestro pa&iacute;s.</P>

<P>Por lo anterior, pongo a consideraci&oacute;n de esta honorable asamblea la presente iniciativa que adiciona tres fracciones al art&iacute;culo 3, una fracci&oacute;n al art&iacute;culo 9, una fracci&oacute;n al art&iacute;culo 12 Bis 6 y se reforma el art&iacute;culo 91 de la Ley de Aguas Nacionales.</P>

<P>Se adiciona un p&aacute;rrafo de la fracci&oacute;n II, del art&iacute;culo 9 de la Ley General de Asentamientos Humanos; as&iacute; como se reforma el primer p&aacute;rrafo de la fracci&oacute;n VIII del art&iacute;culo 7; primer p&aacute;rrafo de la fracci&oacute;n VII del art&iacute;culo 8; primer p&aacute;rrafo de la fracci&oacute;n VII del art&iacute;culo 23; y primer p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 108 de la Ley General del Equilibrio Ecol&oacute;gico y la protecci&oacute;n al ambiente.</P>

<P>Tomando en consideraci&oacute;n el tiempo, no voy a dar lectura al texto de las reformas propuestas, por lo que solicito atentamente a la Presidencia de esta Mesa Directiva de la C&aacute;mara, ordene su inserci&oacute;n &iacute;ntegra en el Diario de los Debates puesto que ya consta en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Silvio G&oacute;mez Leyva. Ins&eacute;rtese como lo ha solicitado de manera &iacute;ntegra en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Recursos Hidr&aacute;ulicos, de Desarrollo Social, de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede el uso de la palabra, a la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>La diputada Lourdes Alonso Flores:</B> Con su permiso, diputado Presidente. La presente iniciativa tiene la finalidad de regular el uso del agua industrial dentro de la Ley de Aguas Nacionales.</P>

<P>De acuerdo a datos oficiales y estudios realizados por la Comisi&oacute;n Nacional del Agua, se afirma que la ubicaci&oacute;n de la poblaci&oacute;n y de los principales polos de desarrollo industrial est&aacute;n inversamente relacionados con la disponibilidad del agua; es decir, la parte norte y centro del pa&iacute;s es, sin lugar a dudas, la zona donde se encuentran las principales concentraciones de la actividad industrial y, a su vez, es la regi&oacute;n con menos recursos h&iacute;dricos del pa&iacute;s por ser caracterizada como &aacute;rida o semi&aacute;rida.</P>

<P>El hecho que los principales corredores industriales se ubiquen en lugares que tienen menos de la tercera parte de los recursos hidr&aacute;ulicos. Le dan al agua subterr&aacute;nea un papel esencial en el abastecimiento del recurso, por lo que de los 653 acu&iacute;feros identificados por la gerencia de aguas subterr&aacute;neas de la Conagua, se calcula que por lo menos 102 acu&iacute;feros est&aacute;n siendo sobreexplotados, o sea que el balance de extracci&oacute;n recarga es negativo, aspecto que incide en el abastecimiento para un 51 por ciento de la poblaci&oacute;n total del pa&iacute;s.</P>

<P>En ese contexto, las autoridades encargadas de la gesti&oacute;n del agua, reconocen que como sus usos principales del agua, el uso agr&iacute;cola que utiliza un 70 por ciento de las extracciones, seguido por el denominado uso p&uacute;blico urbano que representa alrededor de 22 por ciento.</P>

<P>Dentro de este uso se reconoce que muchas industrias medianas y peque&ntilde;as est&aacute;n conectadas a los sistemas de los servicios de agua potable y saneamiento, y el tercero, el uso industrial con concesi&oacute;n óa diferencia de las industrias que usan agua de uso p&uacute;blico urbanoó son poco m&aacute;s de un 6 por ciento.</P>

<P>De extracci&oacute;n misma que conforme al Consejo Mundial del Agua (World Water Counsil-WWC) y la UNESCO, incrementar&aacute; a m&aacute;s de 25 por ciento para el a&ntilde;o 2025. Aunque en promedio la extracci&oacute;n de agua limpia para el uso industrial es menor a la de los dem&aacute;s usos, las descargas de contaminantes son muy superiores, ya que anualmente se acumulan entre 300 y 500 millones de toneladas de metales pesados, disolventes, detergentes, aceites, lodos t&oacute;xicos y otros desechos provenientes de la industria.</P>

<P>Adem&aacute;s de los contaminantes s&oacute;lidos suspendidos inorg&aacute;nicos, los industriales tambi&eacute;n utilizan materias primas org&aacute;nicas del sector alimentario, las que son reconocidas como las que m&aacute;s contribuyen a la descarga de contaminantes con par&aacute;metros muy altos de demanda bioqu&iacute;mica de ox&iacute;geno.</P>

<P>Respecto a la producci&oacute;n de contaminantes inorg&aacute;nicos y org&aacute;nicos, Estados Unidos y otros pa&iacute;ses industrializados vierten m&aacute;s del 80 por ciento del total de los desechos peligrosos del mundo, mientras que en los pa&iacute;ses en v&iacute;as de desarrollo el 70 por ciento de desechos industriales son vertidos en cuerpos de agua limpia sin ning&uacute;n tipo de tratamiento.</P>

<P>En consecuencia, el desarrollo industrial mexicano como segundo pa&iacute;s contaminador de Latinoam&eacute;rica ósolamente superado por Brasiló tiene que contemplar el crecimiento econ&oacute;mico con equidad social y sustentabilidad ambiental como parte de las pol&iacute;ticas p&uacute;blicas del Acuerdo de Desarrollo Sustentable.</P>

<P>Hist&oacute;ricamente, desde la Revoluci&oacute;n Industrial se increment&oacute; la utilizaci&oacute;n de los combustibles f&oacute;siles en las actividades industriales y de transporte, aumentando la cantidad de &oacute;xidos de nitr&oacute;geno y di&oacute;xido de carbono emitidos a la atm&oacute;sfera. Si a estas actividades se le agregan otras conductas humanas depredatorias, como la deforestaci&oacute;n, la que nos pone al l&iacute;mite de la capacidad regenerativa de la atm&oacute;sfera para eliminar el di&oacute;xido de carbono, principal responsable del efecto invernadero, el cual, seg&uacute;n el consenso de la comunidad cient&iacute;fica de todo el mundo, ha aumentado dram&aacute;ticamente en los &uacute;ltimos a&ntilde;os, lo que est&aacute; contribuyendo determinantemente al calentamiento global del clima de la tierra.</P>

<P>Dado que el cambio clim&aacute;tico es un problema global y es muy dif&iacute;cil que los pa&iacute;ses lo puedan resolver de manera individual, en 1998 se estableci&oacute; el Protocolo de Kioto, en Jap&oacute;n, del cual M&eacute;xico forma parte, instrumento para que todos los pa&iacute;ses firmantes participen en la reducci&oacute;n de las emisiones de gases invernadero como el di&oacute;xido de carbono, metano y otros, al menos al 5 por ciento por debajo de los niveles de emisi&oacute;n de 1990 al a&ntilde;o 2012.</P>

<P>Para el caso mexicano, la actual Ley de Aguas Nacionales no contempla el uso industrial en forma espec&iacute;fica, adem&aacute;s las personas f&iacute;sicas o morales s&oacute;lo requieren un permiso expedido por la autoridad del agua para descargar los desechos industriales en los cuerpos de agua, es decir el pago por el mismo es como si se cobrara por contaminarla, pero no hay disposici&oacute;n legal que obligue en forma efectiva a limpiarla. El resultado es que el saneamiento y restauraci&oacute;n de los cuerpos de aguas contaminadas quedan sin control ni mecanismos que obliguen a las autoridades a normar y regular esta agua.</P>

<P>Solamente el cap&iacute;tulo cuarto, referente a otras actividades productivas, contiene un p&aacute;rrafo en el art&iacute;culo 82, que se&ntilde;ala la explotaci&oacute;n, uso o aprovechamiento de las aguas nacionales en actividades industriales, de acuacultura, turismo y otras actividades productivas, se podr&aacute; realizar por personas f&iacute;sicas o morales previa la concesi&oacute;n respectiva otorgada por la autoridad del agua.</P>

<P>En los t&eacute;rminos de la presente ley y sus reglamentos, este se&ntilde;alamiento muestra la gran diferencia que hay entre el inexistente marco jur&iacute;dico que regula y norma este uso, de lo que realmente significa este recurso para la industria.</P>

<P>En este sentido, hay que recordar que el agua puede ser utilizada de diferentes maneras en la industria, ya sea para limpiar, calentar y enfriar, generar vapor, transportar sustancias o part&iacute;culas disueltas, tambi&eacute;n puede ser la materia prima o parte constitutiva del producto, por ejemplo el agua embotellada o la industria de bebidas, o como disolvente. Tal es el caso de la industria del papel y detergentes.</P>

<P>Por las consideraciones antes expuestas, presento ante esta soberan&iacute;a la iniciativa con proyecto de decreto por la que se reforma el art&iacute;culo 82, adiciona el cap&iacute;tulo 4 Bis del t&iacute;tulo sexto al art&iacute;culo 82 Bis, todos ellos de la Ley de Aguas Nacionales.</P>

<P>Solicitando a esta Presidencia que por razones de econom&iacute;a y t&aacute;ctica parlamentaria, la misma se inserte de manera &iacute;ntegra en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Lourdes Alonso Flores. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se le concede el uso de la palabra al diputado Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Minera.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Con su permiso, Presidente. Con su permiso, compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Esta iniciativa que presentamos este d&iacute;a es producto de un compromiso adquirido con los familiares de los mineros fallecidos en Pasta de Conchos y con esta soberan&iacute;a, que nos mandat&oacute; para que a trav&eacute;s de la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia de la mina de carb&oacute;n de Pasta de Conchos, realiz&aacute;ramos las acciones que fueron aprobadas por el pleno y que una de ellas era la reforma a la Ley Minera.</P>

<P>Ahora la presentamos firmada por las diputadas y los diputados Claudia Cruz Santiago, Octavio Mart&iacute;nez Vargas, Jos&eacute; Antonio Almaz&aacute;n, Rosario Ortiz Magall&oacute;n, el diputado Silvano Garay Ulloa, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, el diputado Enrique Serrano Escobar y el de la voz.</P>

<P>Esta reforma contiene 23 reformas a igual n&uacute;mero de art&iacute;culos con tres ejes fundamentales.</P>

<P>Uno. Mayor seguridad a los trabajadores.</P>
<P>Dos. Beneficio a las comunidades.</P>
<P>Tres. Establecer con claridad las sanciones a los incumplimientos de este ordenamiento.</P>

<P>Una vez estudiadas las diferentes legislaturas de los pa&iacute;ses con actividad minera moderna y madura, incluimos aquellos ordenamientos que dan prioridad a la seguridad e higiene en las actividades de la industria minera metal&uacute;rgica.</P>

<P>Sabemos que los productos minerales son una medida del progreso de la humanidad y que su posesi&oacute;n y control son de importancia b&aacute;sica al desarrollo econ&oacute;mico del mundo actual. El Banco Mundial se&ntilde;ala que la contribuci&oacute;n del sector minero a la civilizaci&oacute;n, especialmente durante la era industrial as&iacute; como el progreso material, es incalculable.</P>

<P>Es importante resaltar que la miner&iacute;a es parte inherente de la historia de nuestro pa&iacute;s. Lo ha sido desde la explotaci&oacute;n ancestral de nuestros ind&iacute;genas hasta ser la cuna del Movimiento Revolucionario de M&eacute;xico. Por su importancia socioecon&oacute;mica nos obliga a desmenuzarla para conocer los factores que la regulan y los problemas que existen.</P>

<P>Esta iniciativa integra nuevos conceptos que se encuentran en la legislaci&oacute;n internacional y que son producto de a&ntilde;os de experiencia sobre el funcionamiento de las minas.</P>

<P>Se establece en el art&iacute;culo 3o. la creaci&oacute;n de la Comisi&oacute;n Nacional de Seguridad e Higiene en Minas como un &oacute;rgano p&uacute;blico descentralizado, encargado de emitir disposiciones de car&aacute;cter general en materia de seguridad e higiene, as&iacute; como a edificar su debido cumplimiento. Este &oacute;rgano estar&aacute; constituido por seis especialistas en la materia que ser&aacute;n nombrados por el titular del Ejecutivo federal con el conocimiento del Congreso de la Uni&oacute;n.</P>
<P> </P>
<P>Se establece el concepto de peligro o riesgo inminente como la existencia de cualquier condici&oacute;n o pr&aacute;ctica en una mina, la cual pudiera ser causa de muerte o da&ntilde;o f&iacute;sico severo ante esta pr&aacute;ctica o condici&oacute;n y pueda ser corregida.</P>

<P>Se establece el concepto de condici&oacute;n social de la concesi&oacute;n o asignaci&oacute;n minera como el requisito indispensable para el otorgamiento de una concesi&oacute;n minera y que consiste en el historial del cumplimiento a las normas en materia de seguridad e higiene, equilibrio ecol&oacute;gico y protecci&oacute;n al ambiente.</P>

<P>Asimismo se establece la responsabilidad social, la cual es la obligaci&oacute;n del concesionario invertir en educaci&oacute;n, salud, recuperaci&oacute;n del medio ambiente y otras acciones en beneficio de la comunidad en un m&iacute;nimo del uno por ciento de sus sufridas utilidades antes del financiamiento impuesto de depreciaciones y amortizaciones del ejercicio de esta obligaci&oacute;n, que deber&aacute; acompa&ntilde;ar del resultado del balance auditado del concesionario. El incumplimiento de &eacute;sta y las anteriores condiciones, ser&aacute;n causa de nulidad de la concesi&oacute;n minera.</P>

<P>Se define el concepto de inter&eacute;s superior del trabajador minero como el principio que prioriza la vida y salud de los trabajadores sobre el inter&eacute;s de la producci&oacute;n o cualquier otro y que deber&aacute; de ser cumplido por todos los que intervienen en la industria minera metal&uacute;rgica.</P>

<P>Dentro de las obligaciones de la Secretar&iacute;a de Econom&iacute;a se precisa la obligaci&oacute;n de la verificaci&oacute;n del cumplimiento de este ordenamiento. El incumplimiento de esta edificaci&oacute;n dar&aacute; lugar a la aplicaci&oacute;n de sanciones que corresponda, de conformidad con la legislaci&oacute;n en la materia de responsabilidad administrativa. Si con motivo de este incumplimiento se presume la comisi&oacute;n de delitos contra la funci&oacute;n p&uacute;blica, quien conozca de ella deber&aacute; de presentar la denuncia penal correspondiente.</P>

<P>Se obliga al concesionario a mantener la informaci&oacute;n automatizada sobre la aplicaci&oacute;n de las medidas de seguridad tales como el polveo y la medici&oacute;n de gas metano, as&iacute; como la instalaci&oacute;n de salidas de emergencia, ubicaci&oacute;n satelital de los trabajadores, sistema de comunicaciones y otras aplicaciones tecnol&oacute;gicas para reforzar la seguridad.</P>

<P>Por &uacute;ltimo, adem&aacute;s de otras medidas, se establece que s&oacute;lo se otorgar&aacute;n las concesiones o asignaciones a quienes han cumplido con la condici&oacute;n y responsabilidad social, que no hubiesen tenido un siniestro por omisi&oacute;n o negligencia a las obligaciones que establece este ordenamiento, y que la responsabilidad de un siniestro ser&aacute; causa de la cancelaci&oacute;n de la concesi&oacute;n de manera irrevocable.</P>

<P>Le solicito, Presidente, se integre la versi&oacute;n estenogr&aacute;fica y la versi&oacute;n completa publicada en la Gaceta del d&iacute;a de hoy. Adem&aacute;s le entrego a esta soberan&iacute;a la iniciativa de ley que rubrican las diputadas y diputados antes mencionados. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jeric&oacute; Abramo Masso. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Econom&iacute;a, de Medio Ambiente y Recursos Naturales y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidente, solicito se ampl&iacute;e el turno con opini&oacute;n de la Comisi&oacute;n de Energ&iacute;a.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Atendiendo su petici&oacute;n, diputado, t&uacute;rnese con opini&oacute;n de la Comisi&oacute;n de Energ&iacute;a. Se le concede ahora el uso de la palabra al diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 17 de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, el papel es uno de los recursos m&aacute;s utilizados por el hombre desde hace m&aacute;s de dos mil a&ntilde;os.</P>

<P>Hoy es considerado uno de los productos m&aacute;s utilizados indiscriminadamente, ya que durante la segunda mitad del siglo XX sextuplicamos su uso, y desde los sesenta hemos duplicado esta cifra.</P>

<P>Por eso debemos estar conscientes de que la producci&oacute;n y el comercio de papel es una actividad econ&oacute;mica clave para la econom&iacute;a, para la industria mexicana, para la educaci&oacute;n, para la comunicaci&oacute;n e inclusive para el cuidado de la salud.</P>

<P>Lamentablemente la producci&oacute;n del papel hoy nos llama la atenci&oacute;n porque se ha basado en un aprovechamiento no sustentable de los recursos naturales y forestales que tenemos no nada m&aacute;s en el pa&iacute;s, sino en el mundo.</P>

<P>En M&eacute;xico se cortan 500 mil &aacute;rboles diarios para la fabricaci&oacute;n de papel, de acuerdo con la Profeco. Para producir tan s&oacute;lo una tonelada de papel, se requieren dos toneladas de madera, 4 mil litros de agua y 7 mil 600 kil&oacute;metros de superficie.</P>

<P>Asombrosamente la producci&oacute;n y utilizaci&oacute;n del papel no se ha visto compenetrada en el reciclaje, lo que ha enfocado el d&iacute;a de hoy nuestra atenci&oacute;n, ya que si todos recicl&aacute;ramos papel y cart&oacute;n, ahorrar&iacute;amos el 33 por ciento de la energ&iacute;a necesaria para producir este material, adem&aacute;s, por cada tonelada ahorrar&iacute;amos 28 mil litros de agua y salvar&iacute;amos 17 &aacute;rboles diarios.</P>

<P>Es m&aacute;s, con la utilizaci&oacute;n del papel hecho con materiales reciclables, se reduce la contaminaci&oacute;n del aire en un 74 por ciento y del agua en un 34 por ciento en los procesos productivos del papel.</P>

<P>Sin embargo la producci&oacute;n actual del papel reciclado constituye tan s&oacute;lo un 38 por ciento en lo que es Estados Unidos, mientras que en M&eacute;xico ni siquiera se considera como cifra exacta que expresa el reducido porcentaje de la producci&oacute;n del papel en nuestro pa&iacute;s.</P>

<P>Los mexicanos consumimos alrededor de 180 kilogramos de papel al a&ntilde;o, siendo uno de los principales consumidores la industria de la publicidad.</P>

<P>En este rubro la inversi&oacute;n de la mercadotecnia directa se ha concentrado principalmente en el telemarketing y en el correo directo, con una inversi&oacute;n aproximada de mil 800 millones de pesos y un crecimiento anual de 18 por ciento.</P>

<P>Mientras que el Servicio Postal Mexicano reporta en el informe de 2006, el uso del correo directo, son 669 millones de piezas manejadas por franqueo, importe pagado como cat&aacute;logos, folletos y un sinn&uacute;mero de promociones que llegan a nuestros hogares y a nuestras oficinas.</P>

<P>En este momento el correo directo junto con el Internet, se ha convertido en estrategia de promociones de mercadeo m&aacute;s importante para las empresas, con la primicia de una tasa de venta de 1 por ciento por cada mil piezas de correo directo que se env&iacute;a a los hogares.</P>

<P>Si bien la Ley Federal de Protecci&oacute;n para el Consumidor reconoce el derecho de los consumidores para no ser molestados por las empresas de marketing con env&iacute;os de publicidad, no existe ninguna restricci&oacute;n hacia el producto publicitario que, clarament,e pasar&aacute; a ser un residuo m&aacute;s que se integrar&aacute; a los 22 millones de toneladas de papel que contaminan nuestro pa&iacute;s cuando son desechadas.</P>

<P>Es por lo anterior que esta iniciativa tiene como prop&oacute;sito incentivar el uso de papel reciclado para los impresos con fines publicitarios, en raz&oacute;n de la explotaci&oacute;n de nuestros recursos naturales que se ejecuta de manera no sustentable y la crisis ambiental a la que nos estamos enfrentando diariamente.Los consumidores est&aacute;n sumamente preocupados y esperan cambios hacia los patrones de consumo sostenible.</P>

<P>Por ello, el Partido Verde Ecologista de M&eacute;xico busca y ofrecer&aacute;, a trav&eacute;s de esta iniciativa, que la industria de la comunicaci&oacute;n y la industria del papel coincidan en un punto intermedio, donde se puedan aprovechar las nuevas tecnolog&iacute;as para la producci&oacute;n de papel reciclado que sea menos costoso para nuestro medio ambiente.</P>

<P>Cabe destacar que el C&oacute;digo Fiscal de la Federaci&oacute;n asigna a la publicidad un beneficio fiscal que no debe ser tomado como algo dado, porque utilizar papel reciclado para los impresos enviados por correo directo puede ser el tr&aacute;nsito hacia procesos menos contaminantes.</P>

<P>Ante el escenario donde los vol&uacute;menes y calidades del papel reciclado no son a&uacute;n suficientes, proponemos un transitorio, con un plazo de seis meses, para la entrada en vigor de este decreto, a fin de que se produzcan papeles reciclados de caracter&iacute;sticas compatibles con la demanda.</P>

<P>Para terminar, consideren que debemos reflexionar que cambiar la forma de actuar de vivir es dif&iacute;cil, pero no debemos eludir nuestra responsabilidad para buscar alternativas para crecer sin comprometer el bienestar de las futuras generaciones y protegiendo, por supuesto, al medio ambiente. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de una delegaci&oacute;n internacional de legisladores y funcionarios de Canad&aacute;, de Espa&ntilde;a, del sistema del Mercosur y del Consejo Mexicano de Econom&iacute;a Social y Solidaria, quienes sostendr&aacute;n una reuni&oacute;n de trabajo con integrantes de las comisiones de Fomento Cooperativo y Econom&iacute;a Social de la C&aacute;mara de Diputados y de Fomento Econ&oacute;mico de la C&aacute;mara de Senadores. </P>

<P>Les damos la m&aacute;s cordial bienvenida y hacemos votos por el fortalecimiento del di&aacute;logo, la colaboraci&oacute;n y los lazos de amistad entre nuestras naciones. Bienvenidos. Asimismo, saludamos al grupo ciudadano de Zacatl&aacute;n, Puebla, quienes visitan el d&iacute;a de hoy este recinto parlamentario. Tambi&eacute;n sean bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede ahora el uso de la palabra al diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, para presentar iniciativa que expide la Ley de Organizaci&oacute;n de la Administraci&oacute;n P&uacute;blica Federal y abroga la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputado Presidente. En 1950, el cient&iacute;fico alem&aacute;n Albert Einstein dijo: &quot;los grandes esp&iacute;ritus siempre han encontrado violenta oposici&oacute;n de parte de los mediocres&quot;.</P>

<P>Honorable asamblea, la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal fue creada en 1976. Desde entonces ha sido reformada en 18 ocasiones, principalmente para adaptar la administraci&oacute;n p&uacute;blica federal a las necesidades del presidente de la rep&uacute;blica en turno.</P>

<P>El contexto econ&oacute;mico, pol&iacute;tico y social del pa&iacute;s ha cambiado radicalmente desde entonces. La Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal fue dise&ntilde;ada para dar orden y racionalidad a la enorme estructura y aparatos burocr&aacute;ticos del Ejecutivo federal que en esa &eacute;poca era el modelo dominante. Ese modelo consist&iacute;a en dar un papel fundamental en el desarrollo econ&oacute;mico al Estado</P>

<P>Tras dos d&eacute;cadas de adelgazamiento del sector p&uacute;blico y, porqu&eacute; no decirlo, de abandono del Estado en &aacute;reas productivas, tenemos ahora una ley obsoleta e inadecuada a los desaf&iacute;os del M&eacute;xico del siglo XXI. Aunque se cambi&oacute; el modelo econ&oacute;mico, no cambi&oacute; la estructura legal y administrativa de la administraci&oacute;n p&uacute;blica, porque los presidentes se dieron cuenta de que era un instrumento &uacute;til para mantener el control sobre la misma.</P>

<P>La Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal fue promulgada tambi&eacute;n en una &eacute;poca donde el presidente de la rep&uacute;blica era el centro del Estado, cuando los dem&aacute;s poderes federales generalmente se le subordinaban. Por ello, en dicha ley destaca la ausencia de mecanismos de transparencia y rendici&oacute;n de cuentas de las dependencias y sus funcionarios.</P>

<P>Asimismo, el auge petrolero de esa &eacute;poca fue uno de los argumentos que expuso en su tiempo el presidente L&oacute;pez Portillo, para justificar la nueva ley, a fin de administrar adecuadamente la riqueza proveniente de dichos recursos naturales.</P>

<P>Las principales debilidades de la ley que organiza el aparato gubernamental del Poder Ejecutivo federal pueden resumirse en lo siguiente: no contempla contrapesos reales ni equilibrios en la administraci&oacute;n p&uacute;blica ya que el marco jur&iacute;dico fue promulgado cuando los Poderes Legislativo y Judicial estaban supeditados al titular del Poder Ejecutivo. No tiene mecanismos de rendici&oacute;n de cuentas.</P>

<P>El principio de organizaci&oacute;n subyace en la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal vigente. Es de car&aacute;cter burocr&aacute;tico, es decir, las dependencias no tienen un mandato o misi&oacute;n, ni tampoco tienen establecidos resultados objetivos, ni metas a alcanzar, sino asuntos qu&eacute; resolver o tramitar. De esta forma no se premian los resultados ni la eficiencia, sino otras consideraciones ajenas al servicio p&uacute;blico como son el amiguismo, el compadrazgo, la lealtad, entre otras.</P>

<P>La Secretar&iacute;a de Hacienda tiene un papel preponderante en la administraci&oacute;n p&uacute;blica federal, al grado tal que las prioridades de las dependencias y entidades no son cumplir los objetivos de las pol&iacute;ticas p&uacute;blicas, sino observar el control presupuestario y financiero que la dependencia les impone.</P>

<P>Una alta y excesiva burocracia bien remunerada no tiene incentivos para lograr los objetivos de los programas, ni compromisos de resultados, sino &uacute;nicamente conservar su trabajo y sus privilegios. Tambi&eacute;n muestra la inexistencia de mecanismos para la rendici&oacute;n de cuentas de parte de los titulares de las dependencias. Una administraci&oacute;n p&uacute;blica federal costosa, ineficiente y corrupta, una escasa participaci&oacute;n del Poder Legislativo en la fiscalizaci&oacute;n de la gesti&oacute;n p&uacute;blica. Los vicios antes se&ntilde;alados deben ser enfrentados y erradicados ya que el pueblo de M&eacute;xico no tiene por qu&eacute; cargar con ellos.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en estos tiempos escuchamos conceptos como eficiencia en la gesti&oacute;n, indicadores de desempe&ntilde;o y competitividad. Pero en los hechos poco se hace para encausar al pa&iacute;s en ese sentido.</P>

<P>La iniciativa de la nueva Ley de Organizaci&oacute;n de la Administraci&oacute;n P&uacute;blica Federal tiene el objeto de promover una transformaci&oacute;n profunda en la administraci&oacute;n p&uacute;blica para que &eacute;sta alcance resultados de manera eficaz, sea menos costosa para los contribuyentes y rinda cuentas a la sociedad y a sus representantes populares.</P>

<P>La Ley de Organizaci&oacute;n de la Administraci&oacute;n P&uacute;blica Federal que hoy presentamos es un instrumento que desde el Poder Legislativo contribuye para que se modernice el Poder Ejecutivo y con ello se materialicen los beneficios de una administraci&oacute;n p&uacute;blica eficiente para todos los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Pablo Trejo P&eacute;rez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra a la diputada Lilia Guadalupe Merodio Reza, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de los Trabajadores al Servicio del Estado y de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, la suscrita, diputada Lilia Guadalupe Merodio Reza, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n General de la Rep&uacute;blica y en el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, pone a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 62 de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del apartado B, del art&iacute;culo 123 constitucional y el 24 de la Ley General de Educaci&oacute;n, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La iniciativa que hoy presento aqu&iacute; en la m&aacute;s alta tribuna de la naci&oacute;n, trata un tema de inter&eacute;s fundamental para la juventud de nuestro pa&iacute;s.</P>

<P>Es del conocimiento de todos que actualmente los j&oacute;venes universitarios al concluir sus carreras y buscar empleos se enfrentan a un c&iacute;rculo vicioso, presentan su curr&iacute;culum y lo primero que les dicen es: &quot;no te podemos dar empleo porque no tienes experiencia&quot;.</P>

<P>ÅøC&oacute;mo pueden tener experiencia si no han podido prestar sus servicios o trabajaban en otras cosas que nada tienen que ver con su profesi&oacute;n para poder pagar sus estudios? ÅøC&oacute;mo se le puede demandar experiencia a alguien a quien no se le brinda una oportunidad?</P>

<P>Venezuela, por ejemplo, tiene la Ley del Servicio Comunitario del Estudiante, la educaci&oacute;n superior para ayudar al reci&eacute;n egresado a ingresar a la vida laboral del pa&iacute;s.</P>

<P>Uruguay cuenta con la Ley de Empleo Juvenil; Argentina, con la Ley de Pasant&iacute;as Educativas, entre muchos otros pa&iacute;ses que ya han puesto en marcha un marco jur&iacute;dico que responde a las necesidades de un sector importante: el de los j&oacute;venes.</P>

<P>Las cifras no mienten. En abril de 2000 la tasa de desocupaci&oacute;n fue de 2.71 por ciento y para diciembre de 2007 sufri&oacute; un incremento de casi 1 por ciento porcentual, ubic&aacute;ndose en 3.5 por ciento y el sector en donde se ve la mayor afectaci&oacute;n es en el de los j&oacute;venes.</P>

<P>El servicio social que todos los estudiantes tienen que cubrir para concluir su carrera universitaria se encuentra regulado por diversos ordenamientos jur&iacute;dicos. La intenci&oacute;n de la presente iniciativa es la de brindar certeza a quienes prestan su servicio social, permiti&eacute;ndoles poner en pr&aacute;ctica sus conocimientos para que cuenten con la posibilidad de incorporarse, si ellos lo eligen, en la dependencia gubernamental en donde realizaron su servicio social.</P>

<P>Por lo que propongo, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, modificar la Ley del Servicio de Trabajadores al Servicio del Estado, con la finalidad de que a los j&oacute;venes prestadores del servicio se les realice una evaluaci&oacute;n al final de su periodo, para valorar el desempe&ntilde;o y poner a consideraci&oacute;n de su jefe inmediato si se puede quedar a laborar en dicha instituci&oacute;n.</P>

<P>Con esta medida incentivaremos a los estudiantes para lograr excelencia acad&eacute;mica y que quienes deseen incorporarse a la administraci&oacute;n p&uacute;blica y cuenten con el perfil acad&eacute;mico necesario puedan hacerlo. Como consecuencia, las dependencias de los Poderes del Estado estar&aacute;n incorporando a j&oacute;venes facultados para el &aacute;mbito laboral.</P>

<P>Es necesario mencionarles que estas acciones no impactar&aacute;n en los presupuestos de las dependencias ni engrosar&aacute;n la burocracia, toda vez que se hace referencia a que las plazas a ocupar ser&aacute;n las que est&eacute;n vacantes.</P>

<P>Les pido, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, que conozcan y apoyen mi propuesta de darles a los j&oacute;venes de M&eacute;xico la oportunidad de un desarrollo y crecimiento integral, que les permita visualizar mejores oportunidades en el futuro.</P>

<P>Solicito a la Presidencia se inserte en forma &iacute;ntegra en el Diario de los Debates la presente iniciativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Guadalupe Merodio Reza. Como lo solicita, ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la palabra al diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma la fracci&oacute;n VI del art&iacute;culo 53 de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Con su permiso, diputado Presidente. El que suscribe, Armando Barreiro P&eacute;rez, diputado federal e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en esta LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, y con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n VI del art&iacute;culo 53, de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, al tenor de los siguientes</P>

<P>Motivos</P>

<P>En M&eacute;xico desde hace aproximadamente 30 a&ntilde;os se ha empleado la aspersi&oacute;n a&eacute;rea de herbicidas para la erradicaci&oacute;n de plant&iacute;os il&iacute;citos, marihuana y amapola, para lo cual la Procuradur&iacute;a General de la Rep&uacute;blica empleaba anualmente aproximadamente 75 mil litros sobre cerca de 9 mil hect&aacute;reas de tierra con este prop&oacute;sito.</P>

<P>A partir de 1970, el personal t&eacute;cnico operativo y administrativo de erradicaci&oacute;n, adscrito a la Unidad de Operaciones de la Agencia Federal de Investigaciones y de Servicios A&eacute;reos, dependiente de la Oficial&iacute;a Mayor de la PGR, organiz&oacute; sus actividades a trav&eacute;s de una planeaci&oacute;n sistem&aacute;tica debido al aumento registrado en la siembra de plant&iacute;os il&iacute;citos en el territorio nacional y a la suscripci&oacute;n de diversos convenios de cooperaci&oacute;n bilateral entre los gobiernos de M&eacute;xico y de Estados Unidos de Am&eacute;rica para la lucha contra el narcotr&aacute;fico, estableciendo con ello una campa&ntilde;a permanente de combate en contra de este flagelo.</P>

<P>Los resultados de esas actividades realizadas por la PGR, as&iacute; como la verificaci&oacute;n de la eficiencia y eficacia en las acciones de erradicaci&oacute;n hasta el a&ntilde;o 2000, fueron avaladas por la Secci&oacute;n de Asuntos de Narc&oacute;ticos de Estados Unidos de Am&eacute;rica, y desde hace 4 a&ntilde;os con una periodicidad semestral, se evaluaron las actividades de la Direcci&oacute;n General de Erradicaci&oacute;n y el desempe&ntilde;o de su personal mediante la certificaci&oacute;n por la norma de calidad ISO-9001-2000.</P>

<P>Sin embargo, a partir de diciembre de 2006 se inici&oacute; un proceso de transferencia a la Secretar&iacute;a de la Defensa Nacional los bienes y presupuestos que utilizaba la PGR en esta importante funci&oacute;n.</P>

<P>Con fecha de 2 de enero de 2007, con fundamento en lo dispuesto en los art&iacute;culos 54, fracci&oacute;n I, X y XI de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica; y 134, fracciones I, III y IV de la Ley Federal del Trabajo, los trabajadores de las mencionadas direcciones son separados de sus cargos y pasan a ser comisionados al Cuerpo de Fuerzas Federales de la Polic&iacute;a Federal Preventiva, violando la garant&iacute;a constitucional considerara en el art&iacute;culo 16, en el primer p&aacute;rrafo, que establece que todo mandato debe ser comunicado por escrito a donde la autoridad competente funde y motive la causa legal del procedimiento.</P>

<P>Adem&aacute;s, se&ntilde;ala que la indicaci&oacute;n es conforme a lo establecido en el art&iacute;culo 134, fracciones I, III y IV de la Ley Federal del Trabajo, la cual no es aplicable en forma directa  a la situaci&oacute;n laboral del personal t&eacute;cnico, operativo y administrativo de la Direcci&oacute;n de Erradicaci&oacute;n, en virtud de que son trabajadores al servicio del Estado, debiendo ser aplicable en forma directa a la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del art&iacute;culo 123, Apartado B, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Lo anterior trae como consecuencia que hasta el momento la PGR no ha definido la situaci&oacute;n laboral de alrededor de mil 200 trabajadores de las direcciones generales de Erradicaci&oacute;n y de Servicios A&eacute;reos, respectivamente, lo que repercute en sus derechos laborales.</P>

<P>Por otro lado, se demuestra en la Ley Org&aacute;nica de la PGR, sustentable en los art&iacute;culos 21 y 102, Apartado A, de la Constituci&oacute;n Pol&iacute;tica, que establece en su art&iacute;culo 4o., fracci&oacute;n I, inciso b), que es facultad de esta dependencia la de investigar y perseguir los delitos del orden federal.</P>

<P>Cabe se&ntilde;alar que actualmente la totalidad del personal de la Direcci&oacute;n de Erradicaci&oacute;n no ejerce sus funciones, por el hecho de que sus instalaciones aeroportuarias han sido ocupadas por personal militar y el equipo a&eacute;reo ha sido transferido a la Sedena, lo que repercute en sus derechos laborales, ya que la propia PGR no ha definido la situaci&oacute;n de los trabajadores adscritas a esta &aacute;rea.</P>

<P>En virtud de lo anterior, proponemos establecer en la Ley Org&aacute;nica de la PGR, incorporar a los directores generales, a los coordinadores y a los titulares de las unidades, al t&iacute;tulo octavo de dicha ley y establecer en la fracci&oacute;n VI del art&iacute;culo 53, una causal de responsabilidad para aquel funcionario que deje de realizar en forma general y sistem&aacute;tica las funciones asignadas a su direcci&oacute;n general, coordinaci&oacute;n o unidad o bien, adscribir personal del sector centralizado a &oacute;rganos policiales distintos a las de sus funciones.</P>

<P>Por lo antes expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa</P>

<P>Con proyecto de decreto por el que se reforma el art&iacute;culo 53 de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma la denominaci&oacute;n del Capitulo VIII y se reforma la fracci&oacute;n VI del art&iacute;culo 53 de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, para quedar como sigue:</P>

<P>Cap&iacute;tulo VIII. &quot;De las Causas de Responsabilidad de los Agentes del Ministerio P&uacute;blico de la Federaci&oacute;n, de los Directores Generales, Coordinadores, Titulares de Unidades, Agentes de la Polic&iacute;a Federal Investigadora y Peritos y dem&aacute;s Funcionarios de la Procuradur&iacute;a General de la Rep&uacute;blica&quot;.</P>

<P>Art&iacute;culo 53. Son causas de responsabilidad de los agentes del Ministerio P&uacute;blico de la Federaci&oacute;n, de los directores generales, coordinadores, titulares de unidades, agentes de la polic&iacute;a federal investigadora y de los peritos:</P>

<P>VI. Omitir la pr&aacute;ctica de las diligencias necesarias en cada asunto o dejar de realizar en forma general y sistem&aacute;tica las funciones asignadas a su direcci&oacute;n general, coordinaci&oacute;n o unidad, o adscribir personal del sector centralizado a &oacute;rganos policiales distintos a las de sus funciones.</P>

<P>Solicito, diputado Presidente, dada la brevedad del tiempo, que pueda integrarse al Diario de los Debates, toda vez que esta iniciativa ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Y adem&aacute;s, solicito que en <I>addendum</I> se corrija el texto publicado en la Gaceta Parlamentaria del 14 de febrero de 2008, el p&aacute;rrafo s&eacute;ptimo, rengl&oacute;n segundo, donde el texto se&ntilde;ala &quot;AFI/UDO/DGI/0053/20007&quot;, y que debe decir: AFI/UDO/DGI/0053/2007.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, compa&ntilde;ero diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Diputada, perd&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lecturaÖ</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Solicitar&iacute;a que tambi&eacute;n este documento fuera turnado a la Comisi&oacute;n de Seguridad P&uacute;blica, toda vez que en esta comisi&oacute;n estamos d&aacute;ndole seguimiento a la problem&aacute;tica antes descrita.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a tomar en cuenta su petici&oacute;n, diputado. Y lo vamos a pedir con opini&oacute;n de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A usted. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes</P>

<P>Dict&aacute;menes</P>

<P>De las Comisiones Unidas de Puntos Constitucionales y de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;ticaÖ</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. S&iacute;, diputado Andr&eacute;s Lozano. Le dan sonido a la curul del diputado Andr&eacute;s Lozano, por favor.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): Gracias, diputada Presidenta. Para que me conceda el uso de la tribuna para objetar que el dictamen a que se ha referido sea enlistado como de primera lectura, en virtud de que no cumple con las normas que regulan su formulaci&oacute;n y presentaci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. No est&aacute; a discusi&oacute;n el punto todav&iacute;a.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Para darle claridad al procedimiento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>O sea, Åøquiere usted objetar el procedimiento?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): Quiero objetar el procedimiento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, nada m&aacute;s termino de leerlo. No me dej&oacute; concluir de leerlo. Lo voy a leer y le voy a dar el uso de la palabra. ÅøLe parece?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De las Comisiones Unidas de Puntos Constitucionales y de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de Justicia Penal.</P>

<P>En este punto est&aacute; pidi&eacute;ndome el diputado la palabra. Se la voy a otorgar para que argumente la cuesti&oacute;n del procedimiento que han hecho de observaci&oacute;n a esta mesa en privado. Por favor, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano:</B> Gracias, diputada Presidenta, con su venia. Compa&ntilde;eros diputados, estamos hoy ante una violaci&oacute;n flagrante del proceso legislativo y m&aacute;xime a&uacute;n cuando se trata de una reforma constitucional.</P>

<P>Se pretende someter en primera lectura a esta asamblea un dictamen que adolece de la formulaci&oacute;n y de su procedimiento y, por tanto de su presentaci&oacute;n ahora en este momento. C&oacute;mo es posible que ahora estemos tratando de pasar en primera lectura un dictamen de una minuta del Senado que tiene reformas a art&iacute;culos transitorios que no conten&iacute;a esa minuta enviada por el Senado de la Rep&uacute;blica.</P>

<P>Estamos ante un escenario en el que por lo oscurito, en la chicana legislativa, el PRI y el PAN hacen reformas a un dictamen que no fueron discutidas en las comisiones y que fueron integradas en el dictamen. Ahora entiendo cuando ayer en comisiones preguntaba por qu&eacute; se reparte 15 minutos antes este dictamen, trat&aacute;ndose de una reforma constitucional. Es evidente la respuesta, en lo oscurito, sin que nos di&eacute;ramos cuenta, pretend&iacute;an llevar a cabo reformas a art&iacute;culos transitorios que ni siquiera el Senado hab&iacute;a enviado, y m&aacute;s luces se vieron cuando la Presidenta de esta C&aacute;mara el d&iacute;a martes, sabiendo pasada la discusi&oacute;n, da entrada a las 13:45 horas, a una fe de erratas a la que se refer&iacute;a esa minuta.</P>

<P>&Eacute;sa es la realidad, compa&ntilde;eros diputados. Pretenden violar el procedimiento legislativo, no les importa que sea un dictamen aseado, lo &uacute;nico que les importa es lograr sus objetivos. &Eacute;sa es la realidad, hay una chicana legislativa.</P>

<P>ÅøEn qu&eacute; parte de los antecedentes en su caso, se refiere a esa supuesta correcci&oacute;n de la fe de erratas en el dictamen? ÅøEn qu&eacute; momento se inform&oacute; a los diputados integrantes de las comisiones unidas que se estaba haciendo una fe de erratas, que todav&iacute;a no hab&iacute;a llegado a la C&aacute;mara de Diputados? ÅøPor qu&eacute;, si es una fe de erratas, no se indic&oacute; en el momento de su discusi&oacute;n en las comisiones? Por una simple y sencilla raz&oacute;n, porque saben que est&aacute;n fuera del procedimiento legislativo y entonces buscaron la forma para poder, por la puerta de atr&aacute;s, resolver los errores que cometieron en el Senado de la Rep&uacute;blica.</P>

<P>&Eacute;sa es la realidad y eso va a constar en actas, por eso lo que pido y lo que corresponde a la Presidenta de la Mesa Directiva, con fundamento en el Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones y de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, que se devuelva el dictamen a las comisiones unidas, en virtud de &eacute;ste no cumple las normas que regulan su formulaci&oacute;n  y presentaci&oacute;n, y me refiero en concreto al art&iacute;culo 11o de este acuerdo.</P>

<P>Compa&ntilde;eros, d&eacute;monos la oportunidad de debatir. Hagamos de &eacute;ste y del espacio de las comisiones, el lugar de encuentros y de desencuentros, no del desaseo legislativo, no el de la trampa, no el de la puerta de atr&aacute;s. Podemos diferir, pero hag&aacute;moslo cuidando nuestros propios procedimientos y no tratando de sorprender a todos los diputados que integramos esta C&aacute;mara y a quienes nos debemos, que realmente est&aacute;n sorprendiendo al pueblo de M&eacute;xico. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Lozano. ÅøAlg&uacute;n presidente de las comisiones quiere pasar a tomar la palabra?</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, informo a ustedes que la Mesa Directiva de la C&aacute;mara de Diputados, en uso de las atribuciones que le confiere el art&iacute;culo 20, numeral dos, inciso e), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, observ&oacute; el cuidado del procedimiento de la minuta que hoy est&aacute; registrada en el orden del d&iacute;a de primera lectura.</P>

<P>Uno. La minuta se recibi&oacute; formalmente por parte del Senado de la Rep&uacute;blica y fue turnada a las Comisiones Unidas de Puntos Constitucionales y de Justicia con fecha primero de febrero de 2008.</P>

<P>Dos. Con fecha 19 de febrero de 2008 se recibi&oacute; fe de erratas a la misma minuta remitida por el Senado de la Rep&uacute;blica, d&aacute;ndose cuenta de la misma a todos y cada uno de las diputadas y diputados y turn&aacute;ndose a las mismas comisiones unidas.</P>

<P>Tres. El d&iacute;a de ayer, mi&eacute;rcoles 20 de febrero, la Mesa Directiva recibi&oacute; el dictamen de las comisiones unidas que recae a la misma minuta. En consecuencia, dados los elementos formales con que cuenta la Mesa Directiva de la C&aacute;mara de Diputados, fue procedente su incorporaci&oacute;n como de primera lectura.</P>

<P>A mayor precisi&oacute;n, el dictamen de las comisiones unidas cuenta con los elementos formales para su procesamiento en el pleno, puesto que cuenta con las firmas necesarias y se sujeta a lo referente conducente del art&iacute;culo 72 constitucional. No obstante lo anterior, esta Presidencia se encuentra sujeta y subordinada a las decisiones que determine el pleno de esta C&aacute;mara de Diputados.</P>

<P>En t&eacute;rminos del art&iacute;culo 18 del Reglamento para el Gobierno Interior del Congreso, solicito a la Secretar&iacute;a consulte a la asamblea si es de retirarse el punto. Lo tiene que someter a aprobaci&oacute;n de este pleno. Por favor.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Lozano. Le dan sonido a la curul del diputado Lozano, por favor.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): Diputada Presidenta, de manera respetuosa no es un asunto de definici&oacute;n de la asamblea. Es un asunto en el que debemos de velar por la legalidad y el cumplimiento de las formas en los dict&aacute;menes que se someten a consideraci&oacute;n. No son las firmas. Las firmas lo que indican es el sentido de un voto a favor o en contra.</P>

<P>Lo que estamos en este momento objetando es que ese dictamen ósin que se nos informara a los diputados integrantes de las Comisiones Unidas de Justicia y de Puntos Constitucionales que se hab&iacute;a llevado a cabo una reforma, una fe de erratas que nunca se discuti&oacute; en comisiones y que se incorpor&oacute; en ese dictamenó, que esa fe de erratas entr&oacute; cuatro horas despu&eacute;s de parte del Senado a esta C&aacute;mara de Diputados. óA las 13:45 horas. Esa es la irregularidad y el desaseo en el proceso legislativo.</P>

<P>En todo caso, discutamos ósi es el casoó si esta fe de erratas lo es o no lo es. Ese ser&iacute;a el fondo del asunto y eso nos dar&iacute;a luces y la posibilidad, a usted, de poderlo regresar a comisiones nuevamente para su discusi&oacute;n. Es cuanto, diputada Presidenta.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. Sonido a la curul del diputado Tonatiuh, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias, diputada Presidenta. Primeramente quisiera ópara ilustrar a la asambleaó se&ntilde;alar que no es una impugnaci&oacute;n o un cuestionamiento al tr&aacute;mite que ha dado la Presidencia de esta C&aacute;mara, en virtud de que cuando recibi&oacute; la fe de erratas del Senado, no ten&iacute;a por qu&eacute; tener un puntual conocimiento óen ese momentoó de las convocatorias que hab&iacute;an hecho las comisiones unidas a las que se estaba haciendo el turno correspondiente.</P>

<P>Sin embargo el pleno es para eso. El pleno es para dar cuenta de que tal y como lo ha se&ntilde;alado el diputado Lozano, a las 13:45 del 19 de febrero, la Presidencia de la C&aacute;mara da entrada a la fe de erratas, pero esto ocurre horas despu&eacute;s de que las comisiones hab&iacute;an emitido ya un dictamen y a mayor abundamiento, ese mismo d&iacute;a se emiti&oacute; un bolet&iacute;n de prensa, el 2264, en donde se da a conocer que ya las comisiones hab&iacute;an aprobado la reforma de la que estamos hablando, antes, incluyendo la fe de erratas de que todav&iacute;a no daba cuenta la Presidencia.</P>

<P>Entonces como el pleno es para esto, nosotros queremos hacerlo de su conocimiento, respetuosamente, y solicitar que la Secretar&iacute;a d&eacute; lectura al art&iacute;culo und&eacute;cimo del punto de acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, que est&aacute; suscrito por todos los coordinadores parlamentarios de esta LX Legislatura, concretamente al art&iacute;culo und&eacute;cimo, porque ah&iacute; viene muy claramente establecido a qui&eacute;n le corresponde, si es al pleno o a la Mesa Directiva o a su Presidencia el tr&aacute;mite que estamos en este momento sometiendo a la consideraci&oacute;n.</P>

<P>Entonces solicito respetuosamente que, diputada Presidenta, se d&eacute; lectura al art&iacute;culo und&eacute;cimo de este acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativos al orden del d&iacute;a de las sesiones, discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, si es tan amable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Instruyo a la Secretar&iacute;a pueda dar lectura al punto que est&aacute; pidiendo el diputado Tonatiuh Bravo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de los &oacute;rganos de gobierno.</P>

<P>Art&iacute;culo und&eacute;cimo: Una vez que un dictamen sea remitido a la Mesa Directiva no podr&aacute;n pasar m&aacute;s de siete d&iacute;as h&aacute;biles para que se incluya en el orden del d&iacute;a para efectos de la primera lectura. El mismo plazo se observar&aacute; para que sea sometido a discusi&oacute;n y votaci&oacute;n en el pleno. La excepci&oacute;n a esta norma s&oacute;lo podr&aacute; darse cuando</P>

<P>a). La Mesa Directiva por conducto de la Presidencia, seg&uacute;n lo dispuesto en el art&iacute;culo 20, numeral 2, inciso e) de la Ley Org&aacute;nica del Congreso General, devuelva el dictamen a la comisi&oacute;n respectiva, en virtud de que &eacute;ste no cumpla las normas que regulan su formulaci&oacute;n y presentaci&oacute;n; y</P>

<P>b). Si hubiera acuerdo de los coordinadores de los grupos parlamentarios para prorrogar su presentaci&oacute;n hasta siete d&iacute;as h&aacute;biles. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido a la curul del diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): S&iacute;, en conclusi&oacute;n, diputada Presidenta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la petici&oacute;n muy respetuosa a la Mesa Directiva es que haciendo uso de estas atribuciones contempladas en el art&iacute;culo und&eacute;cimo, lo regrese a las comisiones con el prop&oacute;sito de que &eacute;stas puedan dictaminar con posterioridad a cuando fue recibida la fe de erratas, que proviene del Senado y no con anterioridad. De esa manera las comisiones lo pueden subsanar y en la pr&oacute;xima sesi&oacute;n se puede dar cuenta de la primera lectura del mismo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros diputados, a interpretaci&oacute;n de esta Mesa Directiva, y lo hemos discutido antes de que se discuta este punto, no tenemos nosotros la atribuci&oacute;n para regresar en este momento a las comisiones el dictamen, toda vez que se recibi&oacute; con todas las prebendas jur&iacute;dicas, cumpli&oacute; con todos los requisitos y las firmas que la Mesa Directiva considera debe recibir un dictamen. No prejuzgamos, no estamos revisando si hubo alg&uacute;n antecedente que no viene plasmado en esta minuta; juzgamos con lo que nos entregan de la minuta y cumpli&oacute; con todos los requisitos legales.</P>

<P>Por lo cual pido a la Secretar&iacute;a que consulte al pleno, porque ahora es el pleno, teniendo ya el dictamen en el orden del d&iacute;a, quien debe decidir si se va a discutir o no. S&iacute;, le dan sonido al diputado Lozano, por favor.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): A ver, no, Presidenta, no es as&iacute; como usted lo se&ntilde;ala, no es la asamblea, es la Mesa Directiva por conducto de la Presidencia la que devuelve el dictamen a la comisi&oacute;n, en virtud de que &eacute;ste no cumple las normas que regulan su formulaci&oacute;n y presentaci&oacute;n; no sus firmas, no el sentido del voto. No cumple con las normas que regulan su formulaci&oacute;n porque se le hicieron modificaciones al dictamen que no fueron sometidas a consideraci&oacute;n de los integrantes de las comisiones.</P>

<P>En todo caso, no abra una votaci&oacute;n y abra el debate para ver si esto sucedi&oacute; o no y despu&eacute;s que el pleno se pronuncie, pero no lo determine de esa manera porque no hemos escuchado si esto es como lo expreso o si hay elementos distintos que tengamos que debatir.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Precisamente diputado, &eacute;se es su dicho y esos elementos no est&aacute;n en la mesa cuando se registran los dict&aacute;menes para discutirse. No podemos prejuzgar. Nosotros integramos en el orden del d&iacute;a lo que las comisiones nos integran debidamente requisitado, con todo lo que la ley nos est&aacute; exigiendo.</P>

<P>Ah&iacute; no tenemos nosotros manera de prejuzgar lo que usted est&aacute; argumentando. Eso seguramente, cuando se discuta la segunda lectura del dictamen, ser&aacute; motivo de revisi&oacute;n si esta fe de erratas tuvo que haberse aceptado o no, pero ya tendr&aacute; que ser en la discusi&oacute;n de la segunda lectura.</P>

<P>En este momento el pleno es el que tendr&aacute; que tomar la decisi&oacute;n de si este punto se pasa a primera lectura o no. La Mesa Directiva se sujeta, despu&eacute;s de que tiene en el orden del d&iacute;a un tema, a lo que opine el pleno, por favor.</P>

<P>Vamos a continuar con la votaci&oacute;n. ÅøDe procedimiento, compa&ntilde;era Aleida Alavez, o de argumentaci&oacute;n pol&iacute;tica? De procedimiento. Vamos a permitirle a la diputada la palabra.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Es necesario, diputada Presidenta, que escuche lo que est&aacute;n comentando los diputados Andr&eacute;s Lozano y Tonatiuh con respecto a que esta minuta fue le&iacute;da una vez que ya hab&iacute;a sido aprobado el dictamen en comisiones unidas.</P>

<P>Eso no es una cuesti&oacute;n de que se tenga que enlistar todo lo que llega o que se cubra solamente un procedimiento en tiempos, cuando no se est&aacute; cubriendo. Entonces qu&eacute; fue lo que aprobaron en comisiones unidas. Por qu&eacute; lo pone a primera lectura.</P>

<P>Es una cuesti&oacute;n que tenemos que guardar con pulcritud porque es una reforma constitucional; no estamos hablando de una reforma a ley secundaria. Por tanto, es solamente de procedimiento que se retire, se devuelva a ambas comisiones, revisen lo que aprobaron, porque a lo mejor ni siquiera tienen claro los diputados integrantes de esas comisiones lo que aprobaron, y que entonces s&iacute; regrese a primera lectura a la Mesa Directiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Yo acepto lo que usted propone, diputada, siempre y cuando el pleno lo avale as&iacute;. Tengo que someterme a lo que el pleno en este momento decida. No es un asunto de argumentaci&oacute;n pol&iacute;tica de qu&eacute; cosa pas&oacute; atr&aacute;s del dictamen. Por favor, contin&uacute;e la Secretar&iacute;a.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se retira el punto o se mantiene en el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;micaÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. Los que voten a favor es para que se retire; los que voten en contra es para que se quede en el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de retirarse el punto de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, perm&iacute;tame. Compa&ntilde;eros diputados, voy a pedir que se haga la votaci&oacute;n nominal para conformidad de los compa&ntilde;eros que est&aacute;n en contra de esta situaci&oacute;n. Que sea la votaci&oacute;n nominal para consultar.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cinco minutos, para saber si se mantiene o no este dictamen en el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento y &aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> SaludamosÖ la verdad creo que ya hasta se retiraron los ni&ntilde;os de la escuela primaria Xitle, que estaban desde hace un rato, no los mencionamos. Perd&oacute;n.</P>

<P>Esta Presidencia les da la m&aacute;s cordial bienvenida a los alumnos de la licenciatura en Ciencias Pol&iacute;ticas, de la Universidad Aut&oacute;noma del Estado de Hidalgo. Sean ustedes bienvenidos. Gracias por estar acompa&ntilde;&aacute;ndonos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>ÅøFalta alg&uacute;n diputado o diputada en emitir el sentido de su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Se emitieron 126 votos en pro, 240 en contra y 6 abstenciones, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se mantiene el dictamen en el orden del d&iacute;a. En el punto del orden del d&iacute;a estaba incluida esta primera lectura, se va a mantener para poderlo votar. Continu&oacute; con las lecturas del orden del d&iacute;a.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos Eduardo Gonz&aacute;lez Caudillo, Gabriela Cristina Rend&oacute;n D&aacute;vila, Mar&iacute;a Christina Fern&aacute;ndez Molins, Ana Balbina Mac&iacute;as Morales, Karla Alejandra Revilla Mimiaga y Alejandro Cachu Ortiz puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua y en Tijuana, Baja California.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos Guillermo Flores Grajales, Ang&eacute;lica Donaji Atristain Michel, Mar&iacute;a Luisa Castanedo Robles, Gabriela Cap&oacute; Ram&iacute;rez, Yadira Estrada Guevara, Jos&eacute; Ignacio Estrella Garay, Eileen Hern&aacute;ndez Ch&aacute;vez, Juan Carlos Hern&aacute;ndez Azuela, H&eacute;ctor Jos&eacute; Huerta Huitzil y Patricia Evelyn Grounds Reynolds pueda prestar servicios en la embajada del Reino Unido de la Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos Adrina Mar&iacute;a del Socorro Rebollo Philippe, Mario Romero Bustos, Susana Elizabeth Solano Flores, M&oacute;nica Ter&aacute;n Aguilar, Elvira Adrian Alonso Izaguirre, Carla Paola Balderas Ram&iacute;rez, Pedro Balleza Hern&aacute;ndez, Roc&iacute;o Ang&eacute;lica Bermejo del Villar, Encarnaci&oacute;n Mireya Campos Luna y Gabriel Alberto Ceballos Rodr&iacute;guez puedan prestar servicios en la embajada del Reino Unidos de la gran Breta&ntilde;a e Irlanda del Norte, en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos Mar&iacute;a Concepci&oacute;n Amador Mariscal, Liliana Capetillo Delgado, Olivia Catal&aacute;n Calvillo, Edgar Iv&aacute;n Ch&aacute;vez S&aacute;nchez, Omar Dom&iacute;nguez Medina, Aida Ver&oacute;nica Ferreira Olmedo, Gabriela Hern&aacute;ndez Merino, Ram&oacute;n Herrera Gonz&aacute;lez, Mariana Novo Catal&aacute;, Roberto Guatimoc Orozco Guti&eacute;rrez, Yolanda Rodr&iacute;guez Camacho, Mar&iacute;a Dolores Rojas Almanza, Vania Jocelyn Salgado Hern&aacute;ndez, Jaime Lira Medina y Carlos Adri&aacute;n Pompa Gonz&aacute;lez, puedan prestar servicios a la embajada de Canad&aacute; en M&eacute;xico y en su consulado en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos Manuel Ernesto Medina L&oacute;pez, Natalia Imelda Soto Paredes, Teresa de Jes&uacute;s Basto Paredes y Evaristo Medrano Gonz&aacute;lez puedan prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Nogales, Sonora, Guadalajara, Jalisco y Matamoros, Tamaulipas, respectivamente.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que los ciudadanos &Aacute;ngel Mendoza Garc&iacute;a, Thal&iacute;a Isabella Saenger Pedrero, Rogelio Mart&iacute;nez Guzm&aacute;n y Mart&iacute;n Esteva S&aacute;nchez puedan prestar servicio en las Embajadas de la Rep&uacute;blica Popular China en M&eacute;xico; de Canad&aacute; en M&eacute;xico; del Reino de Espa&ntilde;a en M&eacute;xico, y en la Rep&uacute;blica &Aacute;rabe de Egipto en M&eacute;xico, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Orden del d&iacute;a del 26 de febrero de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (15:21 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 26 de febrero a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
