<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 2 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se informa a la Presidencia que existen registrados previamente 346 diputadas y diputados, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> (11:41 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea se le dispense la lectura, tomando en consideraci&oacute;n que ha sido publicada previamente en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta. Se encuentra a las puertas de este recinto la ciudadana Sagrario Mar&iacute;a del Rosario Ortiz Montoro, diputada federal electa del decimoquinto distrito del estado de Puebla.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y los siguientes diputados: Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez, Guillermo Fuentes Ortiz, Alfonso Oth&oacute;n Bello P&eacute;rez, Jos&eacute; Antonio D&iacute;az Garc&iacute;a y Martha Ang&eacute;lica Tagle Mart&iacute;nez.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se invita a las diputadas y a los diputados mencionados a cumplir con el encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos todos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ciudadana Sagrario Mar&iacute;a del Rosario Ortiz Montoro, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada, que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Sagrario Mar&iacute;a del Rosario Ortiz Montoro: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades y bienvenida, diputada.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaciones</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, para exhortar al titular del Poder Ejecutivo Federal a que publique en el Diario Oficial de la Federaci&oacute;n el decreto por el que se adiciona un art&iacute;culo 60 Bis 2 a la Ley General de Vida Silvestre.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;ntor la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen</B>: Presidente, hay un comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados exhorta al Consejo General del Instituto Federal Electoral para que desde el inicio y durante el desarrollo del proceso electoral federal 2008-2009, se conduzca bajo los principios constitucionales en materia electoral, as&iacute; como para que en el seno de ese &oacute;rgano se analice la conveniencia de modificar la integraci&oacute;n de las comisiones del mismo, especialmente la de Quejas y Denuncias y el Comit&eacute; de Radio y Televisi&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que remiten a este &oacute;rgano de gobierno diversos diputados de distintos grupos parlamentarios, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n exhorta al Consejo General del Instituto Federal Electoral para que desde el inicio y durante el proceso electoral federal 2008-2009 se apegue a los principios constitucionales de legalidad, objetividad, certeza, independencia e imparcialidad.</P>

<P>Segundo. Se exhorta al Consejo General del Instituto Federal Electoral para que analice la conveniencia de modificar la integraci&oacute;n de sus comisiones, especialmente la de Quejas y Denuncias, as&iacute; como el Comit&eacute; de Radio y Televisi&oacute;n.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 1 de Octubre del 2008. Firman, diputado Javier Gonz&aacute;lez Garza, presidente y coordinador del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional, en contra; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, en contra; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza y diputada Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Banco de M&eacute;xico con el que remite informe sobre la ejecuci&oacute;n de la pol&iacute;tica monetaria durante el primer semestre del 2008, sobre la inflaci&oacute;n del primero y segundo trimestres del a&ntilde;o en curso, de conformidad como lo establece el art&iacute;culo 51, fracci&oacute;n II, de la Ley del Banco de M&eacute;xico. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con fundamento en lo dispuesto en el art&iacute;culo 107, fracci&oacute;n II, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, me permito enviar la informaci&oacute;n relativa a los montos de endeudamiento interno neto, el canje o refinanciamiento de obligaciones del erario federal, en los t&eacute;rminos de la Ley General de Deuda P&uacute;blica, y el costo total de las emisiones de deuda interna y externa correspondientes al mes de agosto de 2008.</P>

<P>Asimismo, se informa la recaudaci&oacute;n federal participable que sirvi&oacute; de base para el c&aacute;lculo del pago de las participaciones a las entidades federativas, as&iacute; como el pago de las mismas, desagregada por tipo de fondo, de acuerdo con lo establecido en la Ley de Coordinaci&oacute;n Fiscal y por entidad federativa, efectuando en ambos casos la comparaci&oacute;n correspondiente en el mes de agosto de 2007.</P>

<P>De igual forma, y en t&eacute;rminos del art&iacute;culo 22, fracci&oacute;n I, de la Ley de Servicios de Administraci&oacute;n Tributaria, se proporciona informaci&oacute;n sobre la evoluci&oacute;n de la recaudaci&oacute;n para el mes de agosto del 2008. Adicionalmente, se incluye la informaci&oacute;n consolidada sobre las finanzas p&uacute;blicas y la deuda p&uacute;blica al mes de agosto del a&ntilde;o en curso. Sin otro particular, reciba un cordial saludo. Atentamente, Agust&iacute;n Carstens Carstens.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que rinde informe del Consejo de Seguridad Nacional 2008 para dar cumplimiento a lo establecido en el art&iacute;culo 58 de la Ley de Seguridad Nacional.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n Bicamaral de Seguridad Nacional.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se recibieron siete oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite el II Informe de labores de las secretar&iacute;as de Agricultura, Ganader&iacute;a, Desarrollo Rural Pesca y Alimentaci&oacute;n; de Comunicaciones y Transportes; de Energ&iacute;a; de Hacienda y Cr&eacute;dito P&uacute;blico; de Medio Ambiente y Recursos Naturales; y de Turismo, y de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Distrib&uacute;yase entre las diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se recibi&oacute; oficio de la C&aacute;mara de Senadores con el que se remite iniciativa que adiciona con un segundo p&aacute;rrafo a la fracci&oacute;n II del art&iacute;culo 32, se reforma la fracci&oacute;n II, se adiciona una fracci&oacute;n VI al art&iacute;culo 79 y se reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 81 de la Ley del Impuesto sobre la Renta, presentada por el senador Adolfo Toledo Infanz&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibieron dos oficios de la C&aacute;mara de Senadores, con los que se remiten puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio con el que se remite la iniciativa que expide la Ley General del Sistema Nacional de Seguridad P&uacute;blica y se adicionan diversos art&iacute;culos del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo a la conmemoraci&oacute;n de los 40 a&ntilde;os de los acontecimientos del 2 de octubre de 1968.</P>

<P>Para acompa&ntilde;ar al rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico a que nos acompa&ntilde;e precisamente en este punto, se pide al diputado Javier Gonz&aacute;lez Garza, al diputado H&eacute;ctor Larios C&oacute;rdova, al diputado Emilio Antonio Gamboa Patr&oacute;n, al diputado Alejandro Chanona Burguete, a la diputada Gloria Lavara Mej&iacute;a, al diputado Ricardo Cant&uacute; Garza, a la diputada Silvia Luna Rodr&iacute;guez y a la diputada A&iacute;da Marina Arvizu Rivas, s&iacute;rvanse acompa&ntilde;ar a este recinto al se&ntilde;or rector, doctor Jos&eacute; Narro Robles.</P>

<P>Hacemos un receso para el ingreso del se&ntilde;or rector e iniciar con este punto.</P>

<P>(Receso)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Les damos la m&aacute;s cordial bienvenida a los invitados distinguidos que nos acompa&ntilde;an, en lo que es la conmemoraci&oacute;n de los acontecimientos del 2 de octubre de 1968.</P>

<P>Le damos la bienvenida al doctor Jos&eacute; Narro Robles, rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Al doctor Sergio Manuel Alcocer Mart&iacute;nez de Castro, secretario general de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. A la doctora Rosaura Ruiz Guti&eacute;rrez, secretaria de Desarrollo Institucional de nuestra m&aacute;xima casa de estudios. Al se&ntilde;or Ramiro Jes&uacute;s Sandoval, secretario de Servicios a la Comunidad, de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Al maestro Juan Jos&eacute; P&eacute;rez Casta&ntilde;eda, secretario administrativo de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Al licenciado Enrique del Val, coordinador de planeaci&oacute;n de la Universidad Aut&oacute;noma de M&eacute;xico. Al licenciado Luis Ra&uacute;l Gonz&aacute;lez P&eacute;rez, abogado general de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Al doctor Manuel Peimbert, miembro de la Junta de Gobierno de la UNAM.</P>

<P>As&iacute; como directores de facultades, escuelas, bachilleratos, institutos, centros y directores generales de nuestra m&aacute;xima casa de estudios.</P>

<P>Se han registrado para posicionar el tema de la conmemoraci&oacute;n de los 40 a&ntilde;os de los acontecimientos del 2 de octubre de 1968, los siguientes diputados:</P>

<P>Por el Grupo Parlamentario de Alternativa, la diputada Elsa Conde Rodr&iacute;guez; por el Grupo Parlamentario de Nueva Alianza, la diputada Silvia Luna Rodr&iacute;guez; por el Grupo Parlamentario del Partido del Trabajo, el diputado Ricardo Cant&uacute; Garza; por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Luis Alejandro Rodr&iacute;guez; por el Grupo Parlamentario de Convergencia, el diputado Alejandro Chanona Burguete; por el Grupo Parlamentario del Partido Revolucionario Institucional, el diputado Eduardo S&aacute;nchez Hern&aacute;ndez; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Javier Guerrero Garc&iacute;a; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, hasta por 10 minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su venia, se&ntilde;ora presidenta. Honorable asamblea, en el a&ntilde;o de 2006 el titular del Tercer Tribunal Unitario en Materia Penal, Jes&uacute;s Guadalupe Luna Altamirano, exoner&oacute; a Luis Echeverr&iacute;a &Aacute;lvarez, al considerar que no exist&iacute;a ninguna prueba que lo inculpara como responsable de los hechos ocurridos el 2 de octubre de 1968, cuando fung&iacute;a &eacute;l como secretario de Gobernaci&oacute;n.</P>

<P>A pesar de ello, en su alegato, el juez determin&oacute; que s&iacute; hubo genocidio planeado y ejecutado. Es decir, el 2 de octubre de 1968 un grupo de estudiantes fueron eliminados por motivos pol&iacute;ticos.</P>

<P>Si Luis Echeverr&iacute;a &Aacute;lvarez ya fue exonerado, entonces, ¿a qui&eacute;n inculpar por este genocidio planeado y ejecutado en la plaza de Tlatelolco? ¿Qui&eacute;nes fueron los autores y qui&eacute;nes los c&oacute;mplices de este genocidio?</P>

<P>A cuatro d&eacute;cadas de estos sucesos, lo &uacute;nico que tenemos por certeza es que hay culpables sin castigo y decenas de muertos, a los cuales la incipiente democracia nuestra no ha hecho justicia.</P>

<P>Los cr&iacute;menes de 1968 no pueden quedar en un pasado irresuelto, operando constantemente sobre nuestro presente. Como sociedad, estamos obligados a reflexionar sobre la tesis del juez espa&ntilde;ol Baltasar Garz&oacute;n, quien al referirse al caso de Argentina menciona que la obediencia de vida sea un valor legitimado por la palabra del derecho, es la mejor forma de permitir la repetici&oacute;n de las pr&aacute;cticas genocidas.</P>

<P>Hacer memoria es hacer pol&iacute;tica. Por ello, para esta sociedad que se resiste al olvido, cuatro d&eacute;cadas de impunidad deben traducirse en una sola palabra &quot;justicia&quot; para los ca&iacute;dos del 68.</P>

<P>As&iacute; como el r&eacute;gimen posrevolucionario adquiri&oacute; una deuda con los campesinos que dieron su vida en la Revoluci&oacute;n de 1910, que por cierto sigue sin saldarse, los gobiernos actuales ?producto de la alternancia pol&iacute;tica, alternancia que s&oacute;lo es posible bajo un sistema democr&aacute;tico? tienen una deuda con el movimiento de 1968. Con la alternancia pol&iacute;tica lleg&oacute; el Partido Acci&oacute;n Nacional al Poder, y es este partido y su gobierno el que tienen esta responsabilidad de saldar esa deuda hist&oacute;rica.</P>

<P>El movimiento estudiantil del 68 fue un momento de ruptura. La juventud mexicana reaccion&oacute; frente al fracaso posrevolucionario, cuya pura pol&iacute;tica esencial nunca fue suficiente para cumplir con sus propias divisas: justicia, libertad y democracia.</P>

<P>Gracias al movimiento del 68 el sistema pol&iacute;tico mexicano observ&oacute; signos de apertura; la democracia como forma de vida y no s&oacute;lo como ret&oacute;rica, inici&oacute; un camino de posibilidad con la reforma pol&iacute;tica de 1976, con la eclosi&oacute;n de la pluralidad y la heterogeneidad de la sociedad mexicana, producto de los movimientos pol&iacute;ticos del 86 y del 88, la definitiva reforma de 1996 y la consolidaci&oacute;n del Instituto Federal Electoral.</P>

<P>Con estos cambios, el autoritarismo, la injusticia y las palabras huecas del r&eacute;gimen de partido de Estado parecieron encontrarse seriamente en entredicho. Hace 40 a&ntilde;os M&eacute;xico se derrumb&oacute;; un M&eacute;xico autoritario y paternalista se vino abajo gracias a una juventud que no se resign&oacute; a seguir el curso del viejo r&eacute;gimen. Por eso pregunto hoy al Partido Acci&oacute;n Nacional, ¿est&aacute;n ustedes dispuestos o no, no con discursos sino con actos de gobierno, a hacer justicia al movimiento del 68?</P>

<P>Puede ser &eacute;se su compromiso el d&iacute;a de hoy para conmemorar 40 a&ntilde;os de resistencia y de lucha contra la impunidad; ¿o tendremos que esperar al 2012 o al 18, cuando de nueva cuenta se d&eacute; la alternancia por la v&iacute;a de la democracia en este pa&iacute;s?</P>

<P>1968 fue tambi&eacute;n el tiempo de la izquierda, de una izquierda revolucionaria, ciertamente radical, comprometida con la denuncia de las promesas incumplidas y con el desenmascaramiento de una nueva alianza entre los herederos pol&iacute;ticos de la Revoluci&oacute;n y el conservadurismo oligop&oacute;lico que durante tantos a&ntilde;os ejerci&oacute; un control f&eacute;rreo sobre el pa&iacute;s; una izquierda joven, activa, creativa y contestataria que tuvo la osad&iacute;a de tomarle la palabra a un r&eacute;gimen empe&ntilde;ado en la simulaci&oacute;n y en las apariencias; un r&eacute;gimen que ni por equivocaci&oacute;n pod&iacute;a autodenominarse democr&aacute;tico. La &quot;dictadura perfecta&quot;, mencion&oacute; alguna vez el escritor Vargas Llosa.</P>

<P>Sin embargo, como izquierda tambi&eacute;n tenemos una deuda con el movimiento del 68; una deuda que tiene que ver con el hacernos cargo del actual d&eacute;ficit democr&aacute;tico con el que vive nuestro sistema pol&iacute;tico; desterrar de una vez y para siempre el clientelismo y el corporativismo de nuestras instituciones pol&iacute;ticas; el charrismo y la corrupci&oacute;n de las instituciones sindicales. En pocas palabras, desterrar las transacciones que todav&iacute;a se realizan con ese viejo r&eacute;gimen pol&iacute;tico. No, no es suficiente un discurso de izquierda; no es suficiente luchar contra la desigualdad y contra la discriminaci&oacute;n. Requerimos de una pr&aacute;ctica democr&aacute;tica comprometida de verdad con la democracia.</P>

<P>El Movimiento Estudiantil del 68 se revel&oacute; contra el viejo r&eacute;gimen para acabar con el autoritarismo revolucionario. En pocas palabras, para iniciar nuestro tard&iacute;o arribo a la construcci&oacute;n de ciudadan&iacute;a.</P>

<P>¿Qu&eacute; ha hecho la izquierda, si no ser c&oacute;mplice del cierre de espacios de participaci&oacute;n ciudadana? En los &uacute;ltimos cinco a&ntilde;os la izquierda ha hecho un triste papel al votar reformas electorales que limitan la pluralidad y gobernabilidad democr&aacute;tica; reformas que se traducen en un precario sistema de partidos c&oacute;modamente instalados en la repartici&oacute;n del poder; la izquierda partidista ha perdido contacto con la ciudadan&iacute;a.</P>

<P>¿Ser&aacute; capaz esta izquierda de recuperar el rumbo hacia una sociedad m&aacute;s democr&aacute;tica y con ello dar continuidad a lo que inici&oacute; el movimiento del 68? Y sin embargo, el movimiento del 68 no s&oacute;lo signific&oacute; una revoluci&oacute;n pol&iacute;tica; sobre todo signific&oacute; una revoluci&oacute;n cultural. Para las mujeres mexicanas el 68 fue un parteaguas; el inicio de nuestra emancipaci&oacute;n.</P>

<P>Para nosotras signific&oacute;, por primera vez, vivir la experiencia de la libertad y la igualdad aunque fuera s&oacute;lo por unos cuantos meses. Por primera vez, hombres y mujeres salieron a las calles para reclamar la democratizaci&oacute;n no s&oacute;lo del r&eacute;gimen pol&iacute;tico, sino tambi&eacute;n de nuestra sociedad. &Eacute;sa fue la se&ntilde;al y muchos la comprendieron y la respaldaron dando a la sociedad mexicana la posibilidad de, por primera vez, verse entre pares. Junto con el 68 llegaron tambi&eacute;n, para quedarse, por ejemplo, la p&iacute;ldora y el derecho a decidir sobre nuestros cuerpos y sobre nuestras vidas.</P>

<P>Por eso hoy, a 40 a&ntilde;os de ese movimiento que revolucion&oacute; la vida de las mujeres mexicanas y habiendo avanzado en la conquista de nuestro derecho a decidir, queremos rendir un homenaje a las mujeres del 68. Este movimiento nos abri&oacute; las puertas hacia la democracia, hacia la igualdad y hacia la no discriminaci&oacute;n, pero nuestra actual clase pol&iacute;tica sigue renuente a cruzar el umbral. Una clase pol&iacute;tica que ignora sus deudas con el pasado y que es incapaz tambi&eacute;n de conmoverse con el presente.</P>

<P>Conmoverse, por ejemplo, ante la muerte de Ramiro Guill&eacute;n Tapia, dirigente campesino popolupa, que, en un acto de desesperaci&oacute;n, se prendi&oacute; fuego ante la mirada indiferente de las autoridades de Veracruz. Ramiro Guill&eacute;n Tapia es una met&aacute;fora, una met&aacute;fora del M&eacute;xico actual, frente a la mirada indolente de una clase pol&iacute;tica que no se compromete, sino con ella misma.</P>

<P>Para terminar. En cambio, una sociedad civil, cada vez m&aacute;s vital y participativa, busca fuera del sistema de partidos, avanzar hacia el futuro sin olvidarse de saldar las cuentas con su pasado. Esperemos que la izquierda salga a su encuentro muy pronto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Queremos dar la bienvenida a su excelencia la se&ntilde;ora Margaret Patricia Munn, secretaria de Estado de Relaciones Exteriores del Reino Unido de la Gran Breta&ntilde;a, a quien le damos la m&aacute;s cordial de las bienvenidas, as&iacute; como tambi&eacute;n al se&ntilde;or embajador Gilles Pacman, del Reino Unido de la Gran Breta&ntilde;a en M&eacute;xico. Sean ustedes muy bienvenidos.</P>

<P>A continuaci&oacute;n tiene el uso de la palabra la diputada Silvia Luna Rodr&iacute;guez, en representaci&oacute;n del Grupo Parlamentario de Nueva Alianza, hasta por 10 minutos.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or presidente. Como pocos momentos, 1968 constituye un parteaguas en la historia del siglo XX. En ese a&ntilde;o una generaci&oacute;n de j&oacute;venes estudiantes universitarios, hijos de la clase media urbana, tomaron las calles para rebelarse ante lo establecido.</P>

<P>Ciudades tan distantes no s&oacute;lo en la geograf&iacute;a, sino en el desarrollo social, pol&iacute;tico y econ&oacute;mico en el mundo como: Par&iacute;s, M&eacute;xico, Los &Aacute;ngeles, Chicago, Berl&iacute;n o Praga se vieron envueltas en protestas estudiantiles con prop&oacute;sitos diferentes, pero sorprendentemente parecidos en sus expresiones y formas de manifestar el descontento, las consignas y las actitudes.</P>

<P>A 40 a&ntilde;os de esos hechos, continuamos intentando entender el significado del 68 para la actual sociedad mexicana. Sin embargo, en este esfuerzo colectivo existe un consenso esencial: &eacute;ste fue un movimiento profundamente antiautoritario, fue una reacci&oacute;n en contra de la falta de libertades y en contra de un modo de pensar y hacer la pol&iacute;tica.</P>

<P>Aunque existen diversas interpretaciones sobre el impacto que ha tenido el 68, para los cambios y transformaciones en el &aacute;mbito pol&iacute;tico y cultural del pa&iacute;s, no hay duda de que este movimiento anticip&oacute; una larga lucha por el derecho a la democracia y a la diversidad, a la ciudadan&iacute;a y a la libertad de los mexicanos y las mexicanas.</P>

<P>En la d&eacute;cada de los 60s, la Revoluci&oacute;n Mexicana hab&iacute;a consolidado algunos logros de impacto social, tales como el reparto agrario, la seguridad social, la educaci&oacute;n p&uacute;blica gratuita y un crecimiento y nivel de desarrollo que colocaba a nuestro pa&iacute;s como un modelo a seguir en la regi&oacute;n.</P>

<P>Sin embargo en el &aacute;mbito pol&iacute;tico el aparato oficial de dominaci&oacute;n era abrumador. Las organizaciones sindicales y campesinas, los medios de comunicaci&oacute;n, las elecciones, y en parte tambi&eacute;n los sectores acad&eacute;micos e intelectuales, estaban controlados casi en su totalidad por el r&eacute;gimen.</P>

<P>El partido oficial ten&iacute;a la capacidad de ganar por todos los m&eacute;todos cada una de las elecciones que se realizaban en el pa&iacute;s y de manera simult&aacute;nea coptaban los l&iacute;deres disidentes o de ser necesario se les coaccionaba con m&eacute;todos represivos.</P>

<P>El Poder Legislativo y el Judicial carec&iacute;an de autonom&iacute;a, actuaban bajo el peso de la decisi&oacute;n presidencial, no discrepaban del Ejecutivo, no propon&iacute;an y, en su actuar, no representaban los intereses de la naci&oacute;n, limitaban su funci&oacute;n a legitimar las decisiones del presidente.</P>

<P>Nuestro pa&iacute;s contaba con un entramado jur&iacute;dico de una naci&oacute;n democr&aacute;tica, se compromet&iacute;a en el &aacute;mbito internacional con las causas libertarias, se presentaba ante el mundo como un pa&iacute;s moderno, republicano y comprometido con el desarrollo; era precisamente esa ambig&uuml;edad y simulaci&oacute;n la que hac&iacute;a dif&iacute;cil que la inconformidad existente se canalizara como una propuesta pol&iacute;tica organizada.</P>

<P>La cr&iacute;tica era controlada y quien se atrev&iacute;a a evadir, manifestar una opini&oacute;n libre, enfrentaba el riesgo de sufrir las represalias del poder.</P>

<P>En ese contexto fue el sector estudiantil universitario, sector que era producto del esfuerzo educativo del Estado, en donde revent&oacute; la presi&oacute;n acumulada por la r&iacute;gida estructura de control del r&eacute;gimen.</P>

<P>El Estado impuls&oacute; la educaci&oacute;n p&uacute;blica, la alfebetizaci&oacute;n de los mexicanos, sin abrir los espacios a una sociedad m&aacute;s cr&iacute;tica y educada.</P>

<P>Los hechos que dieron origen al movimiento, forman parte de la historia; sus impactos en el pa&iacute;s son indiscutibles.</P>

<P>La irrupci&oacute;n de los estudiantes en las calles y la conformaci&oacute;n de lo que ser&iacute;a un movimiento social que rebas&oacute; con mucho el &aacute;mbito estudiantil, puso en vilo la conciencia de la sociedad.</P>

<P>El movimiento estudiantil del 68 centr&oacute; su combate contra el autoritarismo del Estado. Fue un movimiento que vino a cambiar el espectro social y cultural de un pa&iacute;s acostumbrado a la imposici&oacute;n y al ostracismo.</P>

<P>Las palabras democracia y libertad aparecieron desde ese momento en el lenguaje de los estudiantes y sectores importantes de la sociedad; una democracia que clamaba por la pluralidad y por la libertad. Y de las acciones y movilizaciones, que muchos de sus protagonistas califican como festivas, parti&oacute; todo.</P>

<P>Del clima de insatisfacci&oacute;n de los j&oacute;venes que hasta ese momento no hab&iacute;an encontrado forma para expresarlo y hacer escuchar su voz, surgi&oacute; un movimiento que tuvo el valor y el atrevimiento de manifestar al r&eacute;gimen su inconformidad. Las brigadas estudiantiles, las campa&ntilde;as informativas y las asambleas fueron formas incipientes de una democracia que era vista por los j&oacute;venes como una ideal o una utop&iacute;a posible.</P>

<P>La democracia que no se daba en los c&iacute;rculos de poder, donde se concentraban las decisiones, apareci&oacute; en las calles, en las movilizaciones multitudinarias, en las pintas, en las mantas, en las consignas de una generaci&oacute;n que decidi&oacute; tomar el cielo por asalto.</P>

<P>El pliego de peticiones que el Consejo Nacional de Huelga hizo p&uacute;blico reflejaba, ante todo, el rechazo de la juventud ante la irracionalidad de la violencia gubernamental y la existencia de normas y aparatos represivos. Las seis demandas planteadas ten&iacute;an precisamente ese sentido: destituci&oacute;n del jefe y subjefe de la Polic&iacute;a Preventiva del Distrito Federal, desaparici&oacute;n del cuerpo de granaderos, libertad a los presos pol&iacute;ticos, derogaci&oacute;n de los art&iacute;culos 145 y 145 Bis del C&oacute;digo Penal Federal, relativos al delito de disoluci&oacute;n social, y la indemnizaci&oacute;n a los familiares de los muertos y heridos.</P>

<P>Adem&aacute;s de una demanda adicional: el deslindamiento de responsabilidades de los actos de represi&oacute;n y vandalismo por parte de las autoridades, por conducto de la polic&iacute;a, granaderos y ejercito.</P>

<P>Esas exigencias, con la consiguiente demanda de dialogo p&uacute;blico, situaron a los interlocutores gubernamentales en una posici&oacute;n extremadamente vulnerable. Las demandas de destituci&oacute;n de jefes policiacos, reforma normativa, liberaci&oacute;n de presos e indemnizaciones, entraban en los m&aacute;rgenes de una negociaci&oacute;n tradicional. No as&iacute;, el deslinde de responsabilidades, y mucho menos el reconocimiento p&uacute;blico y autocr&iacute;tico de la represi&oacute;n gubernamental.</P>

<P>El movimiento estudiantil puso al r&eacute;gimen contra la espada y la pared dado que no pod&iacute;a ceder sin poner en riesgo el destino del sistema pol&iacute;tico autoritario. Era momento de entender que era tiempo de exigir, de sacudirse las apat&iacute;as y avanzar en el camino hacia la democracia. As&iacute; lo entend&iacute;an los j&oacute;venes del 68.</P>

<P>En estas cuatro d&eacute;cadas, al menos en su significado moral y &eacute;tico, existe un veredicto sobre el 2 de octubre de 1968 en la historia de M&eacute;xico. Aunque nunca se sabr&aacute; el n&uacute;mero exacto de muertos, aquella tarde en Tlatelolco no hay duda que fue un crimen masivo, un sacrificio in&uacute;til e injustificable contra un movimiento estudiantil.</P>

<P>En todas las ciudades donde se dieron manifestaciones estudiantiles en 1968, se resolvieron o fueron encausadas a trav&eacute;s de medios pol&iacute;ticos; M&eacute;xico fue una vergonzosa excepci&oacute;n.</P>

<P>Las v&iacute;ctimas de &eacute;sta tr&aacute;gica tarde del 2 de octubre contin&uacute;an esperando justicia. Los autores intelectuales y materiales de estos hechos contin&uacute;an impunes, dando vigencia a una tradici&oacute;n de ineficacia, incapacidad o falta de voluntad pol&iacute;tica por hacer pol&iacute;tica por parte de las instituciones.</P>

<P>El r&eacute;gimen pol&iacute;tico mexicano, admirado a lo largo de los a&ntilde;os sesenta como un mecanismo eficiente que combinaba el crecimiento econ&oacute;mico y una cierta vocaci&oacute;n social con una variedad de autoritarismo pol&iacute;tico, mostr&oacute; ese 2 de octubre su verdadero rostro.</P>

<P>Con la matanza, el r&eacute;gimen del partido gobernante sell&oacute; su destino. Un orden pol&iacute;tico que asesina a su incidencia c&iacute;vica era visto como una dictadura, y en esa medida el sistema pol&iacute;tico mexicano ten&iacute;a el tiempo contado.</P>

<P>En ese sentido, una de las principales aportaciones de esta generaci&oacute;n a la cultura pol&iacute;tica, a la lucha por la democracia, fue el haber puesto en evidencia a un r&eacute;gimen pol&iacute;tico que se encontraba anquilosado con una fuerte tendencia conservadora. El movimiento introdujo a la vida pol&iacute;tica mexicana, y le confiri&oacute;, una nueva significaci&oacute;n a la democracia.</P>

<P>Con el solo hecho de conquistar la calle o la mera circunstancia de cristalizar, con un gran movimiento de masas, el movimiento del 68 contribuy&oacute; a derribar el mito de la invulnerabilidad del poder y abri&oacute; cauces a nuevas formas de participaci&oacute;n pol&iacute;tica. </P>

<P>Mucho de lo que la democracia ha avanzado hoy tiene su explicaci&oacute;n en el movimiento del 68. Las luchas democr&aacute;ticas actuales solamente se entienden en funci&oacute;n de todos estos antecedentes.</P>

<P>Para las generaciones de hoy el mundo necesita todav&iacute;a muchos cambios; nuevos retos han surgido, pero si comparamos el mundo del 68 con el de hoy, nos daremos cuenta que tambi&eacute;n hemos vivido enormes cambios. Muchos de &eacute;stos se han logrado por medio de una revoluci&oacute;n pac&iacute;fica, otros con el sacrificio de una generaci&oacute;n que acab&oacute; sumida en dictaduras brutales, tal vez las peores en la historia del continente.</P>

<P>El 2 de octubre del 68 ser&aacute; por siempre en M&eacute;xico recordatorio de lo que no debe volver a suceder.</P>

<P>Hoy enfrentamos otros desaf&iacute;os como la urgencia de una transformaci&oacute;n educativa. Debemos ense&ntilde;ar a pensar, a entender, a actuar, a tolerar y, lo que es muy importante, ense&ntilde;ar a aprender. Una aut&eacute;ntica revoluci&oacute;n educativa exige revisar profunda y permanentemente objetivos y conceptos de nuestro sistema educativo. La transformaci&oacute;n que se impulse debe surgir en cada aula y estar&aacute; fundada en la uni&oacute;n de esfuerzo y en la participaci&oacute;n de la sociedad.</P>

<P>Ning&uacute;n pueblo puede desenvolverse a plenitud, dependiendo exclusivamente de los conocimientos ajenos ni decidir su futuro por s&iacute; mismo, mientras factores externos sean capaces de frenar o distorsionar, en cualquier momento, su proceso de desarrollo. Cobra as&iacute; nueva vigencia un antiguo principio, seg&uacute;n el cual se es libre por el saber.</P>

<P>La semilla de cambio sembrada en los d&iacute;as del 68 ha fructificado en varios aspectos: el escenario pol&iacute;tico, la cultura y cosmovisi&oacute;n de la juventud, su compromiso social, la idea de que el cambio es posible y la perspectiva seg&uacute;n la cual la democracia es un valor fundamental para impulsar el desarrollo de la sociedad como un todo, forman parte de este legado.</P>

<P>Hoy son 40 a&ntilde;os en que la distancia nos permite recordar. Sabemos que el mundo es diferente. Ser&aacute; oportuno saber tambi&eacute;n qu&eacute; piensan los j&oacute;venes de esta generaci&oacute;n y no dejar de recordar que hay una generaci&oacute;n que en la historia nos remarca que el mundo es un sue&ntilde;o que nunca debe terminarse. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputada. Despedimos a la se&ntilde;ora secretaria de Estado Margaret Munn, del Reino Unido, y al excelent&iacute;simo se&ntilde;or embajador. Agradecemos su visita, embajador Gilles Paxman.</P>

<P>Tambi&eacute;n queremos saludar la presencia de alumnos de la escuela primaria Emiliano Zapata, del Distrito Federal. Bienvenidos.</P>

<P>Tambi&eacute;n nos acompa&ntilde;an alumnos de la Universidad Iberoamericana de Puebla. Bienvenidos.</P>

<P>Saludamos a un grupo de invitados de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios que hoy asisten a la C&aacute;mara para la instalaci&oacute;n y renovaci&oacute;n de la mesa directiva de esta comisi&oacute;n. Ellos nos visitan del estado de Baja California</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o diputada para registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se instruye a la Secretar&iacute;a registre la asistencia del diputado Alejandro Chanona.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 429 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Continuando con el punto que estamos desahogando, invitamos al se&ntilde;or diputado Ricardo Cant&uacute; Garza para que, en representaci&oacute;n del Partido del Trabajo haga uso de los 10 minutos que tiene asignados. Se le concede el uso de la palabra.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el Movimiento Estudiantil del 68 representa la explosi&oacute;n social contra un sistema econ&oacute;mico y pol&iacute;tico de dominaci&oacute;n que mostraba claras se&ntilde;ales de agotamiento.</P>

<P>Era el rechazo abierto a un modelo de sociedad que hab&iacute;a privilegiado la concentraci&oacute;n de la riqueza en manos de los monopolios y oligopolios, y hab&iacute;a generado una polarizaci&oacute;n social, un desarrollo desigual de nuestra naci&oacute;n.</P>

<P>Al mismo tiempo, representa el punto culminante de la lucha social contra un sistema pol&iacute;tico autoritario que se negaba a reconocer los derechos y las libertades pol&iacute;ticas de la sociedad mexicana.</P>

<P>Tambi&eacute;n puso al desnudo que el Estado no era y no es el representante del inter&eacute;s general de la poblaci&oacute;n, sino el representante de la clase capitalista dominante que para mantener la subordinaci&oacute;n del pueblo, tiene que hacer uso de la fuerza p&uacute;blica y de la violencia.</P>

<P>La rebeli&oacute;n estudiantil que se inici&oacute; desde julio del 68 y que culmin&oacute; con la represi&oacute;n del 2 de octubre de &eacute;se a&ntilde;o, coincidi&oacute; con otros movimientos igualmente importantes en otras partes del mundo como el de la Primavera de Praga y la Revoluci&oacute;n de Mayo en Par&iacute;s, Francia que detonaron el despertar de la sociedad civil para protestar contra el autoritarismo de los gobiernos.</P>

<P>En nuestro pa&iacute;s, los estudiantes enarbolaron la bandera de exigir el di&aacute;logo, libertad para los presos pol&iacute;ticos y una reforma legislativa que derogara los art&iacute;culos del C&oacute;digo Penal Federal en que se sustentaba el delito de disoluci&oacute;n social.</P>

<P>Se trataba de movimientos pac&iacute;ficos de protesta ajenos a la violencia que no atentaban a la seguridad y al patrimonio de los mexicanos. Sin embargo, ya asomaba la violencia descarnada del Estado mexicano contra los j&oacute;venes que demandaban una nueva sociedad y un nuevo estado de cosas, as&iacute; fue como el gobierno de D&iacute;az Ordaz en vez de propiciar el di&aacute;logo, el 2 de octubre lanz&oacute; la represi&oacute;n alcanzando su punto m&aacute;ximo cuando militares y francotiradores abrieron fuego contra miles de estudiantes y otros ciudadanos inermes congregados en un mitin en la Plaza de las Tres Culturas en Tlatelolco.</P>

<P>Para justificar esta represi&oacute;n, el gobierno federal us&oacute; el argumento de que el Movimiento Estudiantil era una conjura comunista empujada por las entonces Uni&oacute;n Sovi&eacute;tica y Cuba, cuyos prop&oacute;sitos eran: desestabilizar a las instituciones nacionales, entorpecer la justa ol&iacute;mpica, que se celebraba en el pa&iacute;s &eacute;se a&ntilde;o, y enviar el mensaje al mundo de que M&eacute;xico era una naci&oacute;n ingobernable.</P>

<P>Tambi&eacute;n se vali&oacute; el pretexto de que los estudiantes realizaban disturbios en las calles, as&iacute; como actos vand&aacute;licos. En cada una de las conmemoraciones que se llevaban a cabo en la Ciudad de M&eacute;xico.</P>

<P>Haciendo gala de la fuerza represiva, el gobierno federal cre&oacute; ex profeso dos unidades paramilitares, el Batall&oacute;n Olimpia, integrado por polic&iacute;as y militares comandados por el General Jos&eacute; Hern&aacute;ndez Toledo, y los Halcones, encabezados por el Coronel Manuel D&iacute;az Escobar.</P>

<P>Como en todas las actividades de inspiraci&oacute;n militar, el jefe m&aacute;ximo era el presidente Gustavo D&iacute;az Ordaz y la mano ejecutora era la de Luis Echeverr&iacute;a &Aacute;lvarez, secretario de Gobernaci&oacute;n, y Alfonso Corona del Rosal, en su calidad de regente de la Ciudad de M&eacute;xico.</P>

<P>Dada la magnitud del Movimiento Estudiantil, la Fuerza Militar ocup&oacute; a punta de bayoneta las instalaciones de la UNAM y del Poli la madrugada del 30 de julio del 68. No debe olvidarse la reacci&oacute;n heroica del rector de la UNAM, Javier Barros Sierra, quien encabez&oacute; una manifestaci&oacute;n de Ciudad Universitaria a F&eacute;lix Cuevas para protestar contra la incursi&oacute;n militar y defender la autonom&iacute;a universitaria.</P>

<P>Los estudiantes siempre se pronunciaron por el di&aacute;logo. Prueba de ella es que presentaron el pliego petitorio de seis puntos en el que exig&iacute;an: libertad a los presos pol&iacute;ticos, destituci&oacute;n de los generales Luis Cueto y Ra&uacute;l Mendiola, la desaparici&oacute;n del cuerpo de granaderos, derogaci&oacute;n del C&oacute;digo Penal Federal del delito de disoluci&oacute;n social del C&oacute;digo Penal Federal, indemnizaci&oacute;n para los familiares de los muertos. Para dar direcci&oacute;n, organizaci&oacute;n y potenciar el movimiento se constituy&oacute; el 5 de agosto el Comit&eacute; de Huelga del Poli, y tres d&iacute;as despu&eacute;s se conform&oacute; el Consejo Nacional de Huelga con representantes del Poli y de la UNAM, Chapingo y la Nacional de Maestros, que se convirti&oacute; en el &uacute;nico interlocutor leg&iacute;timo ante el gobierno.</P>

<P>Como una forma de silenciar al movimiento y detener su difusi&oacute;n y crecimiento, el gobierno de D&iacute;az Ordaz cont&oacute; con la complicidad de los medios masivos de comunicaci&oacute;n, cuyos propietarios fueron premiados por el propio gobierno por su mutismo ante el genocidio. El control de la producci&oacute;n del papel y de publicidad, que manten&iacute;a el Estado mexicano, coadyuv&oacute; en el ominoso y cobarde silencio de estos medios de comunicaci&oacute;n.</P>

<P>¿Qu&eacute; simboliza el movimiento estudiantil de octubre del 68? Para el Grupo Parlamentario del Partido del Trabajo ese movimiento significa la lucha por las libertades pol&iacute;ticas, la lucha por la libertad del conocimiento y el pensamiento cr&iacute;tico, la lucha en contra de los prejuicios sociales y del conservadurismo de la clase dominante.</P>

<P>Sirvi&oacute; como detonante para que se permitiera la entrada masiva de estudiantes en todas las universidades p&uacute;blicas del pa&iacute;s; representa la lucha por la apertura pol&iacute;tica plasmada en la ley electoral que dio entrada a la participaci&oacute;n de la izquierda en los procesos electorales.</P>

<P>Asimismo, influy&oacute; para que el Estado mexicano reconociera la autonom&iacute;a de las instituciones electorales, aunque a la fecha no la ha respetado totalmente. Prueba irrefutable de esta afirmaci&oacute;n es el fraude electoral perpetrado en 2006.</P>

<P>En el Grupo Parlamentario del Partido del Trabajo nos preguntamos, ¿qu&eacute; ha pasado en M&eacute;xico a 40 a&ntilde;os del movimiento estudiantil del 68? Para nosotros a&uacute;n contin&uacute;an vigentes la democracia simulada, los fraudes electorales y las mafias enquistadas en el gobierno en todo el pa&iacute;s.</P>

<P>A 40 a&ntilde;os del movimiento un pu&ntilde;ado de oligarcas que se adue&ntilde;aron de la naci&oacute;n, se han enriquecido hasta la saciedad al amparo de la pol&iacute;tica gubernamental que contin&uacute;a manteniendo bajo f&eacute;rreo control a la sociedad. Bajo el esquema del neoliberalismo estos oligarcas son los que manejan al pa&iacute;s en contubernio con las c&uacute;pulas de los partidos que han detentado la Presidencia de la Rep&uacute;blica. Dictan la pol&iacute;tica interior y exterior, compran todo lo que se les antoja, mientras la mayor&iacute;a del pueblo mexicano se debate en la miseria, la exclusi&oacute;n, la marginaci&oacute;n y la migraci&oacute;n de millones de ellos a Estados Unidos, porque aqu&iacute; no se generan los empleos necesarios.</P>

<P>¿Qu&eacute; tenemos que hacer para reivindicar a los h&eacute;roes del 68? Para el Grupo Parlamentario del PT es prioritario desterrar al neoliberalismo cuya expresi&oacute;n es el capitalismo salvaje que, afortunadamente en estos momentos est&aacute; en fase terminal, como lo prueba la crisis actual en Estados Unidos de Norteam&eacute;rica.</P>

<P>Desterrar el neoliberalismo significa romper con la cultura criminal del individualismo y con los valores del mercado, para imponer una cultura basada en la responsabilidad colectiva y la solidaridad.</P>

<P>La mejor manera de honrar a los ca&iacute;dos del 68 es preservar la educaci&oacute;n p&uacute;blica gratuita, ampliar la cobertura de ingreso a todas las universidades p&uacute;blicas, otorgar mayores recursos a la educaci&oacute;n superior y promover un modelo educativo que vea a la educaci&oacute;n como una poderosa palanca para formar seres humanos con un conocimiento integral de nuestra realidad, y que sean capaces de transformarla como lo quer&iacute;an los estudiantes del 68.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, seamos realistas: no dejemos de so&ntilde;ar en un mundo mejor, que s&iacute; es posible. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, se&ntilde;or diputado Ricardo Cant&uacute; Garza. Se concede el uso de la palabra, al diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecolgista de M&eacute;xico.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Con su venia, presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el d&iacute;a de hoy se cumplen 40 a&ntilde;os del movimiento estudiantil que fue un parteaguas en la historia de nuestra sociedad y democracia.</P>

<P>Estos j&oacute;venes guerreros que reclamaban por sus derechos civiles protestaban en contra de un autoritarismo, exig&iacute;an la libertad de presos pol&iacute;ticos, pero viv&iacute;an tambi&eacute;n temerosos por ser reprimidos en la manifestaci&oacute;n de sus ideas.</P>

<P>Hoy son recordados por su coraje y valent&iacute;a por haberse enfrentado a un sistema aut&oacute;crata que hac&iacute;a caso omiso de la desigualdad y el rezago econ&oacute;mico. Sin embargo, este suceso no fue un acontecimiento aislado en nuestro pa&iacute;s, ya que en el &aacute;mbito mundial surgieron eventos pol&iacute;ticos que involucraron a la sociedad, como la Primavera de Praga, en Nueva York el Movimiento Hippie y de estudiantes que protestaban por la guerra que se estaba llevando en Vietnam, por considerarla s&oacute;lo una forma de Estados Unidos para demostrar al mundo al mundo que era la naci&oacute;n m&aacute;s poderosa y que pod&iacute;a intervenir en cualquier lugar que se le apeteciera.</P>

<P>Tambi&eacute;n en Francia, en mayo de 1968, se produjeron una serie de huelgas estudiantiles en numerosas universidades e institutos de Par&iacute;s, seguidos de confrontaciones entre j&oacute;venes y la polic&iacute;a para reprimir la manifestaci&oacute;n de ideas.</P>

<P>Tambi&eacute;n hab&iacute;a movimientos estudiantiles en Jap&oacute;n, pues los j&oacute;venes estaban hartos del metodismo japon&eacute;s y deseaban un poco de libertad, adem&aacute;s de que criticaban fuertemente el sistema gubernamental del pa&iacute;s.</P>

<P>Las manifestaciones en Tokio eran bastante agudas y, como en otros pa&iacute;ses, la polic&iacute;a tuvo que intervenir en estas ocasiones. Esto demostr&oacute; al mundo que se avecinaba un cambio de &eacute;poca.</P>

<P>Sin embargo, el movimiento de M&eacute;xico se caracteriz&oacute; por haber sido fuertemente reprimido y haber terminado con un alto saldo rojo. Esto sembr&oacute; el terror en la poblaci&oacute;n de j&oacute;venes que s&oacute;lo buscaban la atenci&oacute;n por parte del gobierno para que atendieran sus demandas.</P>

<P>Por tanto, para entender la coyuntura de la &eacute;poca es necesario puntualizar la falta de respeto y la reprimenda a las exigencias de la voz del pueblo, as&iacute; como un periodo de Guerra Fr&iacute;a en donde el hemisferio occidental ve&iacute;a como una amenaza el ideal del comunismo que se expand&iacute;a de manera vertiginosa en toda la juventud. Tal es el ejemplo de la izquierda en nuestro pa&iacute;s, que estaba conformada por mao&iacute;stas, espartaquistas, trosquistas, guevaristas, que juntos formaban el Partido Comunista.</P>

<P>La influencia ideol&oacute;gica del exterior cobr&oacute; gran fuerza en la poblaci&oacute;n, debido a que el desarrollo estabilizador s&oacute;lo hab&iacute;a generado riqueza para algunos sectores empresariales, provocando el malestar de la gente y la exigencia por un sistema plural, justo, que ofreciera educaci&oacute;n de calidad, empleo, libre expresi&oacute;n, as&iacute; como un sistema de desarrollo y estabilidad econ&oacute;mica.</P>

<P>Asimismo, en julio del 68 se suscitan acontecimientos por elementos de seguridad que reprimen ri&ntilde;as de estudiantes en la vocacional 2 y en la preparatoria Isaac Ochotorena. Pero el 2 de octubre, del mismo a&ntilde;o, es cuando se derrama la gota del vaso de la intolerancia y del autoritarismo por parte de un gobierno que no permit&iacute;a se le cuestionase ni mucho menos cuando a los ojos del mundo se encauzaban al pa&iacute;s en v&iacute;speras de unos Juegos Ol&iacute;mpicos, en donde supuestamente se buscaba posicionar a M&eacute;xico en la falsa idea de ser parte del primer mundo.</P>

<P>El resultado es a&uacute;n desconocido si fueron cientos o miles de muertos y heridos, as&iacute; como m&aacute;s de 2 mil detenidos. &Eacute;se fue el costo de un cambio radical en nuestra sociedad, que entendi&oacute; que no se puede callar la voz del pueblo a trav&eacute;s de las armas, y manteniendo una actitud soberbia en donde se hace caso omiso de los problemas que afectan a la sociedad.</P>

<P>Actualmente no podemos pensar que el Movimiento Estudiantil del 68 haya establecido por completo un canal de comunicaci&oacute;n entre gobierno y sociedad. Demostrado est&aacute; que no se est&aacute;n atacando los problemas de ra&iacute;z y que la sociedad a&uacute;n exige.</P>

<P>Es decir, en este momento a&uacute;n existe un gran rezago educativo, un alarmante crecimiento de inseguridad y desempleo, as&iacute; como un deterioro desenfrenado que acaba con nuestros recursos naturales, esto es prueba de la falta de visi&oacute;n en los cambios de las autoridades para mejorar la calidad de vida de los mexicanos. En este sentido, es en esta fecha que se celebran cuatro d&eacute;cadas de un suceso que marc&oacute; la historia de nuestra democracia, es nuestro deber como legisladores velar por la tolerancia la protecci&oacute;n de todos los derechos civiles de la poblaci&oacute;n de nuestro M&eacute;xico.</P>

<P>2 de octubre no se olvida, porque muchos de los motivos originales que encausaron estos estudiantes a&uacute;n no han sido atendidos y deben ser cuidados por esta legislatura. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, se&ntilde;or diputado Rodr&iacute;guez. Ahora se concede el uso de la palabra al diputado Alejandro Chanona Burguete, del Partido Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia. Doctor Jos&eacute; Narro, rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, sea usted bienvenido con su distinguido equipo.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. El 2 de octubre de 1968 se produjo una balacera con hombres que tra&iacute;an guantes blancos en la mano y tiraron contra una multitud inerme, en la que hab&iacute;a ni&ntilde;os, mujeres, ancianos, mucha gente en una plaza encajonada que no encontraba salida por ning&uacute;n lado.</P>

<P>Empezaron a correr. En los hospitales estaban heridos en la espalda, en la nuca, en la cabeza. Realmente fue una masacre que se debi&oacute; al miedo del gobierno. Lo que pas&oacute; en Tlatelolco fue una verdadera infamia. As&iacute; lo dice Helena Poniatowska.</P>

<P>El gobierno ten&iacute;a miedo, ¿de qu&eacute;? ¿De que su imagen se deteriorara ante la comunidad internacional, que esperaba los juegos ol&iacute;mpicos, de una supuesta intriga del comunismo internacional o de estudiantes armados &uacute;nicamente con el valor, la ingenuidad y el idealismo de su juventud?</P>

<P>No. No, el gobierno ten&iacute;a miedo del amanecer de una sociedad cansada de callar y obedecer, de una ciudadan&iacute;a que deseaba recuperar lo que siempre le hab&iacute;a correspondido: su derecho a expresarse, a mostrar sus anhelos de una sociedad mejor, de una sociedad de iguales y libres.</P>

<P>La respuesta del gobierno autocr&aacute;tico de D&iacute;az Ordaz estuvo a la altura de su peque&ntilde;ez y de su miedo: m&aacute;tenlos, m&aacute;tenlos. Los gritos del pueblo s&oacute;lo se apagaban con el estruendo de los tanques, con el silbar de las balas. Se les olvid&oacute;, a quienes perpetraron esa masacre, que el camino de la libertad se riega con la sangre de los m&aacute;rtires, que los gritos de las v&iacute;ctimas convocan al despertar de los pueblos.</P>

<P>Rosario Castellanos, chiapaneca por elecci&oacute;n, reclama: ¿qui&eacute;n, qui&eacute;nes? Nadie. Al d&iacute;a siguiente, nadie. La plaza amaneci&oacute; barrida, los peri&oacute;dicos dieron como noticia principal el estado del tiempo y en la televisi&oacute;n, en la radio, en el cine, no hubo ning&uacute;n cambio de programa, ning&uacute;n anuncio intercalado ni un minuto de silencio en el banquete.</P>

<P>Solamente <I>Exc&eacute;lsior</I>, &uacute;nico basti&oacute;n de la libertad de prensa de aquellos d&iacute;as, public&oacute;: &quot;Se calcula que participaron unos cinco mil soldados y muchos agentes policiacos, la mayor&iacute;a vestidos de civiles. Ten&iacute;an como contrase&ntilde;a un pa&ntilde;uelo envuelto en la mano derecha, as&iacute; se identificaban unos a otros, ya que casi ninguno llevaba credencial, por protecci&oacute;n frente a los estudiantes. El fuego intenso dur&oacute; 29 minutos, luego los disparos decrecieron, pero no acabaron.</P>

<P>Han pasado cuatro d&eacute;cadas, el silencio se ha levantado, la verdad hist&oacute;rica se ha abierto camino, pero la verdad jur&iacute;dica se enfrenta a los vestigios del antiguo r&eacute;gimen.</P>

<P>En efecto, se han abierto canales a la democracia, pero ahora, quienes en este tiempo callaron, callaron c&iacute;nicamente y justificaron la matanza, pretenden cerrar esos cauces y emprender un camino de regreso al autoritarismo. Lo que es peor, las causas profundas del movimiento del 68 siguen vigentes. El fracaso del proyecto de la <I>revoluci&oacute;n institucionalizada</I> con su saldo de desigualdad, asomada desde entonces, desde 1968, sigue vigente porque es un proyecto que aparentemente ha sido cambiado por uno m&aacute;s cuestionable.</P>

<P>La voz de Octavio Paz conden&oacute; al r&eacute;gimen y con valent&iacute;a se desvincul&oacute;; en su posdata nos dice: &quot;El otro M&eacute;xico es pobre y miserable; adem&aacute;s, es efectivamente otro. El otro M&eacute;xico, el sumergido y reprimido, reaparece en el M&eacute;xico moderno: cuando hablamos a solas, hablamos con &eacute;l; cuando hablamos con &eacute;l, hablamos con nosotros mismos&quot;.</P>

<P>La desigualdad nos confronta y nos envilece como sociedad. El r&eacute;gimen no lo percibi&oacute; en 1968, no atina verlo 40 a&ntilde;os despu&eacute;s. Ese r&eacute;gimen, en voz de Luis Echeverr&iacute;a, no le pide perd&oacute;n a nadie. Debemos recordar el 2 de octubre, pero pretender institucionalizar esa conmemoraci&oacute;n en las fechas c&iacute;vicas no tendr&iacute;a sentido si no hay respuesta ?reitero? en la verdad jur&iacute;dica.</P>

<P>Tendr&aacute; sentido cuando la b&uacute;squeda de privilegios deje sin lugar a la b&uacute;squeda de la justicia social, de la inclusi&oacute;n social de un M&eacute;xico diferente. Cuando hagamos realidad los sue&ntilde;os de quienes cayeron asesinados o fueron tomados presos en la Plaza de las Tres Culturas.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, dejo en sus conciencias nuevamente la voz de Elena Poniatowska y dice as&iacute;, doctor Narro: &quot;La sangre pisoteada de cientos de estudiantes; hombres, mujeres, ni&ntilde;os, soldados y ancianos, se ha secado en la tierra de Tlatelolco. Por ahora la sangre ha vuelto al lugar de su quietud. M&aacute;s tarde brotar&aacute;n las flores entre las ruinas y entre los sepulcros&quot;.</P>

<P>Yo los exhorto, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores a que no abandonemos la b&uacute;squeda de la utop&iacute;a. Demos paso a una sociedad de hombres y mujeres libres. Construyamos de una vez por todas una sociedad de iguales.</P>

<P>2 de octubre no se olvida. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Alejandro Chanona. Se concede el uso de la palabra al diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por diez minutos, se&ntilde;or diputado.</P>

<P>Aprovechamos para dar la bienvenida a un grupo de estudiantes de bachillerato que nos visitan, de Puebla. Bienvenidos.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Gracias, diputado presidente. 1968 fue un a&ntilde;o de convulsiones en todo el mundo. La guerra de Vietnam, la invasi&oacute;n sovi&eacute;tica sobre Checoslovaquia, el golpe de Estado en Panam&aacute;, el asesinato de Martin Luther King, y otros sucesos sangrientos dieron marco al surgimiento de revueltas estudiantiles que lo mismo en M&eacute;xico que en Chicago, Par&iacute;s o Berl&iacute;n, clamaban libertad para una generaci&oacute;n atrapada entre la rigidez, el miedo y los prejuicios de sus mayores.</P>

<P>Los ideales, los sue&ntilde;os de miles de j&oacute;venes se estrellaron contra el muro de la intolerancia. El mundo no supo qu&eacute; hacer con ellos y los abandon&oacute; a la manipulaci&oacute;n, las ambiciones y los intereses de quienes apostaban y siguen apostando a las ganancias del r&iacute;o revuelto.</P>

<P>Lo que pas&oacute; despu&eacute;s todos lo sabemos. En M&eacute;xico, como en otras partes del mundo, las cosas se salieron de control y fue entonces cuando se impuso la fuerza y pagaron justos por pecadores. La cacer&iacute;a de brujas no se hizo esperar y muy pronto se se&ntilde;alaron culpables. Hubo muchas manos que se escondieron despu&eacute;s de lanzar la piedra y hoy seguimos escuchando medias verdades.</P>

<P>El recuerdo nos traer&aacute; de regreso siempre en esta misma fecha, los reclamos de las buenas conciencias que en 1968 exigieron al gobierno un castigo ejemplar para los estudiantes revoltosos y que hoy, como cada a&ntilde;o, se lavan las manos censurando los acontecimientos que ellos mismos instigaron.</P>

<P>Y ya mejor ni hablar de los que durante cuatro d&eacute;cadas han lucrado con la desgracia de los que alguna vez fueron sus compa&ntilde;eros.</P>

<P>Son muchas?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Perm&iacute;tame, se&ntilde;or diputado, perm&iacute;tame un segundo. Se&ntilde;oras y se&ntilde;ores diputados, estamos escuchando la intervenci&oacute;n, el posicionamiento de los grupos parlamentarios. Les pido respeto al orador y respeto al recinto, respeto a la sesi&oacute;n por la naturaleza de lo que estamos tratando. Gracias. Prosiga, se&ntilde;or diputado.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Claro que s&iacute;, se&ntilde;or diputado presidente. Son muchas las lecciones que podemos tomar de lo que pas&oacute; hace 40 a&ntilde;os y m&aacute;s all&aacute; de remover viejas heridas, las nuevas generaciones esperan conclusiones surgidas a partir de la reflexi&oacute;n.</P>

<P>Pertenezco a una generaci&oacute;n que est&aacute; convencida de que la historia sirve para no repetir errores. &quot;Estudia el pasado?dec&iacute;a Confucio? y podr&aacute;s pronosticar el futuro&quot;.</P>

<P>Sabemos que utilizar la historia para abundar en las diferencias de los mexicanos, es un enorme desprop&oacute;sito.</P>

<P>Lo mejor que podemos hacer los pol&iacute;ticos, por nuestras familias y por nuestra patria, es allanar el camino que lleva al acercamiento de quienes piensan distinto.</P>

<P>Mi generaci&oacute;n considera que es mucho m&aacute;s lo que nos une que lo que nos separa; que hay muchas personas de buena fe en todos los partidos pol&iacute;ticos, que adem&aacute;s est&aacute;n dispuestas a trabajar por M&eacute;xico.</P>

<P>Sabemos que el verdadero reto es imaginar f&oacute;rmulas, encontrar soluciones y aportar ideas que ayuden a ponernos de acuerdo.</P>

<P>No es mucho lo que una sola persona puede lograr aqu&iacute;, pero s&iacute; lo que una voluntad puede alcanzar si facilita el avance de las otras.</P>

<P>Pertenezco a esa generaci&oacute;n que repudia la violencia y la considera soluci&oacute;n de nada. La violencia es una debilidad.</P>

<P>En los muros de este Palacio Legislativo est&aacute;n inscritos con oro los nombres de muchas mujeres y hombres que ofrendaron sus vidas para construir esta tribuna que sustituyera a las armas por el di&aacute;logo.</P>

<P>Bien vale la pena honrar sus memorias, trabajando en la soluci&oacute;n de los problemas en lugar de dedicar tanto tiempo a encontrarle el inconveniente a la soluci&oacute;n que plantea el de enfrente.</P>

<P>Creemos que hay que despejarle el camino a las propuestas y entender que a veces no es tan importante la paternidad de las soluciones, como la habilidad de quienes ponen esfuerzo y talento para convertirlas en realidad.</P>

<P>Mi generaci&oacute;n apuesta por el di&aacute;logo, la tolerancia y el respeto. A nosotros nos ofenden m&aacute;s que los insultos, la pobreza de nuestra gente, la violencia, la inseguridad y la impunidad en la que vivimos todos los mexicanos. Donde hay justicia no hay miseria.</P>

<P>Mi generaci&oacute;n est&aacute; en deuda con la gente pobre, con las v&iacute;ctimas de la delincuencia y con quienes han confiado en nosotros, en todos nosotros, para construir un M&eacute;xico m&aacute;s justo.</P>

<P>Nosotros aspiramos a generar soluciones, llevarlas a cabo y convencernos de que es mejor dejar que otros, m&aacute;s adelante, cosechen lo que hoy sembremos.</P>

<P>Es necesario ya que los mexicanos entendamos que hay que pensar en el largo plazo y actuar en el inmediato, no al rev&eacute;s. Las grandes naciones lo han hecho as&iacute; y los resultados est&aacute;n a la vista de todos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el 2 de octubre de 1968, yo ten&iacute;a cuatro a&ntilde;os de edad. Y de entonces a la fecha he escuchado cualquier cantidad de versiones de lo que entonces sucedi&oacute;.</P>

<P>M&aacute;s all&aacute; de lo que se diga, la realidad nos ha alcanzado y hoy cada quien ocupa el lugar que se ha procurado.</P>

<P>Nuestros j&oacute;venes viven en libertad, la Universidad Nacional Aut&oacute;noma de M&eacute;xico es considerada una de las universidades m&aacute;s prestigiosas a nivel mundial. Es la casa de la pluralidad donde convergen y conviven todas las ideolog&iacute;as, ejemplo de educaci&oacute;n, orgullo de M&eacute;xico.</P>

<P>La sociedad de hoy es mucho m&aacute;s tolerante que la de hace 40 a&ntilde;os y nuestro ejercito goza, como ninguna otra instituci&oacute;n, del respeto, reconocimiento y aprecio de los mexicanos. Su lealtad, disciplina y esp&iacute;ritu de servicio son ejemplo a seguir para el resto de nuestras instituciones.</P>

<P>Mi generaci&oacute;n est&aacute; consiente de que estamos mejor preparados que nuestros padres. Sabemos que el mundo de hoy nos ofrece muchas m&aacute;s herramientas de las que ellos tuvieron a su alcance. Nuestros retos son enormes y muchos los obst&aacute;culos que debemos vencer.</P>

<P>Pero la dificultad es una excusa que la historia nunca acepta. A nosotros nos corresponde la soluci&oacute;n de nuestros problemas y lo tenemos que hacer con talento, audacia e imaginaci&oacute;n. La pol&iacute;tica de nuestros d&iacute;as debe estar al servicio de facilitar las cosas, de ser aliados de las buenas ideas, aun de las de nuestros adversarios y ser enemigos del sabotaje, el encono y la est&eacute;ril discusi&oacute;n entre ideolog&iacute;as.</P>

<P>De nada habr&aacute; valido tanta preparaci&oacute;n, tanta tecnolog&iacute;a, tanto conocimiento, si no lo unimos en beneficio de todos. Alvin Tobler dijo alguna vez: &quot;si no aprendemos de la historia, nos veremos obligados a repetirla&quot;. Es cierto, pero si no cambiamos el futuro que se avizora, nos veremos obligados a soportarlo y eso podr&iacute;a ser peor. Muchas gracias.</P>

<B><P>El presidente diputado Jos&eacute; Luis Espinosa Pe&ntilde;a</B>: Muchas gracias, diputado S&aacute;nchez Hern&aacute;ndez. Ahora se concede el uso de la palabra al diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B>: Gracias, se&ntilde;or presidente. Con todo respeto le pido a usted que guardemos un minuto de silencio en memoria de los ca&iacute;dos el 2 de octubre de 1968.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B>: Solicito a los presentes ponerse de pie para guardar un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B>: Se&ntilde;or rector, se&ntilde;ores y se&ntilde;oras funcionarias de nuestra m&aacute;xima casa de estudios, bienvenidos. El movimiento estudiantil popular de 1968 no fue espont&aacute;neo, fue producto del autoritarismo y temor del gobierno de Gustavo D&iacute;az Ordaz. Hab&iacute;a tambi&eacute;n en el aire el esp&iacute;ritu que ha alimentado, en este pa&iacute;s, las luchas democr&aacute;ticas y libertarias. Solamente as&iacute; puede explicarse lo que sucedi&oacute; en Tlatelolco. La lucha eterna entre autoritarismo y deseo de libertad.</P>

<P>Unos a&ntilde;os antes se hab&iacute;a producido un gran movimiento nacional de m&eacute;dicos que luchaban por mejoras para enfrentar con divinidad la tarea de curar a la sociedad. La represi&oacute;n contra luchadores sindicales se volvi&oacute; com&uacute;n. El gran movimiento ferrocarrilero que impulsaba la libertad sindical fue violentamente reprimido y sus principales dirigentes fueron encarcelados.</P>

<P>Recordemos que Valent&iacute;n Campa y Demetrio Vallejo estaban todav&iacute;a presos en esos a&ntilde;os. Una de las demandas del movimiento era precisamente la libertad de presos pol&iacute;ticos. 12 a&ntilde;os antes, el domingo 23 de septiembre de 1956, se hab&iacute;a producido la ocupaci&oacute;n militar del internado del Instituto Polit&eacute;cnico Nacional, fundado por el general L&aacute;zaro C&aacute;rdenas con el prop&oacute;sito de ofrecer condiciones dignas a todos aquellos estudiantes pobres, sobre todo de la provincia mexicana, que ven&iacute;an a prepararse para enfrentar los grandes desaf&iacute;os t&eacute;cnicos de la &eacute;poca. Dirigentes dignos y valientes, como el doctor Nicandro Mendoza, defendieron con toda su fuerza al Polit&eacute;cnico.</P>

<P>En aquellos a&ntilde;os se cerraban los espacios de lucha electoral. Recordemos a Rub&eacute;n Jaramillo, en Morelos. A&ntilde;os de participaci&oacute;n democr&aacute;tica, de lucha por el reconocimiento de su organizaci&oacute;n pol&iacute;tica electoral; siempre hostigado por el r&eacute;gimen hasta que fue asesinado, junto con su familia, el 23 de mayo de 1962.</P>

<P>Las luchas en las escuelas de agricultura en la Ciudad de M&eacute;xico y en Ciudad Ju&aacute;rez fueron reprimidas. Tambi&eacute;n a ese r&eacute;gimen, como a &eacute;ste, le parec&iacute;a que la inversi&oacute;n en educaci&oacute;n era un gasto in&uacute;til e innecesario.</P>

<P>No olvidemos que en Guerrero, Lucio Caba&ntilde;as y Genaro V&aacute;zquez iniciaron su lucha en organizaciones pol&iacute;tico-electorales. Ah&iacute; est&aacute; la Asociaci&oacute;n C&iacute;vica Guerrerense, fundada por Genaro, el 2 de septiembre de 1959. Esa organizaci&oacute;n participar&iacute;a el a&ntilde;o siguiente en la elecci&oacute;n en Iguala, Guerrero. Les cometieron un fraude y en el proceso de protesta los masacraron el 30 de diciembre de 1960. Genaro V&aacute;zquez fue acusado de ser el causante de esa matanza.</P>

<P>El gobierno tambi&eacute;n arremeti&oacute; contra los movimientos de Salvador Nava, en San Luis Potos&iacute;, los estudiantes de la Universidad Nicola&iacute;ta, de San Nicol&aacute;s de Hidalgo, y la Universidad de Tabasco. As&iacute; podr&iacute;amos seguir.</P>

<P>Era la &eacute;poca de la represi&oacute;n del Estado en contra de la disonancia, en contra de la oposici&oacute;n, en contra de los diferentes.</P>

<P>El 12 de octubre del 68 se inauguraron las olimpiadas. Aquel r&eacute;gimen autoritario supon&iacute;a que eso har&iacute;a que entr&aacute;semos en la modernidad y la antesala del primer mundo. Cuando un evento estudiantil provoc&oacute; una peque&ntilde;a ri&ntilde;a, el r&eacute;gimen reaccion&oacute; con miedo, quiso imponer orden para que nada perturbara las Olimpiadas.</P>

<P>El movimiento comenz&oacute; con la organizaci&oacute;n de una protesta en contra de esos primeros actos y, ante la incapacidad del gobierno de establecer un di&aacute;logo, reprimi&oacute; otra vez. Crecimos entonces y nos transformamos en un movimiento que luchaba por las libertades del pueblo y que exig&iacute;a democracia, justicia, libertad de presos pol&iacute;ticos y la derogaci&oacute;n del 145 y 145 Bis del C&oacute;digo Penal. Aquel delito de disoluci&oacute;n social definido en tiempos de la II Guerra Mundial como una medida de protecci&oacute;n en contra del Eje, que &uacute;nicamente se utiliz&oacute; para perseguir a los luchadores sociales en nuestro pa&iacute;s.</P>

<P>En ese momento, Luis Echeverr&iacute;a y Gustavo D&iacute;az Ordaz hicieron p&uacute;blica la teor&iacute;a de la conspiraci&oacute;n internacional; nos acusaron de estar al servicio de otras naciones, de ser representantes del comunismo internacional, cuando realmente &eacute;ramos unos j&oacute;venes aprendiendo a ser libres.</P>

<P>La fuerza moral del movimiento se acrecent&oacute; con la actitud y acci&oacute;n de mucha gente, destacadamente el caso del ingeniero Javier Barros Sierra, rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, cuando ante la represi&oacute;n en la Prepa 1, iz&oacute; la bandera nacional a media hasta y march&oacute; con lo mejor de la comunidad universitaria en defensa de los estudiantes. El rector pas&oacute; a ser, como todos nosotros, denostado por los medios de comunicaci&oacute;n y personeros del r&eacute;gimen. 2 de octubre no se olvida.</P>

<P>Esta Legislatura deber&iacute;a aprobar la inscripci&oacute;n en letras de oro de los &quot;M&aacute;rtires del 68&quot;. Esto como un acto de desagravio de la C&aacute;mara de Diputados consigo misma. Recordemos las frases de Luis M. Far&iacute;as, l&iacute;der de la mayor&iacute;a de los diputados en 1968 cuando dijo: &quot;La medida fue necesaria, ahora s&oacute;lo resta que el rector, en vista de que no fue posible por sus propios medios restablecer el orden, agradezca la medida adoptada por el gobierno federal&quot;.</P>

<P>Recordemos, el primero de septiembre de 1969, el informe de D&iacute;az Ordaz, tres minutos de aplausos en su recibimiento. Son de los tres minutos de ignominia m&aacute;s importantes en nuestra historia.</P>

<P>El Movimiento Estudiantil Popular del 68 fue civil, pac&iacute;fico, generoso, prodig&oacute; cambios innegables. No fue f&aacute;cil vivir despu&eacute;s del 2 de octubre. Empez&oacute; a hacerse imprescindible cambiar ese sistema y a esos gobernantes.</P>

<P>El movimiento nos cambi&oacute; a todos los que participamos en &eacute;l. Convivimos con j&oacute;venes de gran valor y nos dimos cuenta de que la vida s&oacute;lo tiene sentido si se pone al servicio de los dem&aacute;s. No podemos olvidar a los que murieron entonces, eran los mejores.</P>

<P>Avances s&iacute;, ha habido avances. Por ejemplo, en la libertad de expresi&oacute;n, ahora podemos decir que eran unos asesinos, que son asesinos, pero la impunidad sigue igual. Hoy tenemos luchadores sociales desaparecidos como los del EPR, presos pol&iacute;ticos como los l&iacute;deres de Atenco, sentenciados materialmente a cadena perpetua, seguimos sin libertad sindical.</P>

<P>El gobierno no quiere el refer&eacute;ndum, sigue sin querer escuchar la opini&oacute;n de la gente. Podemos decir y demostrar que un funcionario es un delincuente y no pasa nada. En Oaxaca culpan a los que fueron agredidos. Ayer mismo, la polic&iacute;a de Puebla detuvo a cuatro muchachos universitarios por cometer un horribil&iacute;simo crimen, pintar en una pared la consigna &quot;2 de octubre no se olvida&quot;.</P>

<P>La impunidad sigue igual. La desigualdad ha empeorado. Ante el fraude electoral de 2006 nos quieren multar por una protesta pac&iacute;fica organizada con el prop&oacute;sito de proteger a la gente.</P>

<P>El movimiento estudiantil nunca, nunca fue derrotado, fue masacrado en un terreno que jam&aacute;s se plante&oacute; como terreno de su lucha, la v&iacute;a armada. La &uacute;nica lucha que se pierde es la que se abandona o se olvida. Por eso nuestra lucha es hoy en defensa de Pemex, en defensa de las universidades p&uacute;blicas, en defensa de los m&aacute;s pobres, en defensa de la patria. Hoy les decimos que esta lucha no la vamos a abandonar. Y naturalmente, 2 de octubre no se olvida.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Se concede el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, en representaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or presidente. Se&ntilde;or rector Jos&eacute; Narro, con su presencia usted honra a sus antecesores y principalmente a un mexicano Javier Barros Sierra.</P>

<P>&Eacute;l, precisamente en aqu&eacute;l di&aacute;logo con Gast&oacute;n Garc&iacute;a Cant&uacute;, planteaba la interrogante ¿qu&eacute; fue el 68? Y se ha derramado mucha tinta, se han hecho much&iacute;simas especulaciones. Yo me permitir&iacute;a definir el 68 como el aldabonazo a la conciencia de los mexicanos.</P>

<P>Por muy confuso, heterog&eacute;neo y delirante que haya sido, el 68 naci&oacute; de una resistencia global a cerrar los ojos. Fue la voz de la inteligencia, de la civilidad, de las instituciones de cultura criticando las instancias del poder. Y, en un acto de justicia, debemos recordar que en esta C&aacute;mara se levant&oacute; la voz, &uacute;nica voz, de un partido pol&iacute;tico, el Partido Acci&oacute;n Nacional, en las personas del maestro Rafael Preciado Hern&aacute;ndez, de Jos&eacute; &Aacute;ngel Conchello, de Gerardo Medina, de Efra&iacute;n Gonz&aacute;lez Morfin, de Manuel Gonz&aacute;lez Hinojosa, y all&aacute; en el centro de la universidad, de Diego Fern&aacute;ndez de Ceballos, denunciando un sistema autoritario.</P>

<P>El PAN fue congruente entonces y lo es ahora, y desde el Poder ha creado las instituciones para que se sancione y se castigue, pero entendamos tambi&eacute;n, que hoy ya no estamos en presencia del Ejecutivo absoluto, sino que hay Poderes y hay divisi&oacute;n de Poderes. Asumamos cada uno sus responsabilidades. El PAN puede presumir que sigue siendo congruente.</P>

<P>Y el Partido Acci&oacute;n Nacional ha hecho el an&aacute;lisis con otros estudiosos y participantes del 68. Y hubo consecuencias, unas positivas, otras voces han sido cr&iacute;ticas. La voz de un gran l&iacute;der, Gilberto Guevara Niebla, que concluye su libro hablando de las fallas provocadas, fundamentalmente, en el relajamiento de la educaci&oacute;n p&uacute;blica.</P>

<P>De Luis Gonz&aacute;lez de Alba, que dijo con claridad: &quot;Fuimos m&aacute;s h&aacute;biles en criticar al Poder, que ahora en ejercerlo y en construir acuerdos y transformar a M&eacute;xico&quot;. Porque aquella generaci&oacute;n, hay que decirlo, ahora estamos en el Poder y tenemos responsabilidades.</P>

<P>Tambi&eacute;n surgi&oacute;, y lo han dicho muchos estudiosos: &quot;La cultura maniquea&quot;. El dividir a los mexicanos en trincheras y etiquetar movimientos. El movimiento del 68 no fue ni de izquierda ni de derecha, fue la voz de la juventud, fue la inquietud, fue la rebeld&iacute;a y sus banderas derivan del pensamiento liberal; era defender al ciudadano frente a las arbitrariedades del Estado y es el reclamo, desde el principio, de la ideolog&iacute;a liberal.</P>

<P>Fue una cr&iacute;tica al Poder, a partir de entonces las relaciones entre el Estado y la sociedad estuvieron plagadas de jaloneos que eran manifestaci&oacute;n de una atenci&oacute;n constante, pero desafortunadamente, tambi&eacute;n a partir del 68, somos una sociedad envenenada. Hemos entrado en una torre de Babel, como lo dec&iacute;a alg&uacute;n analista, para generar un discurso que no comunica ni tiende puentes al acuerdo.</P>

<P>Luis Gonz&aacute;lez y Gonz&aacute;lez, un gran historiador, analiza las generaciones que han ejercido el poder en M&eacute;xico y dice una frase que me parece certera: &quot;en ninguna de las minor&iacute;as rectoras ha habido suficiente sitio para los col&eacute;ricos, los nerviosos, los amorfos y los ap&aacute;ticos&quot;. Eso es algo que debemos evitar y que desafortunadamente es una herida que sigue sangrando y que no podemos lograr que cicatrice.</P>

<P>S&iacute;, aprendamos lecciones del pasado; pero no el cultivo del rencor, no el cultivo de la frustraci&oacute;n, no el cultivo de la amargura. S&iacute;, aprendamos del 68, porque de ah&iacute; deriva un compromiso generacional, un compromiso con los que ah&iacute; estuvimos protestando en las calles y que hoy debemos seguir transformando a M&eacute;xico.</P>

<P>Viene al caso la frase de Neruda: &quot;Nosotros, los de entonces, ya no somos los mismos&quot;. Ya no es la juventud que se&ntilde;ala errores, sino hoy somos los de m&aacute;s de 60 a&ntilde;os que con madurez debemos darle instituciones y soluciones a la problem&aacute;tica nacional.</P>

<P>Tenemos que defender a la racionalidad con pasi&oacute;n, y el Congreso es el escenario donde debe surgir la racionalidad. Debemos reconciliarnos con la pol&iacute;tica.</P>

<P>En 1908, Porfirio D&iacute;az dec&iacute;a que M&eacute;xico estaba preparado para la democracia. En 1928, Plutarco El&iacute;as Calles hablaba de que M&eacute;xico deber&iacute;a pasar del pa&iacute;s de caudillos y de hombres indispensables, al pa&iacute;s de leyes e instituciones. En 1968 una generaci&oacute;n lanz&oacute; su mensaje y protest&oacute;. En 1988 se dio la elecci&oacute;n m&aacute;s competida con el estigma del fraude en historia de M&eacute;xico.</P>

<P>¿Hoy qu&eacute; debemos hacer? ¿Cu&aacute;l es el llamado ante lo que sucede en el 2008? Y yo se&ntilde;alar&iacute;a que es un compromiso de equipo. La problem&aacute;tica del reconocimiento de s&iacute; alcanza simult&aacute;neamente dos cimas: la memoria y la promesa. La primera mira hacia el pasado, la segunda hacia el futuro; pero ambas deben pensarse juntas en el presente vivo del reconocimiento de s&iacute;, gracias a algunos rasgos que poseen en com&uacute;n.</P>

<P>Asumamos nuestro deber. El deber es la deuda contra&iacute;da con los otros, es el legado que nos liga con nuestros antepasados, es decir, con todos aquellos que nos han dado todo cuanto somos y tenemos. Pero es tambi&eacute;n el pacto, el acuerdo, el compromiso que nosotros mismos contraemos con nuestros contempor&aacute;neos, y finalmente es la responsabilidad que asumimos hacia nuestros descendientes, hacia todos aquellos que han de sucedernos.</P>

<P>El deber, pues, es un segundo puente entre el yo mortal y el nosotros inmortal, pero tambi&eacute;n entre el pasado y el porvenir; entre lo que nos ha sido dado o legado y lo que nosotros mismos instituimos con el prop&oacute;sito de darlo o legarlo a nuestros descendientes. Adem&aacute;s, al igual que el saber, tambi&eacute;n suele repartirse de forma diferenciada y discriminatoria. Se ha impuesto forzadamente o asumido voluntariamente.</P>

<P>El deber se encuentra distribuido muy desigualmente entre unos individuos y otros. Y definitivamente entre los que de alguna manera formamos parte en la toma de decisiones, ese deber es superior.</P>

<P>Ahora es dif&iacute;cil huir atr&aacute;s o hacia delante o hacia un pasado inmaculado y reaccionario, o hacia un progreso sin miedo y sin reproches. La &eacute;tica no es un paseo al campo ni unas vacaciones en El Caribe, enfrenta a los desarraigados en la evidencia de su desarraigo.</P>

<P>El 68 forma parte de una experiencia &eacute;tica colectiva con una condici&oacute;n clara: no enga&ntilde;arse con una concepci&oacute;n demasiado benigna y edificante de la &eacute;tica, la &eacute;tica no es ni tiene por qu&eacute; ser el catecismo laico de la buena conducta, no se espera de la &eacute;tica que desgrane el rosario de las reglas del saber vivir, ni que venda al mejor postor las recetas supremas del parecer privado y la felicidad p&uacute;blica, todo lo contrario; la &eacute;tica es inquietante, la &eacute;tica es inquietud, es un campo de batalla, es un enfrentamiento de gigantes, es un enfrentamiento de principios; es un cuestionamiento cotidiano de nuestros principios con nuestras conductas y nuestras actitudes.</P>

<P>No estoy de acuerdo con el discurso esc&eacute;ptico y pesimista de que la democracia ha fracasado o que la alternancia no es &uacute;til, no estoy de acuerdo en que estemos viendo hacia el pasado en el &aacute;nimo de derrumbar un porvenir y una esperanza. Yo creo que nuestra democracia es perfectible y el mayor peligro es la regresi&oacute;n. Por eso concluyo diciendo a nuestra generaci&oacute;n de 68, a nuestra generaci&oacute;n que hoy est&aacute; en trincheras de responsabilidad, una frase muy simple pero muy se&ntilde;era: escucha el consejo de la aurora. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Rodr&iacute;guez Prats. Esta Presidencia, al agradecer la presencia del se&ntilde;or doctor Jos&eacute; Narro Robles, rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, as&iacute; como de los funcionarios universitarios que hoy lo acompa&ntilde;an, le pedimos a la comisi&oacute;n de cortes&iacute;a acompa&ntilde;arlo para abandonar el sal&oacute;n de sesiones, cuando as&iacute; lo decida. Gracias por su presencia este d&iacute;a.</P>

<P>Damos la bienvenida a los alumnos de la universidad La Salle, de Cuernavaca, Morelos, que hoy nos acompa&ntilde;an. Bienvenidos. Contin&uacute;e la Secretar&iacute;a con el siguiente punto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or presidente. Un oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica dirigido al presidente de la Mesa Directiva de la honorable C&aacute;mara de  Diputados, diputado C&eacute;sar Duarte J&aacute;quez.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo  Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez cause baja como integrante de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos.</P>

<P>Que el diputado Marco Antonio Peyrot Sol&iacute;s cause alta como integrante de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos.</P>

<P>Que el diputado Antonio Valladolid Rodr&iacute;guez cause baja como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Jos&eacute; Nicol&aacute;s Morales Ramos cause baja como presidente de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Antonio Valladolid Rodr&iacute;guez cause alta como presidente de la comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Antonio Valladolid Rodr&iacute;guez cause baja como secretario de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, quedando como integrante de la misma.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente. Diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal y de la Ley Federal de Derechos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa de reformas al art&iacute;culo 2 de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 366 del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 40 de la Ley de Coordinaci&oacute;n Fiscal, suscrita por diversos diputados del Grupo Parlamentario del Partido Revolucionario Institucional, la cual turnamos a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el ciudadano diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta y de la Ley del Impuesto Empresarial a Tasa &Uacute;nica, suscrita por los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Pablo Trejo P&eacute;rez y Aurora Cervantes Rodr&iacute;guez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. No se encuentra en el sal&oacute;n el diputado Jos&eacute; Alfonso Su&aacute;rez del Real. Est&aacute; en comisi&oacute;n.</P>

<P>Entonces se concede el uso de la palabra al ciudadano diputado C&eacute;sar Camacho Quiroz, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, e iniciativa con proyecto de decreto que expide la Ley Federal para Prevenir y Sancionar el Secuestro, y reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley Federal Contra la Delincuencia Organizada, del C&oacute;digo Civil Federal, de la Ley General de Instituciones y Sociedades Mutualistas de Seguros, de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, y de la Ley de Instituciones de Cr&eacute;dito, suscritas por legisladores integrantes del Grupo Parlamentario del Partido Revolucionario Institucional. En tanto, tiene el uso de la palabra el ciudadano diputado C&eacute;sar Camacho Quiroz.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz:</B> Gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. En el siglo XIX la peste azot&oacute; a Europa, y hoy, para desgracia de todos, el secuestro es la peste que est&aacute; carcomiendo a la sociedad mexicana.</P>

<P>En lo que va del a&ntilde;o cerca de 500 secuestros han sido denunciados en todo el pa&iacute;s. Este crimen, por supuesto, no s&oacute;lo atenta contra la vida, contra la libertad, contra la dignidad, sino que lleva ?y creo que no es exageraci&oacute;n decirlo? a morir un poco cada instante a quien lamentablemente padece este crimen.</P>

<P>Las consecuencias evidentemente trascienden a las v&iacute;ctimas. Impactan a su familia, al mercado laboral, por supuesto a la gente m&aacute;s cercana, pero a la sociedad toda. No s&oacute;lo el agravio hace que todos lo padezcamos, sino que tambi&eacute;n en consecuencia la responsabilidad la compartamos.</P>

<P>Hay no s&oacute;lo detrimento econ&oacute;mico, secuelas psicol&oacute;gicas que perduran toda la vida, sino que cambia radicalmente la calidad de vida de los mexicanos.</P>

<P>Es evidente la deficiente estructura jur&iacute;dica para hacerle frente a este crimen, lamentablemente de moda.</P>

<P>La concurrencia competencial hace que estados como Quintana Roo tengan penas m&iacute;nimas de cinco a&ntilde;os; Morelos, de diez, como si la dignidad y la libertad de las personas valiera distinto en cada entidad de la rep&uacute;blica.</P>

<P>Los <I>secuestrables</I>, as&iacute; como los <I>justiciables</I>, a fin de cuentas, somos todos. Por ello la propuesta es una reforma de hondo calado que, modificando la Constituci&oacute;n, permita al Congreso de la Uni&oacute;n tener facultades exclusivas y que por ahora pueda expedir una ley para prevenir y sancionar el secuestro y otras leyes secundarias de las que ya el se&ntilde;or presidente dio cuenta, para mantener una visi&oacute;n integral del fen&oacute;meno, no s&oacute;lo contemplar el tema de la pena o la investigaci&oacute;n, sino que esta especie de cadena sea robustecida eslab&oacute;n por eslab&oacute;n.</P>

<P>La Polic&iacute;a Preventiva, la de investigaci&oacute;n, el Ministerio P&uacute;blico a cargo de la integraci&oacute;n de las averiguaciones previas, la autoridad judicial, y por supuesto, un sistema penitenciario que, respetando los derechos de las personas, trate como lo que son a los secuestradores; a estos criminales que no merecen consideraci&oacute;n alguna de la sociedad.</P>

<P>Se trata, entre otras cosas, de crear un tipo penal m&aacute;s claro y protector, y algo importante, federalizar el secuestro, porque la concurrencia competencial a los &uacute;nicos que ha ayudado es, justamente a los secuestradores, que amparados por deficiencias jur&iacute;dicas o por confusiones terminol&oacute;gicas, acaban haciendo de las suyas.</P>

<P>La instauraci&oacute;n de una comisi&oacute;n federal para combatir el secuestro, un programa nacional para su prevenci&oacute;n, persecuci&oacute;n y sanci&oacute;n, que incluye tambi&eacute;n medidas de atenci&oacute;n y protecci&oacute;n a las v&iacute;ctimas, a los familiares, a los testigos, adem&aacute;s de los programas de capacitaci&oacute;n y control de confianza para el Ministerio P&uacute;blico y la polic&iacute;a, que se inscriba en la modificaci&oacute;n radical que tenemos que hacer al Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>La inhibici&oacute;n del delito a trav&eacute;s de: la prohibici&oacute;n de seguros de riesgo, la integraci&oacute;n de bases de datos criminales, tel&eacute;fonos &uacute;nicos para denuncia, creaci&oacute;n de un fondo antisecuestros integrado por recursos federales y aquellos provenientes de la extinci&oacute;n de dominio. La regulaci&oacute;n de las instituciones del sistema financiero, que suelen convertirse involuntariamente en un eslab&oacute;n delicado y pernicioso en esta cadena delictiva. La suspensi&oacute;n de beneficios preliberacionales a los condenados por este delito, entre otras cosas.</P>

<P>Esta iniciativa la presento a nombre de todos los diputados de la bancada pri&iacute;sta y de los senadores de la misma afiliaci&oacute;n pol&iacute;tica, porque queremos acreditar que no s&oacute;lo estamos cumpliendo un deber jur&iacute;dico, sino atendiendo una responsabilidad &eacute;tica y profesional, y porque ejercemos aqu&iacute; no s&oacute;lo un derecho, sino la oportunidad de que la convicci&oacute;n personal de que cada uno aporte a la soluci&oacute;n integral a esta fenomenolog&iacute;a creciente, nosotros la podamos demostrar a plenitud.</P>

<P>Tengo la certeza de que en el combate al secuestro estaremos de acuerdo todas las fracciones parlamentarias. &Eacute;ste es un tema en el que la sociedad civil y el poder p&uacute;blico tenemos que caminar de la mano para hacer frente com&uacute;n a esta demanda de paz, de seguridad y de justicia.</P>

<P>Dijera Dolores Castro: &quot;Duelen los pulgares, y sigue doliendo hasta los pies, y duele que esto ya no le duela a nadie&quot;. Esta indolencia ante el secuestro a la que lamentablemente nadie escapa, no puede seguir as&iacute;. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado C&eacute;sar Camacho Quiroz. La primera iniciativa se turna a la Comisi&oacute;n de Puntos Constitucionales. La segunda iniciativa se turna a las Comisiones Unidas de Justicia, Seguridad P&uacute;blica y Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el ciudadano diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, para presentar la iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta y la Ley de Impuesto Empresarial de Tasa &Uacute;nica. Suscrita por los ciudadanos diputados, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Pablo Trejo P&eacute;rez y Aurora Cervantes Rodr&iacute;guez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Gracias, presidente. La presente iniciativa con proyecto de decreto, a trav&eacute;s de la cual mi compa&ntilde;ero, el diputado Pablo Trejo y &eacute;l de la voz, queremos presentar a esta soberan&iacute;a, en relaci&oacute;n a reformas a la Ley del Impuesto Empresarial de Tasa &Uacute;nica, bajo los siguientes </P>

<P>Antecedentes</P>

<P>La protecci&oacute;n, fomento y difusi&oacute;n del cine mexicano es una de las pol&iacute;ticas de gobierno prioritarias dentro del marco de las pol&iacute;ticas culturales de Estado.</P>

<P>Adem&aacute;s de la importancia en el &aacute;mbito social y cultural se incluye el econ&oacute;mico, ya que el mercado audiovisual es considerado como una industria cultural que en los &uacute;ltimos a&ntilde;os ha registrado gran crecimiento y su potencial continua en ascenso, por lo que cada vez es objeto de m&aacute;s apoyos, ya que adem&aacute;s, fomenta la inversi&oacute;n de toda la econom&iacute;a y coadyuva el desarrollo de sus respectivos pa&iacute;ses.</P>

<P>Seg&uacute;n la UNESCO el precio econ&oacute;mico mundial del sector de las industrias culturales y creativas en 2002, fue de 1.3 billones de d&oacute;lares y est&aacute; en franca expansi&oacute;n. Entre 1994 y 2002 el comercio internacional de bienes culturales pas&oacute; de 38 mil millones de d&oacute;lares a 60 mil millones de d&oacute;lares.</P>

<P>En M&eacute;xico se estima la cultura tiene una aportaci&oacute;n cercana al 7 por ciento del producto interno bruto, dentro del cual el cine ocupa el 1.5 por ciento s&oacute;lo detr&aacute;s de la industria musical. Siendo que en Estados Unidos y el Reino Unido representa un 8 por ciento.</P>

<P>A la luz de la evoluci&oacute;n en exhibici&oacute;n y distribuci&oacute;n, la producci&oacute;n cinematogr&aacute;fica del pa&iacute;s ha tenido serias dificultades para mantenerse en un mercado que lejos de colocarlo en un escenario de libre competencia, lo desfavorece frente a un mercado que privilegia el cine de Hollywood.</P>

<P>Este panorama ha llevado a nuestro pa&iacute;s a producir, en 1997, s&oacute;lo nueve pel&iacute;culas, la cifra m&aacute;s baja en 65 a&ntilde;os. El Estado, a trav&eacute;s del Instituto del Cine, ha venido implementando diversas medidas para fomentar la producci&oacute;n y la participaci&oacute;n del sector privado.</P>

<P>Fue en 1998 cuando el gobierno federal crea el Foporocine y es en 2001 cuando el Fidecine, Fideicomiso de Apoyo a un Cine de Arte y Documentales. Documentales el primero, y cine comercial el segundo. No obstante estos esfuerzos, el poder de crecimiento y desarrollo que tiene el pa&iacute;s, por su infraestructura y capital humano, la participaci&oacute;n de los fideicomisos no hab&iacute;a sido suficiente para el desarrollo de la industria en los niveles esperados.</P>

<P>Por ello, en el a&ntilde;o 2005 se impuls&oacute; un estimulo fiscal, el art&iacute;culo 226 de la Ley del Impuesto sobre la Renta, lo que signific&oacute; la posibilidad de detonar el crecimiento del sector. Con la participaci&oacute;n de estos instrumentos, el Estado ha venido coadyuvando de manera determinante en la producci&oacute;n cinematogr&aacute;fica, recobrando una actividad industrial no vista en muchos a&ntilde;os en el pa&iacute;s.</P>

<P>La producci&oacute;n de pel&iacute;culas mexicanas en el a&ntilde;o 2007 fue de 70 largometrajes, la cifra m&aacute;s alta en 18 a&ntilde;os. De las cuales, 41 fueron apoyadas por el Estado. En el 2007 el Estado destin&oacute; 670 millones de pesos a la producci&oacute;n, a trav&eacute;s de los diversos mecanismos de apoyo como es el Foporocine, Fidecine y Eficine. &Eacute;ste &uacute;ltimo autoriz&oacute; un monto de 476.8 millones de pesos.</P>

<P>Al mes de julio del 2008 se han producido 41 pel&iacute;culas mexicanas, de las cuales 32 han sido apoyadas por el Estado. Nueve de &eacute;stas recibieron el est&iacute;mulo fiscal de Eficine. En este a&ntilde;o, el Estado ha apoyado en los mismos niveles del a&ntilde;o anterior la producci&oacute;n cinematogr&aacute;fica a trav&eacute;s de los fideicomisos Foprocine y Fidecine.</P>

<P>Respecto de la exhibici&oacute;n, en el a&ntilde;o 2007 se estrenaron 43 pel&iacute;culas mexicanas, de las cuales 34 fueron apoyadas por el Estado. La asistencia a cine nacional fue de 13.4 millones de personas, la cifra m&aacute;s alta de los &uacute;ltimos cinco a&ntilde;os, con ingresos de 500 millones de pesos.</P>

<P>Las pel&iacute;culas mexicanas se estrenaron con un promedio de 91 copias, apoyadas por Fidecine. La pel&iacute;cula mexicana con mayor asistencia registr&oacute; 3.2 millones de asistentes; me refiero a <I>Kil&oacute;metro 31</I>.</P>

<P>Se estren&oacute; una pel&iacute;cula de animaci&oacute;n, <I>La leyenda de la Nahuala</I>, que tuvo una asistencia de 1.2 millones de asistentes. En 2007 se estrenaron adem&aacute;s 7 documentales mexicanos, el n&uacute;mero m&aacute;s alto en los &uacute;ltimos a&ntilde;os. El promedio de asistentes por copia ha sido de tres mil 436.</P>

<P>Es evidente que todos estos est&iacute;mulos han logrado reactivar a la industria cinematogr&aacute;fica; sin embargo, la aplicaci&oacute;n del Impuesto Empresarial de Tasa &Uacute;nica, IETU, ha vuelto elitista el uso del est&iacute;mulo debido a que en la pr&aacute;ctica s&oacute;lo las grandes empresas est&aacute;n en posibilidades de aportar recursos del Impuesto Sobre la Renta, ISR, ya que las empresas peque&ntilde;as y medianas pagan como tributaci&oacute;n principal el IETU o tienen la incertidumbre de qu&eacute; impuesto aplicar&aacute;n a sus ingresos.</P>

<P>En respuesta a las consultas hechas por los contribuyentes interesados, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico ha se&ntilde;alado que los ingresos aplicados en el est&iacute;mulo fiscal son acumulables para efectos del ISR, lo que se traduce en que el contribuyente deber&aacute; pagar 28 por ciento de este impuesto.</P>

<P>Esta posici&oacute;n ha provocado una disminuci&oacute;n en el n&uacute;mero de empresas dispuestas a aplicar el est&iacute;mulo en el presente a&ntilde;o.</P>

<P>Es por tal motivo que estamos sometiendo a consideraci&oacute;n de las comisiones pertinentes y en su caso de este pleno, esta iniciativa con proyecto de decreto para que se reforme la Ley del Impuesto Empresarial de Tasa &Uacute;nica, a efecto de contar con un mecanismo similar al que se tiene en el art&iacute;culo 226 para el Impuesto sobre la Renta.</P>

<P>Toda vez que esta iniciativa, se&ntilde;or Presidente, contiene una serie de precisiones y de puntualizaciones de car&aacute;cter t&eacute;cnico, rogar&iacute;a a usted instruya se integre completo el documento que hemos presentado a consideraci&oacute;n de la C&aacute;mara. Es cuanto, se&ntilde;or.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Publ&iacute;quese el texto &iacute;ntegro en el Diario Oficial de la Federaci&oacute;n y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene el uso de la palabra el ciudadano diputado don Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 15 de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> Gracias, se&ntilde;or presidente. Ante la proximidad de una posible reforma energ&eacute;tica, constituye un imperativo pol&iacute;tico en los d&iacute;as que corren establecer en esta reforma criterios conducentes para que los encargados de la administraci&oacute;n de Pemex queden sujetos a mecanismos reales y eficaces de transparencia y rendici&oacute;n de cuentas.</P>

<P>Las iniciativas presentadas por el Ejecutivo federal, por un distinguido grupo de legisladores del PRI y por las fracciones del Frente Amplio Progresista, contienen una tentativa que es encomiable, pero definitivamente insuficiente.</P>

<P>La creaci&oacute;n, como dice la iniciativa del titular del Poder Ejecutivo, de tantos comit&eacute;s como sean necesarios, la creaci&oacute;n de comit&eacute;s de transparencia y auditor&iacute;a o la figura de los <I>consejeros profesionales independientes</I>, cualesquiera que sea su origen y su estructura, no garantizan, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, la transparencia y la responsabilidad de los servidores p&uacute;blicos en el ejercicio honesto de los recursos.</P>

<P>Creemos que hay que llevar a cabo una serie de reformas que en realidad permitan crear las condiciones de un control eficaz. Una de ellas, que present&eacute; hace unas semanas, se refiere al imperativo de romper la construcci&oacute;n de redes de corrupci&oacute;n en torno a la asignaci&oacute;n de contratos, a las adquisiciones, a la operaci&oacute;n de los centros de acopio y distribuci&oacute;n de gas o de petrol&iacute;feros.</P>

<P>La iniciativa que hoy proponemos pretende contribuir a dar un nuevo paso a trav&eacute;s de modificar el art&iacute;culo 15 de la Ley Org&aacute;nica de Pemex que establece en la actualidad que las empresas de Pemex contar&aacute;n con un comisario propietario, auxiliado por el suplente respectivo, mismos que ser&aacute;n designados por la Secretar&iacute;a de la Contralor&iacute;a General de la Federaci&oacute;n, hoy Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>Nos parece de elemental principio que no puede ser juez y parte el propio Ejecutivo, al proponer y designar a los comisarios de Pemex el propio corporativo, y de las cuatro subsidiarias, que por lo pronto est&aacute;n legalmente constituidas.</P>

<P>Nos parece que tiene que ser un agente externo, en este caso, tal y como lo indica el esp&iacute;ritu de la Constituci&oacute;n, del Congreso de la Uni&oacute;n, de la C&aacute;mara de Diputados, y es en tal virtud que proponemos la reforma a su consideraci&oacute;n.</P>

<P>Cabe destacar que la reciente modificaci&oacute;n que hicimos a la Constituci&oacute;n General de la Rep&uacute;blica es una reforma que da un peque&ntilde;o paso al abrir la posibilidad de que por denuncia la Auditor&iacute;a Superior de la Federaci&oacute;n pueda solicitar, al &oacute;rgano interno de Pemex, una indagaci&oacute;n sobre un tema espec&iacute;fico.</P>

<P>Quiero decirles, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que yo ejerc&iacute; esa facultad, a&uacute;n sin estar reglamentada para solicitar indagaci&oacute;n sobre el tema de los excedentes petroleros y la reducci&oacute;n de la plataforma de producci&oacute;n y explotaci&oacute;n, que inexplicablemente declin&oacute; ejercer la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Por eso, esta reforma que se propone precisamente busca que sea la C&aacute;mara de Diputados, por mayor&iacute;a calificada, quien nombre a los comisarios de los &oacute;rganos de gobierno de las subsidiarias actuales o las que eventualmente se constituyan a partir de la reforma. Es cuanto, se&ntilde;or Presidente y muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La iniciativa que present&oacute; hace unos momentos, el ciudadano diputado, el licenciado C&eacute;sar Octavio Camacho Quiroz, nos pide ampliar a la primera iniciativa, que es:</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se hab&iacute;a turnado s&oacute;lo a la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales. Con gusto obsequiamos la ampliaci&oacute;n, a que sea tambi&eacute;n a la Comisi&oacute;n de Justicia.</P>

<P>Tiene el uso de la palabra, la ciudadana diputada, Holly Matus Toledo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 33, de la Ley General de Educaci&oacute;n; y 17 de la Ley de Derechos de las Personas Adultas Mayores.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su permiso, se&ntilde;or presidente, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el r&aacute;pido descenso de la fecundidad y la mortalidad en el pa&iacute;s ha tra&iacute;do como consecuencia un incremento en la esperanza de vida y la transformaci&oacute;n de la pir&aacute;mide poblacional, que se expresa en el gradual proceso de envejecimiento de la poblaci&oacute;n.</P>

<P>El Consejo Nacional de Poblaci&oacute;n reporta que diariamente 799 personas en nuestro pa&iacute;s cumplen 60 a&ntilde;os, y para el 2050 este grupo de edad representar&aacute; el 27.5 por ciento del total de la poblaci&oacute;n en el pa&iacute;s. Este aumento del n&uacute;mero absoluto de poblaci&oacute;n adulta mayor provocar&aacute;, sin duda alguna, una mayor presi&oacute;n social, econ&oacute;mica, pol&iacute;tica, para reivindicar derechos y atender necesidades espec&iacute;ficas.</P>

<P>Por tanto es prioritario implementar estrategias claras y adaptables a esta poblaci&oacute;n, a fin de garantizar el ejercicio de sus derechos.</P>

<P>Durante a&ntilde;os nuestra sociedad ha estado cargada de prejuicios en torno a los adultos y las adultas mayores, diversas connotaciones negativas alrededor de la vejez, m&aacute;s una serie de mitos han contribuido a generar un paradigma que los encasilla como seres pr&aacute;cticamente discapacitados, y sin posibilidades de seguir desarroll&aacute;ndose.</P>

<P>Entre estos mitos tenemos: que la vejez es sin&oacute;nimo de deterioro progresivo, decadencia, dependencia y enfermedad; que las personas mayores no tienen nada qu&eacute; aportar a la sociedad; que no pueden aprender nuevos conocimientos o destrezas ni necesitan educaci&oacute;n o capacitaci&oacute;n y que por estar al final de la vida no es necesario invertir recursos en ellos. El art&iacute;culo 3o. constitucional es claro, en consagrar el derecho de toda persona a recibir educaci&oacute;n, y no establece l&iacute;mite de edad para el ejercicio de este derecho.</P>

<P>Para el adulto y la adulta mayor la educaci&oacute;n tiene un significado especial, representa una oportunidad de actualizaci&oacute;n, participaci&oacute;n social y reafirmaci&oacute;n de sus potencialidades como ser humano.</P>

<P>En M&eacute;xico la instituci&oacute;n encargada del tema de educaci&oacute;n de adultos es el Instituto Nacional para la Educaci&oacute;n de los Adultos. Sin embargo, el INEA, hasta el momento no cuenta con planes y programas de estudio y material did&aacute;ctico acorde a las necesidades de los adultos y las adultas mayores. Y es que se debe a un punto de vista pedag&oacute;gico, no puede tratarse igual a los desiguales.</P>

<P>No es lo mismo dar educaci&oacute;n a personas j&oacute;venes de 15 a 25 a&ntilde;os que cuentan con una buena condici&oacute;n de salud, memoria, retenci&oacute;n e intereses acordes a su edad, que a personas mayores de 60 a&ntilde;os, cuyas capacidades van disminuyendo y necesitan tiempos distintos de aprendizaje.</P>

<P>Los programas educativos orientados espec&iacute;ficamente a los adultos mayores deben dise&ntilde;arse y adecuarse conforme a sus propias necesidades, atendiendo distintos criterios, como son: la edad, el tipo de vejez; y deben contener, incluir contenidos para atender el proceso de envejecimiento y fomentar el autocuidado.</P>

<P>La raz&oacute;n de esta demanda a favor de la educaci&oacute;n de las adultas y los adultos mayores tiene que ser considerada en el proceso demogr&aacute;fico y estructural de cambio que afecta a muchos pa&iacute;ses, entre ellos M&eacute;xico.</P>

<P>Esta iniciativa propone que se adicione un p&aacute;rrafo a la fracci&oacute;n V del art&iacute;culo 33 de la Ley General de Educaci&oacute;n, y el numeral 1 del art&iacute;culo 17 de la Ley de los Derechos de las Personas Adultas Mayores, para que el Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n y en coordinaci&oacute;n con el INEA y con el Inaplan, abra una puerta espec&iacute;fica para los adultos y las adultas mayores, revise y readecue los planes, programas y materiales educativos que se utilizan en la alfabetizaci&oacute;n y la educaci&oacute;n b&aacute;sica que imparta el INEA a las caracter&iacute;sticas y necesidades espec&iacute;ficas de dicha poblaci&oacute;n, incluyendo los temas de proceso de envejecimiento y autocuidado, as&iacute; como la perspectiva de g&eacute;nero para coadyuvar a eliminar las condiciones culturales que propician la discriminaci&oacute;n contra las personas que se encuentran en este grupo de edad.</P>

<P>Por su atenci&oacute;n, muchas gracias. 2 de octubre no se olvida. A cuatro d&eacute;cadas de injusticia reclamamos este derecho.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos, y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que adiciona los art&iacute;culos 48 Bis y 50 Bis a la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Con su permiso, diputado presidente. Para 1950 hab&iacute;a en el pa&iacute;s ocho universidades p&uacute;blicas: la UNAM, las universidades de Sonora, Sinaloa, San Luis Potos&iacute;, Guadalajara, Yucat&aacute;n, Puebla y la de Michoac&aacute;n de San Nicol&aacute;s de Hidalgo; as&iacute; como cinco universidades privadas: la Aut&oacute;noma de Guadalajara, la Femenina de M&eacute;xico, el Instituto Tecnol&oacute;gico de Estudios Superiores de Monterrey, la Universidad Iberoamericana y el Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico.</P>

<P>La educaci&oacute;n t&eacute;cnica p&uacute;blica se impart&iacute;a en el Instituto Polit&eacute;cnico Nacional y en 4 institutos tecnol&oacute;gicos regionales. Actualmente existen 4 mil 585 escuelas a nivel superior, de las cuales 432 son federales, 564 estatales, mil 249 aut&oacute;nomas y 2 mil 340 privadas.</P>

<P>Los pa&iacute;ses desarrollados como Australia, Canad&aacute;, Jap&oacute;n, Corea del Sur, Estados Unidos y algunos territorios europeos, invierten entre 1.5 por ciento y 3.8 por ciento del producto interno bruto en ciencia y tecnolog&iacute;a.</P>

<P>M&eacute;xico, seg&uacute;n datos del Almanaque Mexicano 2008, gast&oacute; en 2005 el 0.37 por ciento, muy por debajo del 1 por ciento que se sugiere, como inversi&oacute;n m&iacute;nima para asegurar un desarrollo que evite el rezago econ&oacute;mico y cultural, consecuencia insoslayable de los pa&iacute;ses, cuyo desarrollo no est&aacute; basado en el conocimiento.</P>

<P>De acuerdo con el Instituto de Investigaciones sobre la Universidad y la Educaci&oacute;n, de la UNAM, y la Asociaci&oacute;n Nacional de Universidades e Instituciones de Educaci&oacute;n Superior, ANUIES, las universidades privadas aqu&iacute; atienden 33 por ciento de la matr&iacute;cula nacional en licenciatura, es decir, poco m&aacute;s de 640 mil j&oacute;venes. De continuar con esta tasa de crecimiento, en 2010 atender&aacute; 40 por ciento.</P>

<P>Lo grave de su crecimiento an&aacute;rquico y desregulado es que muchas de esas universidades privadas son de baja calidad, ya que no cumplen con planes y programas que garanticen una formaci&oacute;n acad&eacute;mica s&oacute;lida o carecen del reconocimiento de validez de estudios Revoe.</P>

<P>En su mayor&iacute;a son instituciones en busca de las mayores y m&aacute;s r&aacute;pidas ganancias econ&oacute;micas, cuyo inter&eacute;s es generar ingresos para los due&ntilde;os o socios. Las universidades carecen de reglas claras en la investigaci&oacute;n. La investigaci&oacute;n en este tipo de instituciones puede distraer la misi&oacute;n para obtener ganancias.</P>

<P>La mayor&iacute;a de este tipo de escuelas privadas se concentran en zonas geogr&aacute;ficas de alta densidad demogr&aacute;fica, que son atractivas para invertir, desde el punto de vista comercial, y con una poblaci&oacute;n en constante demanda por este tipo de educaci&oacute;n, incluso, se tiene indicios de que con s&oacute;lo sumar entre 4 y 8 horas de clases virtuales, a la semana, que se puede tomar en la casa, el trabajo o desde un caf&eacute; Internet, proporcionan t&iacute;tulos universitarios.</P>

<P>En general esas instituciones ofrecen cursos a costos que van de los mil pesos mensuales por una capacitaci&oacute;n, hasta los 7 mil 800 d&oacute;lares por un doctorado, con la posibilidad de contar con diferentes esquemas de pago, entre ellos los diferidos con dep&oacute;sitos a cuentas bancarias fijas, giros postales, empresas de mensajer&iacute;a o en pagos con tarjetas de cr&eacute;dito.</P>

<P>Adem&aacute;s, al terminar los estudios los alumnos deben cubrir un pago de entre 16 mil a 25 mil pesos para obtener el certificado, sin necesidad de hacer tesis o alguna prueba final de evaluaci&oacute;n para obtener un t&iacute;tulo profesional.</P>

<P>Recientemente el director general del Instituto Polit&eacute;cnico Nacional, el doctor Jos&eacute; Enrique Villa Rivera, dijo que las instituciones de educaci&oacute;n superior enfrentan tiempos dif&iacute;ciles, pues este a&ntilde;o cerca de 90 mil j&oacute;venes se quedar&aacute;n fuera de la UNAM, la UAM y el Polit&eacute;cnico, y &eacute;ste es un gran reto pol&iacute;tico que se debe resolver.</P>

<P>Por ello, deben existir normas claras que regulen tanto las universidades p&uacute;blicas como las privadas, para que se determine a nivel licenciatura en qu&eacute; casos se debe realizar tesis para obtener un t&iacute;tulo profesional, y en qu&eacute; casos existe otra forma de titulaci&oacute;n, como es el estudio inmediato de la maestr&iacute;a.</P>

<P>Asimismo, es preciso que para obtener el t&iacute;tulo de maestr&iacute;a se requiera una tesis y para el doctorado una tesis forzosa por el t&eacute;rmino de los estudios, dado que ambos se orientan a la investigaci&oacute;n y a la especializaci&oacute;n cient&iacute;fica; adem&aacute;s, deben estar unificados los planes de estudio, as&iacute; como la duraci&oacute;n de las carreras que se imparten, tanto en universidades p&uacute;blicas como privadas.</P>

<P>Mientras en Estados Unidos existe un investigador por cada 10 mil habitantes, en nuestro pa&iacute;s Conacyt inform&oacute; que s&oacute;lo el 0.036 por ciento de la poblaci&oacute;n cuenta con un posgrado, lo que restringe la competitividad y el futuro del pa&iacute;s.</P>

<P>Por lo anteriormente expuesto, someto a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto que adiciona los art&iacute;culos 48 Bis y 50 Bis a la Ley General de Educaci&oacute;n.</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan los art&iacute;culos 48 Bis y 50 Bis a la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 48 Bis. En el nivel superior, la secretar&iacute;a establecer&aacute; una Comisi&oacute;n de Validaci&oacute;n y Reconocimiento de Estudios Superiores y de Posgrado, para determinar los planes y programas de estudio, la duraci&oacute;n, el contenido y la forma de acreditar la terminaci&oacute;n de estudios de nivel licenciatura y de posgrado, alcanzando las tendencias mundiales de desarrollo.</P>

<P>Art&iacute;culo 50 Bis. La evaluaci&oacute;n para obtener el grado de licenciatura y de posgrado en instituciones p&uacute;blicas y privadas se realizar&aacute; mediante tesis en las carreras que as&iacute; lo requieran. Asimismo, se establecer&aacute; una lista de las carreras que obtendr&aacute;n el grado sin la presentaci&oacute;n de la tesis y la forma de evaluaci&oacute;n para obtenerlo, previo an&aacute;lisis de la pertinencia de esta exenci&oacute;n. Para obtener la maestr&iacute;a se requerir&aacute; tesina y para el doctorado, sin excepci&oacute;n, tesis.</P>

<P>Art&iacute;culo transitorio</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a los 90 d&iacute;as de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo, octubre de 2008.</P>

<P>Se&ntilde;ora presidenta, solicito que sea turnado el texto &iacute;ntegro al Diario de los Debates, si es tan amable. Eso es todo. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Fernando Moctezuma Pereda. Instruyo a la Secretar&iacute;a que se inscriba &iacute;ntegro en el Diario de los Debates y se turne a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y expide la Ley General de Acceso a la Participaci&oacute;n Ciudadana. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Participaci&oacute;n Ciudadana, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Mesa Directiva acord&oacute; dar paso, despu&eacute;s del turno de las iniciativas presentadas, pasar al cap&iacute;tulo de</P>

<P>Dict&aacute;menes de primera lectura</P>

<P>De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma diversos art&iacute;culos de la Ley del Seguro Social.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma los art&iacute;culos 5, 6, 9 y 10 de la Ley de la Polic&iacute;a Federal Preventiva.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n:</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Tom&aacute;s L&oacute;pez Alonso, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica, en grado de Cruz de Oficial que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Francisco Mayo Mart&iacute;nez, Carlos Navarro Fern&aacute;ndez e Israel &Aacute;lvarez Torres, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Adelante, diputada secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica y por instrucciones de la Presidencia, se consulta a la asamblea si se dispensa la lectura de los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. Tiene la palabra el diputado Emilio Ulloa P&eacute;rez para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez: </B>Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros diputados. Desde este lugar quiero hacer un llamado a nuestros compa&ntilde;eros diputados y diputadas que est&eacute;n en el comedor o que se encuentren en sus oficinas, si nos permiten, acompa&ntilde;arnos a este pleno, ya que vamos a tener el planteamiento de una votaci&oacute;n de reforma constitucional y es un asunto prioritario.</P>

<P>El d&iacute;a de hoy, compa&ntilde;eras y compa&ntilde;eros, presentamos al pleno el dictamen de reforma constitucional en materia de cultura. Hoy se propone elevar ante ustedes la necesidad y el consenso de todos los grupos parlamentarios. Es muy importante comentar que este esfuerzo, estas reformas son la sumatoria de todos los grupos parlamentarios. Adem&aacute;s es el producto de cientos o quiz&aacute; de miles de creadores, int&eacute;rpretes, ejecutantes, promotores, investigadores, funcionarios culturales y art&iacute;sticos.</P>

<P>Quiero dar dos datos. La reforma al art&iacute;culo 73 constitucional, desde el Constituyente del 57, solamente ha recibido dos modificaciones: en 1934 y en 1960, &eacute;sta hecha por el maestro Andr&eacute;s Henestrosa.</P>

<P>Medio siglo despu&eacute;s o casi medio siglo despu&eacute;s, estamos planteando una demanda que tuvo a&ntilde;os, de todos los creadores: poetas, escritores, m&uacute;sicos, compositores, el establecer que en el art&iacute;culo 73 quedara plasmada la posibilidad de establecer la Ley Federal de Derechos de Autor y lo que ello implica.</P>

<P>Por el otro lado, en la Constituci&oacute;n de 1857, y la de 1917, jam&aacute;s se plante&oacute; establecer como un apartado, y de manera espec&iacute;fica, el acceso y el disfrute a la cultura. Nunca lo expusieron, s&oacute;lo estuvo de manera gen&eacute;rica en la Carta Magna.</P>

<P>Es decir, despu&eacute;s de dos siglos estamos definiendo un tema que hoy ante las circunstancia de la violencia, ante la circunstancia de la polarizaci&oacute;n que vive el pa&iacute;s y hoy es el reflejo que s&iacute; podemos construir acuerdos con principios, que cada partido mantenga su identidad, su proyecto pol&iacute;tico, pero que nos una lo supremo que es que los ciudadanos tengan acceso a la cultura.</P>

<P>Por eso necesitamos, para contener la violencia, no m&aacute;s patrullas, no necesitamos m&aacute;s polic&iacute;as. Necesitamos darle oportunidad a los j&oacute;venes, que vayan a una casa de cultura a convivir, a educaci&oacute;n, a desarrollar su intelecto, a muchas cosas.</P>

<P>Por eso no es un tema menor, y por eso, presidenta, quiero pedirle nada m&aacute;s una fe de erratas porque en el planteamiento que ven&iacute;a en la reforma, dec&iacute;a &quot;Ley de Derechos de Autor&quot; y debe de decir &quot;Ley Federal?&quot; Nada m&aacute;s la palabra: federal. Hago entrega a la Secretar&iacute;a de esta observaci&oacute;n, nada m&aacute;s, para que quede establecida en ella.</P>

<P>Por eso esto va a permitir que las instituciones articulen sus facultades y desarrollen de manera pr&aacute;ctica, y por eso tengo que decir que tanto el Instituto Nacional de Antropolog&iacute;a e Historia y el Consejo Nacional para la Cultura y las Artes, Conaculta, tienen que ser los ejes que permitan desarrollar en los pr&oacute;ximos a&ntilde;os este esfuerzo.</P>

<P>Y m&aacute;s siendo hoy 2 de octubre, que en esencia a ese esfuerzo de los j&oacute;venes, planteaba abrir espacios de reconocimiento a lo diverso, a lo alterno, de energ&iacute;a creativa, a la libertad de expresi&oacute;n y al sue&ntilde;o compartido.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, y hay que decirlo, que desde los 80 se insisti&oacute; en esta necesidad de poder entrar a la discusi&oacute;n y plasmarlo en la Constituci&oacute;n.</P>

<P>Quiero aqu&iacute; comentar que ha sido un esfuerzo de muchos. Hay legisladores desde el 98. La diputada Mar&iacute;a Rojo fue la primera que present&oacute; una iniciativa en torno al concepto de la cultura.</P>

<P>Y hay m&aacute;s. Voy a permitirme leer qui&eacute;nes han participado en este esfuerzo: est&aacute; el diputado Miguel Barbosa, en su momento; Inti Mu&ntilde;oz; Alfonso Su&aacute;rez del Real, hoy diputado; Humberto Zazueta, hoy diputado; Jos&eacute; Manuel Correa, diputado en su momento; Ver&oacute;nica Sada, e Ignacio Mu&ntilde;oz Ledo. Todos han hecho un esfuerzo por construir y creo que hemos llegado al punto de aterrizar las pol&iacute;ticas culturales de manera coordinada en el pa&iacute;s, en el estado y los municipios.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, quiero convocarlos a que expresemos frente a la naci&oacute;n y frente a quienes hoy nos acompa&ntilde;an, agradezco su presencia desde las nueve treinta de la ma&ntilde;ana, para poder asistir a un hecho trascendental de la vida cultural del pa&iacute;s.</P>

<P>Por eso quiero decir que un hombre que fue electo el d&iacute;a martes, el doctor Miguel Le&oacute;n Portilla, me mand&oacute; una carta que ya cada uno de los diputados y diputadas tiene en su curul y que ser&aacute;, en pr&oacute;ximos d&iacute;as, premiado con la Medalla Eduardo Neri, entregada aqu&iacute; en esta legislatura.</P>

<P>Es un documento que tiene su val&iacute;a. Hay muchos que han expresado a trav&eacute;s de correos, a trav&eacute;s de muchos espacios. </P>

<P>Por eso, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, como presidente de esta comisi&oacute;n, quiero hacer un enorme reconocimiento a la Comisi&oacute;n de Puntos Constitucionales, porque sin ella no estar&iacute;amos aqu&iacute;. Adem&aacute;s, porque hab&iacute;a diferencias, pero dijimos: &quot;Pongan en esencia las coincidencias; lo que no compartan, pues no lo voten, pero lo nuestro v&oacute;tenlo por favor&quot;.</P>

<P>Agradezco a los integrantes de la comisi&oacute;n, a los secretarios, y en particular al presidente de la Comisi&oacute;n de Puntos Constitucionales, nuestro compa&ntilde;ero Raymundo C&aacute;rdenas. A mis secretarios y a todos quienes aqu&iacute; han apoyado, han escrito, han mandado a los secretarios, a los integrantes de la Comisi&oacute;n de Cultura, hay que felicitarlos.</P>

<P>Y a los diputados que hoy votaremos esta iniciativa, para reflejar que el pa&iacute;s necesita no s&oacute;lo la crispaci&oacute;n, sino el entendimiento, y &eacute;ste es un punto de encuentro entre todos los grupos parlamentarios. Por eso el PRD se congratula a trav&eacute;s de nuestro secretario Alfonso Su&aacute;rez del Real, quien subir&aacute; en un momento a plantear el tema.</P>

<P>Yo, como presidente, agradezco a las diputadas y a los diputados, y reitero a quienes no se encuentran en el pleno que, por favor, en un momento m&aacute;s vengan a esta votaci&oacute;n que es trascendental para las mujeres y los hombres que hacen cultura en el pa&iacute;s.</P>

<P>Por ello, quiero pedirles a todos ustedes, si me lo permite, hacer un gran homenaje a hombres y mujeres que han trabajado por este esfuerzo. Un dramaturgo, promotor cultural y l&iacute;der autoral que fue V&iacute;ctor Hugo Rasc&oacute;n; tambi&eacute;n el poeta y promotor cultural Alejandro Aura, y la brillante investigadora y antrop&oacute;loga Margarita Nolasco. Y muchas y muchos m&aacute;s.</P>

<P>Por eso pido, si me lo autoriza la Presidencia, ponernos de pie y guardar un minuto de silencio.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se instruye a la asamblea ponerse de pie para guardar un minuto de silencio.</P>

<P>(Puestos todos los presentes de pie se guarda un minuto de silencio)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez</B>: Gracias. La cultura nos har&aacute; m&aacute;s libres ante la patria. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Instruyo a la Secretar&iacute;a para que se consideren en el dictamen los ajustes que el diputado Ulloa ha mencionado. Adem&aacute;s, corr&iacute;jase la fecha del oficio que fue enviado a esta Presidencia con la fe de erratas de este dictamen.</P>

<P>En consecuencia, est&aacute; a discusi&oacute;n en lo general. Se han registrado para fijar la posici&oacute;n de sus Grupos Parlamentarios las siguientes diputadas y diputados.</P>

<P>Por el Grupo Parlamentario de Nueva Alianza, se registra la diputada Blanca Luna Becerril. Por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Luis Alejandro Rodr&iacute;guez, por el Grupo Parlamentario del Partido Revolucionario Institucional, la diputada Beatriz Pag&eacute;s Llergo Rebollar; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo.</P>

<P>En consecuencia, tiene la palabra, hasta por cinco minutos, la diputada Blanca Luna Becerril.</P>

<P>Queremos darles la bienvenida a los funcionarios de Conaculta, artistas, intelectuales y de la Sociedad de Autores y Compositores de M&eacute;xico que asisten para la discusi&oacute;n del dictamen de los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.  Bienvenidos.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, tener derecho a la cultura equivale a poder participar en el sentido m&aacute;s pleno en la vida de la comunidad, dice la carta del maestro Le&oacute;n Portilla, enviada hoy a esta C&aacute;mara de Diputados.</P>

<P>El Estado debe asumir su compromiso con cada uno de los sectores de la ciudadan&iacute;a que lo conforman. Otorguemos el justo valor a los esfuerzos que la sociedad realiza para expresarse a trav&eacute;s de las diferentes manifestaciones culturales.</P>

<P>El dictamen que est&aacute; hoy a discusi&oacute;n contempla que todos los mexicanos tenemos derecho constitucional al acceso a la cultura y, por otro lado, otorga facultades expresas a esta honorable C&aacute;mara de Diputados para legislar en materia de derechos de autor y expedir leyes de coordinaci&oacute;n entre los tres niveles de gobierno y los sectores social y privado.</P>

<P>En Nueva Alianza consideramos de vital importancia legislar en materia de pol&iacute;tica cultural, para dar certeza jur&iacute;dica a las instituciones promotoras y responsables de la difusi&oacute;n de la cultura, as&iacute; como a los creadores, artistas, escritores, hombres y mujeres que han dedicado su vida a la promoci&oacute;n y defensa de nuestra cultura.</P>

<P>Votar a favor de esta reforma constitucional significa reconocer la intensa labor que se ha llevado a cabo entre los distintos sectores, instituciones, intelectuales, artistas, legisladores, cuyo objetivo es el de acercar, difundir y preservar la diversidad cultural de M&eacute;xico y el mundo.</P>

<P>Como ejemplo tenemos a Justo Sierra y la fundaci&oacute;n de la Universidad Nacional Aut&oacute;noma de M&eacute;xico; los fundamentos planteados por el Ateneo de la Juventud; a Jos&eacute; Vasconcelos y la creaci&oacute;n de la actual Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y las misiones culturales; las acciones emprendidas por el Conaculta; el Instituto Nacional de Antropolog&iacute;a e Historia y el Instituto Nacional de Bellas Artes y Literatura.</P>

<P>La resistencia de los pueblos ind&iacute;genas para preservar su cultura y el esfuerzo que hacen cada una de las casas de cultura, grupos de artistas y asociaciones civiles del pa&iacute;s para contribuir a fortalecer nuestra identidad nacional, a trav&eacute;s de la creaci&oacute;n y recreaci&oacute;n de nuestras expresiones culturales, valores esenciales de nuestra educaci&oacute;n, porque la cultura no s&oacute;lo se encuentra depositada en las instituciones, salas de concierto, teatros o museos, sino como lo indican las maestras Sabina Berman y Lucina Jim&eacute;nez: la cultura es la vida cruzando y modific&aacute;ndose por la experiencia humana.</P>

<P>As&iacute;, debido a que la cultura tambi&eacute;n est&aacute; reflejada en nuestra m&uacute;sica y bailes tradicionales, en nuestras fiestas, mercados y plazas, en nuestra gastronom&iacute;a y artesan&iacute;a, en la ni&ntilde;ez, en la juventud, en los adultos, en las amas de casa, en los pueblos ind&iacute;genas, en el obrero, en el campesino, en los profesionistas y a que el art&iacute;culo 4 constitucional reconoce a M&eacute;xico como una naci&oacute;n pluricultural que tiene sus ra&iacute;ces en etnias prehisp&aacute;nicas, la presente reforma constitucional que se propone otorgar&aacute; una mayor profundidad de an&aacute;lisis de los aspectos culturales, desde una perspectiva legal y de los contenidos jur&iacute;dicos desde un enfoque cultural que a su vez permitir&aacute; descubrir y proponer diferentes iniciativas de ley para reformar el marco jur&iacute;dico constitucional y legal tocante a los derechos de autor, derechos ind&iacute;genas, instituciones jur&iacute;dicas que regulan adecuadamente nuestra realidad multicultural y crear bases s&oacute;lidas para que la Federaci&oacute;n, los estados, los municipios y el Distrito Federal, coordinen sus acciones en esta materia.</P>

<P>Con lo anterior, podemos darle mayor certeza jur&iacute;dica al subsector y as&iacute; poder buscar mayor presupuesto en esta materia y que los recursos se entreguen oportunamente, atendiendo de mejor manera el panorama de institucionalizaci&oacute;n cultural de los estados y unificando sus ordenamientos legales.</P>

<P>Hoy, m&aacute;s que nunca, debemos asumir que la educaci&oacute;n, la cultura y el deporte, son elementos de prevenci&oacute;n que nos permitir&aacute;n superar los graves problemas de inseguridad y violencia que enfrenta el pa&iacute;s y contribuir al proceso de desarrollo y fortalecimiento de la soberan&iacute;a e identidad nacional.</P>

<P>D&eacute;mosles a nuestros ni&ntilde;os, a nuestros j&oacute;venes de M&eacute;xico, a nuestros adultos, la recreaci&oacute;n, la posibilidad de la cultura, no de la violencia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias diputada Blanca Luna Becerril. Tiene el uso de la palabra el diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Con su venia, presidenta. Con su permiso diputadas y diputados.</P>

<P>Para comenzar mi intervenci&oacute;n me gustar&iacute;a citar la declaraci&oacute;n de la UNESCO de 1982. &quot;La cultura da al hombre la capacidad de reflexionar sobre s&iacute; mismo, es ella la que hace de nosotros seres espec&iacute;ficamente humanos, racionales, cr&iacute;ticos y &eacute;ticamente comprometidos&quot;.</P>

<P>A trav&eacute;s de ella discernimos los valores y efectuamos opciones, a trav&eacute;s de ella el hombre se expresa, toma conciencia de s&iacute; mismo, se reconoce como un proyecto inacabado y pone en cuesti&oacute;n sus propias realizaciones. Busca incansablemente nuevas significaciones y crea obras que lo transcienden.</P>

<P>Nuestro pa&iacute;s es poseedor de un patrimonio cultural basto y diverso, que nos fue legado por las civilizaciones que nos precedieron y que ha sido incrementado y enriquecido con la aportaci&oacute;n contempor&aacute;nea de millones de mexicanos creativos. Es vital para cada naci&oacute;n fortalecer su identidad cultural debido a que se forja un s&iacute;mbolo de identidad y se dinamiza un desarrollo econ&oacute;mico que aporta al beneficio de la naci&oacute;n.</P>

<P>En el mismo sentido la cultura es producto de la comunidad entera, por ello todos debemos tener la posibilidad de conocerla, disfrutarla, difundirla y participar de su creaci&oacute;n.</P>

<P>Su producci&oacute;n y beneficios no deben ser privilegio de unos cuantos. Por eso, es indispensable que el Estado intervenga en la promoci&oacute;n de la cultura nacional haciendo accesibles estos eventos para el grueso de la poblaci&oacute;n, independientemente de su condici&oacute;n social, econ&oacute;mica, creencia religiosa y de su ubicaci&oacute;n geogr&aacute;fica.</P>

<P>La reforma que hoy se pone a nuestra consideraci&oacute;n plantea establecer en el texto constitucional no s&oacute;lo la obligaci&oacute;n expresa del Estado mexicano de difundir la cultura y fomentar su desarrollo, sino tambi&eacute;n establecer el derecho de todos los mexicanos al acceso cultural y a disfrutar de los bienes y servicios que presta el Estado en esta materia.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados: el paso que daremos hoy es sin duda un importante acontecimiento, debido a que sentar&aacute; las bases constitucionales del derecho a la cultura de nuestro pa&iacute;s. Sin embargo, debemos reconocer que nuestra labor legislativa en esta materia apenas comienza.</P>

<P>No perdamos de vista que el derecho que hoy incorporaremos a nuestra Constituci&oacute;n a diferencia de otros, demanda de una conducta activa por parte del Estado, para hacer una realidad palpable y accesible para todos los mexicanos.</P>

<P>Si pretendemos que el derecho al acceso a la cultura trascienda del mero plano formal, deberemos complementar la reforma que hoy se sujeta a nuestra consideraci&oacute;n, con la expedici&oacute;n de la ley general que coordine las acciones de los tres &aacute;mbitos de gobierno en materia de cultura.</P>

<P>Asimismo, es necesario dotar a las instituciones gubernamentales competentes, de los recursos necesarios para que cumplan con su labor y, sobre todo, comprometernos a vigilar que los recursos que asignemos a este rubro se gasten correctamente y a tiempo.</P>

<P>Es justo reconocer que no empezamos de cero. Si bien hasta ahora existen diversos institutos de cultura en todos los &aacute;mbitos del pa&iacute;s, mas no se encuentra establecida una regulaci&oacute;n que canalice este sector a un objetivo en com&uacute;n.</P>

<P>Siendo realistas el acceso a este tipo de eventos no es una realidad para todos los mexicanos debido a la ignorancia y desconocimiento de nuestros tesoros intangibles por parte de la poblaci&oacute;n; aunado a la falta de apoyo econ&oacute;mico y de difusi&oacute;n, as&iacute; como la segregaci&oacute;n de algunos eventos al p&uacute;blico, en lo general.</P>

<P>Por eso es importante la participaci&oacute;n del Estado en la promoci&oacute;n de la cultura nacional, haciendo accesible los eventos para el grueso de la poblaci&oacute;n y que se pueda depositar la semilla cultural en cada habitante de M&eacute;xico como un derecho constitucional.</P>

<P>Por tanto, con la aprobaci&oacute;n de esta reforma estar&iacute;amos sentando los cimientos en nuestra Carga Magna para encaminar a las instituciones a un proceso de difusi&oacute;n y preservaci&oacute;n de nuestra identidad como mexicanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Luis Alejandro Rodr&iacute;guez. Tiene el uso de la palabra la diputada Beatriz Pag&eacute;s Llergo Rebollar, del Grupo Parlamentario del Partido Revolucionario Instituicional.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar:</B> Con su permiso, diputada presidenta. Elevar a rango constitucional el derecho a la cultura tiene en este momento un significado estrat&eacute;gico para el pa&iacute;s, para su estabilidad y democracia. Se propone una reforma al art&iacute;culo 4o. constitucional cuando la naci&oacute;n enfrenta una de las crisis de valores m&aacute;s graves de su historia, cuando la cultura de la muerte nos ha tomado como rehenes, se ha empoderado para sustituir a la cultura de la vida.</P>

<P>Sabemos que garantizar el acceso a la cultura es un bien democr&aacute;tico. Sin embargo, en el Grupo Parlamentario del PRI consideramos que &eacute;ste es apenas el primer pelda&ntilde;o para que la cultura deje de ser una mera pieza de museo y se transforme en un instrumento de progreso y desarrollo. Las pol&iacute;ticas p&uacute;blicas tienen que comenzar a ser dise&ntilde;adas a partir de una visi&oacute;n cultural.</P>

<P>Si se quiere ganar la guerra a la violencia y al crimen organizado, si se pretende combatir los or&iacute;genes de la ilegalidad, de la corrupci&oacute;n e impunidad, si se pretende construir un ciudadano diferente al actual; entonces se tienen que fortalecer, desde diferentes &aacute;mbitos, los valores y principios que den arraigo e identidad a la sociedad.</P>

<P>Por ello, se legisla para que el Estado mexicano y no solamente el gobierno promuevan la difusi&oacute;n de una de las culturas milenarias m&aacute;s ricas y diversas. El derecho a la cultura no s&oacute;lo debe ser entendido como un acceso libre a espacios de creatividad, sino como la oportunidad de recuperar lo que la dictadura del libre mercado nos arrebat&oacute;; y lo que nos arrebat&oacute; fue nuestra identidad, lo que nos arrebat&oacute; fue el sentido de pertenencia, lo que nos arrebat&oacute; fue la solidaridad y compromiso con nuestro propio destino. Nos quit&oacute; la unidad y ahond&oacute; la injusticia social. Por eso hoy M&eacute;xico adem&aacute;s de pobres produce muertos.</P>

<P>Una modificaci&oacute;n constitucional no soluciona la realidad, pero cuando menos comienza a colocar la cultura en los niveles jur&iacute;dicos y pol&iacute;ticos exigidos por Naciones Unidas.</P>

<P>Esta iniciativa que hoy se presenta pretende, entre otras cosas, crear las condiciones para que el jefe del Ejecutivo federal, los gobernadores, los presidentes municipales y Congresos, comiencen a colocar a la cultura en los primeros lugares de sus agendas, proyectos y discursos.</P>

<P>¿A qu&eacute; nos referimos? A que sea ampliado el concepto de &quot;desarrollo&quot;. Muchas pol&iacute;ticas han fracasado porque no se toma en cuenta el factor humano. Los criterios econ&oacute;micos no sirven por s&iacute; solos para lograr progreso. Es necesario tomar en cuenta la diversidad cultura. Es imprescindible que se apueste al fortalecimiento de los mejores rasgos espirituales e intelectuales para formar sociedades pujantes.</P>

<P>El respeto a las identidades culturales, la tolerancia en un marco de valores democr&aacute;ticos, la aceptaci&oacute;n de la diversidad, contribuyan a consolidar lazos de unidad nacional, requisitos indispensables para garantizar la paz y combatir a quienes pretenden instaurar la violencia.</P>

<P>La cultura no s&oacute;lo est&aacute; en las vitrinas de los museos, en las salas de exposiciones, en las artesan&iacute;as o en el folclor. La cultura es creatividad, pero tambi&eacute;n, y sobre todo, es una forma de vida.</P>

<P>Hoy tenemos que hablar de la cultura de la legalidad, comenzar a hablar de la cultura de la paz y el respeto a la diversidad, de la cultura c&iacute;vica, formas de vida que se deben comenzar a construir para darle viabilidad a un M&eacute;xico atrapado en la cultura del &quot;tilismo y cabos&quot;.</P>

<P>Compa&ntilde;eros legisladores, M&eacute;xico ha hecho cantar y bailar al mundo, lo ha hecho re&iacute;r y pensar a trav&eacute;s de su cine y literatura, ha revolucionado la pintura y la lucha social por medio del muralismo, las grandes potencias han utilizado el arte para transformar a sus ciudadanos en un pueblo poderoso.</P>

<P>Esta reforma constitucional que hoy se presenta quiere ganar la voluntad de quienes legislan y gobiernan, busca sacudir la conciencia para dejar de ser un pa&iacute;s de nota roja y transformarnos en un pa&iacute;s de creadores.</P>

<P>Estas iniciativas constituyen apenas una aproximaci&oacute;n de lo que debe ser la cultura en M&eacute;xico. Sin cultura, compa&ntilde;eros diputados, no hay nada. Apenas lo que hoy vemos, un pa&iacute;s que destaca por tener una sociedad rota, donde los j&oacute;venes han cambiado a los h&eacute;roes nacionales por los titulares de las cabezas de los c&aacute;rteles.</P>

<P>Hacemos, desde aqu&iacute;, un llamado respetuoso al presidente de la rep&uacute;blica para que considere a la cultura como el arma m&aacute;s poderosa para combatir la violencia y el crimen organizado. La unidad nacional, que con frecuencia se invoca, s&oacute;lo puede lograrse a trav&eacute;s de la identidad nacional, y la identidad son valores culturales que se crean, que se heredan y fortalecen.</P>

<P>La cultura puede ser el puente que necesitamos en este momento, que necesita M&eacute;xico para reencontrarnos. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Beatriz Pag&eacute;s Llergo Rebollar. Tiene el uso de la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora presidenta. En esta sesi&oacute;n participamos en un acto fundacional, si as&iacute; se expresa la voluntad de esta soberan&iacute;a. La cultura en nuestro pa&iacute;s obtendr&aacute; un fundamento constitucional.</P>

<P>Si bien es cierto que nuestro patrimonio cultural ha estado protegido y reservado entre los bienes de la naci&oacute;n bajo la tutela de s&oacute;lidas instituciones, es importante considerar que muchos otros &aacute;mbitos de la cultura no han encontrado todav&iacute;a un sustento constitucional.</P>

<P>Es preocupante que nuevas vertientes de la creaci&oacute;n cultural a&uacute;n no tienen un marco jur&iacute;dico propio, y que su construcci&oacute;n depende de contar con un cimiento constitucional.</P>

<P>Con esta reforma, como se ha dicho aqu&iacute;, habremos atendido recomendaciones de organismos internacionales, particularmente del alto comisionado de la Organizaci&oacute;n de Naciones Unidas, que en el diagn&oacute;stico sobre la situaci&oacute;n de los derechos humanos en M&eacute;xico, del a&ntilde;o 2003, dec&iacute;a: &quot;de hecho, la Constituci&oacute;n Mexicana no establece el principio general de acceso, participaci&oacute;n y disfrute de los bienes y servicios culturales&quot;.</P>

<P>Si nos preguntamos: ¿c&oacute;mo lo hicieron los independentistas hace casi 200 a&ntilde;os? ¿En qu&eacute; consiste nuestra diferencia, nuestra identidad como mexicanos? Podremos responder con ellos, que por nuestra riqueza y diversidad cultural.</P>

<P>Dicha identidad tiene que emanar, como dec&iacute;a Morelos, de la buena ley. El M&eacute;xico liberal cuenta entre sus prioridades pol&iacute;ticas el financiamiento de la hacienda p&uacute;blica y la identidad de la naci&oacute;n mexicana.</P>

<P>Sin embargo, tal identidad de la emergente naci&oacute;n se constituye mediante el reconocimiento simb&oacute;lico de los mexicanos con su pasado prehisp&aacute;nico y con las creaciones culturales de su presente criollo.</P>

<P>Nuestra diferencia cultural consiste tambi&eacute;n en nuestras aportaciones a la historia de la humanidad. Nos distinguimos por nuestra diversidad cultural y nos identificamos por nuestra pertenencia a los m&aacute;s altos valores civilizatorios.</P>

<P>De hecho, contamos con el privilegio de haber desarrollado nuestra diversidad cultural de la civilizaci&oacute;n mesoamericana y, por tal motivo, como lo se&ntilde;ala el Tlamatimine, el sabio Miguel Le&oacute;n Portilla, nuestra identidad est&aacute; cimentada no en las centurias con las que se mide la vida de las culturas, sino en los milenios desde donde se contemplan las civilizaciones.</P>

<P>Si nos preguntamos c&oacute;mo lo hicieron los mexicanos impulsores de la primera gran revoluci&oacute;n del siglo XX, qu&eacute; significa ser mexicano, encontramos las respuestas que nos otorgaron ellos. La cultura misma que constituy&oacute; el pilar del contrato social de la modernidad nacional.</P>

<P>Cuando menciono ellos pienso en don Samuel Ramos, en don Antonio Caso, en Jos&eacute; Vasconcelos, verbalizo la obra de Alfonso Reyes, de Jos&eacute; Revueltas, de Octavio Paz, a quien por cierto, junto con el movimiento estudiantil de 1968 esta legislatura est&aacute; en deuda al no haber colocado sus nombres en los muros de honor de este recinto parlamentario.</P>

<P>Retomo a Jos&eacute; Gorostiza, a Manuel Maples Arce, a Javier Villaurrutia, a Germ&aacute;n List Arzubide, a Salvador Novo, a Helena Garro, Rosario Castellanos, Jorge Cuesta y tantos otros que nos han dado tanto honor y tanta gloria a la cultura nacional. Tambi&eacute;n debo recordar a Carlos Monsiv&aacute;is, a Helena Poniatowska, a Carlos Montemayor y tantos otros que en nuestro siglo y en nuestro tiempo nos han brindado un aporte cultural de nivel universal.</P>

<P>Hoy podemos contemplar el horizonte de la historia desde hombres de gigantes, podemos proseguir la obra de grandes hombres como fue don Manuel Gamio, Daniel Cosi&oacute; Villegas, Gast&oacute;n Garc&iacute;a Cant&uacute; y Jaime Torres Bodet, fundador de la UNESCO, y Antonio Castro Leal y Andr&eacute;s Henestrosa, redactores de la fracci&oacute;n XXV del art&iacute;culo 73 constitucional.</P>

<P>No quiero dejar pasar el reconocimiento de mi grupo parlamentario a legisladores que impulsaron &eacute;sta, que es la acci&oacute;n de reforma constitucional en materia de cultura, que es la reconciliaci&oacute;n de esta C&aacute;mara de Diputados con la cultura nacional.</P>

<P>Y me refiero a Javier Corral, a Carlos Pay&aacute;n, a Carla Roch&iacute;n, a Inti Mu&ntilde;oz, a Mar&iacute;a Rojo, quienes de una manera muy puntual trabajaron y propusieron e hicieron aportes para que hoy podamos tener esta reforma constitucional, producto de todas y todos los legisladores que intervenimos en su elaboraci&oacute;n.</P>

<P>Debo se&ntilde;alar con especial cari&ntilde;o, y con especial reconocimiento, a las y los trabajadores de la cultura, a los p&uacute;blicos, a los creadores. Ya lo ha dicho el presidente Ulloa, a V&iacute;ctor Hugo Rasc&oacute;n Banda, a Alejandro Aura, a ellos se debe esta propuesta de reforma constitucional.</P>

<P>El provenir de la cultura a partir de esta reforma ser&aacute; construir las pol&iacute;ticas culturales de Estado, la definici&oacute;n del &oacute;rgano aut&oacute;nomo coordinador de la cultura, las pol&iacute;ticas de descentralizaci&oacute;n presupuestal, el combate a la oligarqu&iacute;a rapaz, el cambio de los anquilosados organismos burocr&aacute;ticos, en una eficiente red de servicio y de afirmaci&oacute;n y ejercicio de los derechos culturales.</P>

<P>Es el momento de rectificar. No s&oacute;lo es un instrumento eficaz en la recuperaci&oacute;n de la seguridad p&uacute;blica que tanto anhelamos, sino que la cultura nos permite dotar de contenido al imaginario de los mexicanos. Es factor de cohesi&oacute;n social, de la intensidad con la que podemos establecer ese nuevo contrato social que la comunidad nos exige.</P>

<P>Es la cultura tambi&eacute;n expresi&oacute;n de un M&eacute;xico con sensaciones e im&aacute;genes contrapuestas, todas ellas reales. Es el M&eacute;xico de los muros de agua y de la regi&oacute;n m&aacute;s transparente. Es el M&eacute;xico de <I>La Visi&oacute;n del Anh&aacute;uac</I> y de <I>Las Tierras Flacas,</I> es <I>El Llano en Llamas, El Laberinto de la Soledad, </I>el<I> Palinuro de M&eacute;xico, Las Batallas en el Desierto, </I>es <I>El Amor Perdido, El Eterno Femenino, </I>es <I>La Nostalgia de la Muerte </I>y <I>Los Andamios Interiores.</P>
</I>
<P>Hoy, 2 de octubre de 2008, podemos hacer nuestro uno de los lemas universales del movimiento cultural y pol&iacute;tico de ese a&ntilde;o en particular, con la cultura de &quot;La imaginaci&oacute;n al poder&quot;. Nunca m&aacute;s una tentativa de la represi&oacute;n y la cancelaci&oacute;n desde un poder sin imaginaci&oacute;n.</P>

<P>2 de octubre no se olvida. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real. Tiene el uso de la palabra hasta por cinco minutos el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo: &quot;</B>La cultura engendra progreso y sin ella no cabe exigir a los pueblos ninguna conducta moral&quot;, Jos&eacute; Vasconcelos.</P>

<P>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Hoy, sin duda alguna, es un d&iacute;a memorable no solamente por la conmemoraci&oacute;n de un movimiento cuyos aportes y significaci&oacute;n cultural perduran en nuestros d&iacute;as. Hoy, quienes conformamos la LX Legislatura estamos por emitir un voto sobre uno de los temas fundamentales para la actividad cultural del pa&iacute;s: el reconocimiento constitucional del derecho de toda persona al acceso a la cultura y al disfrute de los bienes y servicios que presta el Estado en la materia, as&iacute; como el ejercicio de sus derechos culturales. Asimismo, del establecimiento en la Constituci&oacute;n de la facultad del Congreso de la Uni&oacute;n para legislar en materia de cultura.</P>

<P>M&eacute;xico, mosaico multicultural, variado e intenso como lo es su geograf&iacute;a; habitado por pueblos diversos cuyo testimonio tangible e intangible perdura desde el Suchiate al Bravo; de los desiertos &aacute;ridos a los exuberantes bosques tropicales; de las costas doradas a las luminosas tierras nevadas; civilizaciones que desde tiempos inmemoriales se han comunicado en lenguas diversas, expresando su cosmovisi&oacute;n a trav&eacute;s de incontables manifestaciones culturales, cuyos rasgos las contiene y las define de manera profunda.</P>

<P>Pueblos que en el cruce de caminos han venido tejiendo nuestra identidad, originando la mexicanidad manifiesta en tradiciones y festividades; en la permanente creaci&oacute;n espiritual del arte y sus variados cauces; en las expresiones religiosas; en la unidad de la diversidad.</P>

<P>Hoy, el imaginario com&uacute;n conlleva en la vigencia cotidiana por reconocernos en el otro, a atender un origen com&uacute;n, una cultura colectiva que busca incansablemente recuperar elementos de su pasado para el presente, resguard&aacute;ndolos y fortaleci&eacute;ndolos para el futuro, as&iacute; como para la construcci&oacute;n de una cultura mundial.</P>

<P>Es la cultura derecho que tiene fundamento y raz&oacute;n de ser en la dignidad humana y, que como bien lo expresaba Adolfo &quot;Crisli&quot; Ibarrola en su obra <I>Las razones de la sinraz&oacute;n, </I>los derechos sociales en evoluci&oacute;n constante tienen un car&aacute;cter y un contenido din&aacute;mico en tanto representan un factor de progreso social. As&iacute;, hoy la cultura y los valores que &eacute;sta conlleva, resultan imprescindibles para la cohesi&oacute;n del tejido social y la preservaci&oacute;n moral, necesaria para la convivencia humana, componente esencial en el crecimiento y desarrollo de las personas y sus comunidades en la formaci&oacute;n de mejores ciudadanos y sociedades plenas.</P>

<P>Agradezco a intelectuales, a maestros, a autores, a compositores, que con sus ideas impulsaron nuestro actuar; a las legislaturas que nos antecedieron; a los compa&ntilde;eros y las compa&ntilde;eras diputadas y diputados de las Comisiones de Cultura y Puntos Constitucionales; y, sobre todo, al Partido Acci&oacute;n Nacional, que visionariamente plasmaron este derecho en su plataforma legislativa desde hace m&aacute;s de tres d&eacute;cadas.</P>

<P>Quiero citar, para terminar, los principios de doctrina del Partido Acci&oacute;n Nacional: &quot;La democracia, como sistema de vida y de gobierno, se funda en la igualdad esencial de todos los seres humanos. Es la forma superior de legitimaci&oacute;n del poder pol&iacute;tico y el sistema &oacute;ptimo para representar la dignidad humana, que en lo material debe sostenerse en la suficiencia econ&oacute;mica de todos y en lo espiritual, en la posibilidad real del acceso a los valores de la cultura y en el respeto a la libertad del hombre&quot;.</P>

<P>El tiempo resulta insuficiente para contener la relevancia de la presente iniciativa. Por las razones que hist&oacute;ricamente ha sostenido, Acci&oacute;n Nacional se manifiesta a favor. Muchas gracias. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Diputado del R&iacute;o Virgen. Abran el sonido a la curul del se&ntilde;or diputado del R&iacute;o Virgen. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Se&ntilde;or presidente, para externar el punto de vista de Convergencia, en el sentido de que estamos de acuerdo con esta reforma constitucional. Nos conviene que cuando se legisle a favor de la cultura mexicana cuidemos las formas. Y como nosotros estamos de acuerdo con lo que todos los compa&ntilde;eros que han subido a la tribuna han dicho, queremos tambi&eacute;n se&ntilde;alar que esta gran oportunidad de que toda persona tiene derecho al acceso a la cultura, al disfrute de los bienes y servicios que presta el Estado en la materia, as&iacute; como al ejercicio de sus derechos culturales, tambi&eacute;n Convergencia quiere se&ntilde;alar que es un &eacute;xito que haya la oportunidad para legislar en materia de derechos de autor y otras figuras de la propiedad intelectual, relacionadas con la misma.</P>

<P>Convergencia tambi&eacute;n quiere hacer suyo el comentado del diputado Carlos Chaurand,  que es un parlamentario destacado, y del diputado Manuel C&aacute;rdenas, en el sentido de que en el segundo transitorio, trat&aacute;ndose de una reforma de car&aacute;cter constitucional, por los alcances que tiene, deber&iacute;a corregirse el &quot;etc&eacute;tera&quot;, precisamente en el &uacute;ltimo rengl&oacute;n de esta reforma, que es para bien de todos los mexicanos. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se&ntilde;or diputado, al no haber propuesta por escrito, esta Presidencia no puede procesar esa inquietud, a menos que usted se reserve.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Me reservo.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Favor de precisar el art&iacute;culo que se quiere reservar, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>El segundo transitorio, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>El segundo transitorio. La propuesta es suprimir la palabra etc&eacute;tera. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las compa&ntilde;eras y compa&ntilde;eros diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo?</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>A ver, diputada, antes de la votaci&oacute;n. A ver, la comisi&oacute;n va a hacer suya la propuesta. Tiene el uso de la palabra el presidente de la comisi&oacute;n, diputado Raymundo C&aacute;rdenas Hern&aacute;ndez.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, Presidente. Simplemente para comentar que consultando con diversos compa&ntilde;eros de la Comisi&oacute;n de Puntos Constitucionales, vemos que es de aceptar la propuesta de eliminar la palabra etc&eacute;tera.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admite la? A ver, diputado del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Declino, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Declina. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica si es de admitirse la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se acepta la modificaci&oacute;n y se suprime la palabra &quot;etc&eacute;tera&quot;.</P>

<P>Quienes est&eacute;n por la afirmativa, las compa&ntilde;eras diputadas y diputados, favor de manifestarlo (votaci&oacute;n). Quienes este por la negativa, diputadas y diputados, favor de manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Se admite la propuesta de modificaci&oacute;n. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas</B>: Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto, con la modificaci&oacute;n que se ha aceptado ya por la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas</B>: H&aacute;ganse los avisos que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto con la modificaci&oacute;n aceptada.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? La compa&ntilde;era Sagrario, por favor. Sonido a la curul 214, de la compa&ntilde;era Sagrario Maria del Rosario Ortiz.</P>

<B><P>La diputada Sagrario Maria del Rosario Ortiz Montoro </B>(desde la curul): Emito mi voto a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas</B>: A favor. ¿Alg&uacute;n compa&ntilde;ero o compa&ntilde;era que falte de emitir su voto? Todav&iacute;a puede corregirlo en el tablero. ¿No funciona?</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Todav&iacute;a est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. El diputado Isidro Pedraza, a favor.</P>

<P>Se&ntilde;or presidente, informo a usted que se emitieron 334 votos en pro, 0 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobado por unanimidad en lo general y en lo particular el proyecto de decreto que reforma y adiciona los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Agradecemos a los funcionarios de Conaculta, artistas, intelectuales, y de la Sociedad de Autores y Compositores de M&eacute;xico que hayan asistido a acompa&ntilde;arnos en esta ocasi&oacute;n.</P>

<P>La Presidencia recibi&oacute; del diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el Programa Integral contra Inundaciones, para Tabasco. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren m&aacute;s recursos para la infraestructura carretera, educaci&oacute;n, turismo y salud en Chiapas, suscrito por el diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; y diversos diputados del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo al contrato de interconexi&oacute;n de energ&iacute;a solar. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el rescate del Centro Cultural Alberto M. Alvarado, del municipio de G&oacute;mez Palacio, Durango. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la continuidad del programa de nivelaci&oacute;n salarial del personal de los Colegios de Bachilleres del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Sergio Sandoval Paredes, del Grupo Parlamentario del PRI, punto de acuerdo en el que se solicita a la Comisi&oacute;n Federal de Electricidad que condone el cobro de la energ&iacute;a el&eacute;ctrica a los habitantes de los municipios de San Blas, Santiago y Tuxpan, de Nayarit, y otorgue la indemnizaci&oacute;n por los da&ntilde;os causados por la apertura de las compuertas de las presas El Caj&oacute;n y Aguamilpa de esa misma entidad. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Energ&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Marina Arvizu Rivas, de Alternativa, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la construcci&oacute;n de la carretera G&oacute;mez Palacio-Gregorio Garc&iacute;a, en Durango. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la construcci&oacute;n de la carretera Santa Catarina Juquila-San Marcos Zacatepec-R&iacute;o Grande, en Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gerardo Vargas Landeros, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la creaci&oacute;n de un Centro de Estudios sobre Seguridad P&uacute;blica, en la C&aacute;mara de Diputados. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Octavio Adolfo Klimek Alcaraz, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el Programa de Prevenci&oacute;n y Combate de Incendios Forestales del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, punto de acuerdo en el que exhorta a la Sagarpa, en coordinaci&oacute;n con Semarnat, a que promuevan la promoci&oacute;n de cultivos org&aacute;nicos e impulsen pol&iacute;ticas p&uacute;blicas para fortalecer la agricultura org&aacute;nica certificada. T&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a, y Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se mantengan los recursos considerados para el Programa de Seguridad Alimentaria, suscrito por los diputados Efra&iacute;n Pe&ntilde;a Damacio y Modesto Brito Gonz&aacute;lez, del Grupo Parlamentario del PRD.  T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n emita la declaratoria de desastre a diversos municipios del estado de Oaxaca, que resultaron afectados por las ondas tropicales 31 y 32. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n, en el Ejercicio Fiscal 2009 se consideren recursos para el programa de Infraestructura en Salud del Distrito Federal, suscrito por los diputados Maricela Contreras Juli&aacute;n y Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se solicita a los titulares de las dependencias del Ejecutivo federal responsables en el ejercicio del programa Especial Concurrente 2008, presenten a esta soberan&iacute;a un informe pormenorizado de los avances presupuestales de cada una de las dependencias involucradas, suscrito por los diputados Celso David Pulido Santiago, Alejandro Mart&iacute;nez Hern&aacute;ndez y Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; un punto de acuerdo relativo la revisi&oacute;n de las condiciones generales de trabajo en las empresas que prestan sus servicios en la C&aacute;mara de Diputados, suscrita por los diputados Humberto Zazueta Aguilar, Rosario Ortiz Magall&oacute;n y Alliet Mariana Bautista Bravo, del Grupo Parlamentario del PRD. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<P>La diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario Nueva Alianza, quien es coordinadora, nos pide que la iniciativa que reforma diversas disposiciones de la Ley del Impuesto sobre la Renta, sea turnada de manera directa. Esta Presidencia concede y obsequia ese turno de manera inmediata. Por lo tanto se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar lectura de &eacute;sta. </P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, dirigido al diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados: Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo por el que se cita a comparecer ante el pleno de la C&aacute;mara de Diputados, al titular de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, en el marco del desahogo del an&aacute;lisis del II Informe de Gobierno del presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n Hinojosa.</P>

<P>Firman el diputado Javier Gonz&aacute;lez Garza, Presidente y coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; la diputad A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se pregunta a los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se pregunta a los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobado, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobada. Proceda la Secretar&iacute;a a dar lectura a los resolutivos del punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Primero. La C&aacute;mara de Diputados en el marco de lo dispuesto en los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acuerda citar al ciudadano Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que comparezca ante el pleno el jueves 9 de octubre de 2008 al t&eacute;rmino de la sesi&oacute;n solemne programada en esa fecha, a efecto de ampliar el an&aacute;lisis correspondiente al segundo informe de gobierno del Presidente de los Estados Unidos Mexicanos, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa.</P>

<P>Segundo. El desarrollo de la sesi&oacute;n prevista en el resolutivo anterior se desarrollar&aacute; conforme a la mec&aacute;nica de pregunta, respuesta, r&eacute;plica en los siguientes t&eacute;rminos.</P>

<P>1o. Una intervenci&oacute;n inicial del secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n hasta por diez minutos.</P>

<P>2o. Los grupos parlamentarios participar&aacute;n a trav&eacute;s de la formulaci&oacute;n de preguntas, las cuales tendr&aacute;n una duraci&oacute;n de hasta tres minutos cada una. Una vez realizada la pregunta el funcionario del Ejecutivo federal tendr&aacute; un tiempo de hasta tres minutos para dar su respuesta. La diputada o diputado que haya realizado su pregunta tendr&aacute; derecho a r&eacute;plica hasta por un minuto desde su curul.</P>

<P>3o. El n&uacute;mero de preguntas que realizar&aacute;n los grupos parlamentarios es el siguiente: Grupo Parlamentario del Partido Acci&oacute;n Nacional cuatro preguntas; Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, tres preguntas; Grupo Parlamentario del Partido Revolucionario Institucional, tres preguntas; Grupo Parlamentario Convergencia, dos preguntas; Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, dos preguntas; Grupo Parlamentario del Partido del Trabajo, una pregunta; Grupo Parlamentario de Nueva Alianza, una pregunta; Grupo Parlamentario de Alternativa, una pregunta.</P>

<P>Las preguntas se realizar&aacute;n de la siguiente manera:</P>

<P>Primera ronda: Grupo Parlamentario del Partido Acci&oacute;n Nacional, Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, Grupo Parlamentario del Partido Revolucionario Institucional, Grupo Parlamentario de Convergencia, Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, Grupo Parlamentario del Partido del Trabajo, Grupo Parlamentario de Nueva Alianza, y Grupo Parlamentario Alternativa.</P>

<P>Segunda ronda: Grupo Parlamentario del Partido Acci&oacute;n Nacional, Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, Grupo Parlamentario del Partido Revolucionario Institucional, Grupo Parlamentario de Convergencia, Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Tercera ronda: Grupo Parlamentario del Partido Acci&oacute;n Nacional, Grupo Parlamentario del Partido Revolucionario Institucional, Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Cuarto: Una ronda final de intervenciones de los ocho grupos parlamentarios hasta por cinco minutos cada uno en orden ascendente.</P>

<P>Tercero. La Junta de Coordinaci&oacute;n Pol&iacute;tica, en su oportunidad, someter&aacute; a la consideraci&oacute;n del pleno los mecanismos para regular el procedimiento que seguir&aacute; la pregunta por escrito a la que se refieren los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Cuarto. Notif&iacute;quese al Ejecutivo federal el presente acuerdo.</P>

<P>Quinto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los dos d&iacute;as del mes de octubre de 2008. Atentamente, suscriben el presidente y los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado secretario. En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Repito la pregunta: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Tiene la palabra la diputada Maricela Contreras Juli&aacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Muchas gracias. Con su permiso, diputado presidente. Diputadas y diputados, para la Comisi&oacute;n de Equidad y G&eacute;nero el someter a discusi&oacute;n y aprobaci&oacute;n de este pleno el presente dictamen, por el que se reforman diversos art&iacute;culos de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, es en atenci&oacute;n a la constante necesidad de ir adecuando la legislaci&oacute;n a la realidad y a las necesidades de las mujeres mexicanas.</P>

<P>Este dictamen contiene iniciativas presentadas por diputadas de las diversas fracciones parlamentarias, y es importante decir que a dos a&ntilde;os de la aprobaci&oacute;n de esta ley y que ha entrado en vigor, hemos dado pasos muy importantes en t&eacute;rminos de la armonizaci&oacute;n legislativa, hemos logrado dar pasos contundentes porque tenemos ya 24 leyes locales aprobadas a partir de este esfuerzo, que se ha hecho por el reconocimiento y respeto de los derechos de las mujeres y su derecho fundamental a vivir una vida libre de violencia.</P>

<P>En este tenor se propone enriquecer el texto de la ley, para que a trav&eacute;s, por ejemplo, del Banco Nacional de Datos se logre la generaci&oacute;n de diagn&oacute;sticos de la violencia de g&eacute;nero y que nos den, adem&aacute;s, no s&oacute;lo estad&iacute;sticas, sino que tengamos datos concretos de la violencia ejercida hacia las mujeres en todos los rincones de la rep&uacute;blica; este sistema que es operado por la Secretar&iacute;a de Seguridad P&uacute;blica.</P>

<P>Tambi&eacute;n decir, que estas reformas que se proponen buscan que se incorpore, en la ley, la obligatoriedad de dar partidas presupuestales en los proyectos de decreto de las entidades federativas, para que estas leyes se cumplan y para que puedan entrar en operaci&oacute;n, porque &eacute;sta es una parte sumamente importante; no tener leyes con letra muerta.</P>

<P>De igual manera, se propone la incorporaci&oacute;n de otras instituciones al Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, con la finalidad de conjuntar esfuerzos y coadyuvar al cumplimiento de la erradicaci&oacute;n de esta problem&aacute;tica en todas sus modalidades.</P>

<P>Se incorpora la Secretar&iacute;a de Relaciones Exteriores, toda vez que se ha se&ntilde;alado que M&eacute;xico es lugar de destino y tr&aacute;nsito de la mayor&iacute;a de las v&iacute;ctimas de trata de personas en Am&eacute;rica Central, y tambi&eacute;n tenemos nuestra propia trata interna que va a otros pa&iacute;ses.</P>

<P>Es fundamental la incorporaci&oacute;n al sistema de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, a efecto de atender la problem&aacute;tica que se da en el &aacute;mbito laboral, la violencia que las mujeres sufren cuando trabajan.</P>

<P>Otra instituci&oacute;n que estamos planteando que se incorpore al sistema es la Comisi&oacute;n Nacional de Desarrollo de los Pueblos Indios, porque la atenci&oacute;n a las mujeres de las zonas ind&iacute;genas y rurales se hace fundamental.</P>

<P>Otra instituci&oacute;n que nos parece fundamental que se incorpore es la del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, para que coadyuve en todo el tema de la sistematizaci&oacute;n de datos en materia de violencia de g&eacute;nero.</P>

<P>De estas propuestas, de estas adiciones y reformas, destaca la relativa a la declaratoria de la alerta de violencia de g&eacute;nero, pues a pesar de que la violencia feminicida est&aacute; en muchos de los rincones de nuestro pa&iacute;s, el procedimiento administrativo es sumamente largo y complejo, por lo que nos parece que es fundamental considerar la propuesta para que los tr&aacute;mites para la declaratoria de la alerta de g&eacute;nero se haga en un menor tiempo y los tr&aacute;mites no sean burocr&aacute;ticos, sino que podamos dar respuestas r&aacute;pidas y eficaces desde la administraci&oacute;n p&uacute;blica, para que en la coordinaci&oacute;n de la alerta de g&eacute;nero se puedan tomar medidas de protecci&oacute;n para las mujeres.</P>

<P>Actualmente no se ha logrado todav&iacute;a ninguna alerta de g&eacute;nero, justamente por eso, a pesar de que hay una serie de iniciativas.</P>

<P>Tambi&eacute;n decir que la propuesta de la Comisi&oacute;n de Equidad y G&eacute;nero que presenta a esta soberan&iacute;a, es para que esta alerta de g&eacute;nero pueda darse en un plazo m&aacute;ximo de 30 d&iacute;as h&aacute;biles y que se respete la garant&iacute;a del debido proceso y dar oportunidad, tanto a los solicitantes como a las autoridades, de manifestar lo que a su derecho convenga.</P>

<P>Por estas razones es que hemos aprobado en la Comisi&oacute;n de Equidad y G&eacute;nero, en su pleno, por unanimidad, la presentaci&oacute;n de este dictamen que invitamos a ustedes, diputadas y diputados de este Congreso, a que voten a favor. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Por &uacute;ltimo se ha registrado la diputada Guillermina L&oacute;pez Balbuena, paras fijar posici&oacute;n y de eso pasamos ya a la votaci&oacute;n correspondiente.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena:</B> A nombre del Partido Revolucionario Institucional, hablamos en pro de la reforma de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Con su permiso, se&ntilde;or presidente.</P>

<P>La violencia familiar, concretamente, la que se presenta contra las mujeres es considerada por la Organizaci&oacute;n Mundial de Salud como un problema de salud p&uacute;blica. En ese sentido, en M&eacute;xico m&aacute;s de la mitad de las mujeres v&iacute;ctimas de violencia no denuncian a sus agresores, porque no tienen su situaci&oacute;n econ&oacute;mica asegurada.</P>

<P>Las denuncias por violencia en contra de las mujeres han aumentado en los &uacute;ltimos 4 a&ntilde;os, es decir, 4 de cada 10 mujeres que acuden a los servicios p&uacute;blicos de salud han sido agredidas por su pareja; de ellas, 3 de cada 10 presentan alg&uacute;n tipo de violencia f&iacute;sica, sexual, psicol&oacute;gica y econ&oacute;mica, por parte de sus parejas.</P>

<P>De la informaci&oacute;n proporcionada por la Secretar&iacute;a de Salud, en la Encuesta Nacional de Violencia contra las Mujeres, destaca que el 60 por ciento de las mujeres que acuden a cl&iacute;nicas y hospitales p&uacute;blicos sufren violencia dentro y fuera del hogar. En el 2007, el 28 por ciento report&oacute; violencia psicol&oacute;gica, el 16 por ciento f&iacute;sica, 12.7 por ciento sexual, y 4.4 por ciento econ&oacute;mica.</P>

<P>Mientras tanto, en el informe regional &quot;Objetivos de desarrollo del milenio 2006: una mirada a la igualdad entre sexos y a la autonom&iacute;a de la mujer&quot;, se&ntilde;ala que en M&eacute;xico hay una estrecha relaci&oacute;n entre los diversos mecanismos del maltrato y los mecanismos de violencia econ&oacute;mica, vigilancia y desconfianza y amenazas con relaci&oacute;n al dinero.</P>

<P>La violencia de pareja es la forma que con m&aacute;s frecuencia padecen las mujeres. El tipo de violencia ejercida por el esposo incluye las agresiones f&iacute;sicas o sexuales, y emocionales o verbales, ya que se trata de agresiones o abusos consumados o de amenazas.</P>

<P>El impacto que tiene la violencia en la salud de las mujeres es de consecuencias graves, pueden llegar incluso a ocasionar la muerte o a la discapacidad cuando est&aacute;n en edad reproductiva.</P>

<P>Aunado a esto, hay que agregar que las mujeres que sufren golpes quedan con secuelas psicol&oacute;gicas cr&oacute;nicas que se manifiestan en temores prolongados, inseguridad, fobias, autoestima baja, poca capacidad para protegerse, buscar ayuda y, sobre todo, para denunciar.</P>

<P>Se&ntilde;ores legisladores. Al dar su voto aprobatorio al presente dictamen reforzaremos los mecanismos para detectar los casos de violencia contra las mujeres. Es evidente que la violencia contra las mujeres limita su participaci&oacute;n en actividades fuera del &aacute;mbito dom&eacute;stico. Por tal motivo es urgente que las autoridades gubernamentales tengan la obligaci&oacute;n de vincularlas de manera inmediata a los programas de educaci&oacute;n, salud, cultura y empleo, con el prop&oacute;sito de que confeccionen un nuevo plan de vida. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Tiene el uso de la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, hasta por tres minutos.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Para que haya qu&oacute;rum me voy a apurar. Con su permiso, se&ntilde;or presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, 7 de cada 10 mujeres en nuestro pa&iacute;s sufren alg&uacute;n tipo de violencia. La violencia hacia las mujeres no respeta edad ni clase social ni nivel educativo, muestra de ello es que las estad&iacute;sticas nos indican que a mayor nivel educativo hay mayor violencia emocional y econ&oacute;mica hacia las mujeres.</P>

<P>La violencia de g&eacute;nero se ha convertido en la principal barrera para el ejercicio pleno de los derechos de las mujeres. Desde hace 15 a&ntilde;os que hemos apenas descubierto que en el paradigma de Cuidad Ju&aacute;rez hab&iacute;a cientos de mujeres muertas. Hemos venido trabajando para decir que este fen&oacute;meno no solamente afectaba a Ciudad Ju&aacute;rez, sino es una realidad en todo nuestro pa&iacute;s.</P>

<P>Hace apenas un a&ntilde;o esta C&aacute;mara de Diputados aprob&oacute; la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, y diputadas y diputados de la Comisi&oacute;n de Equidad de G&eacute;nero otorgaron un presupuesto para que esta ley pudiera entrar en acci&oacute;n y pudiera realmente ser efectiva.</P>

<P>La reforma que hoy se presenta a este pleno tiene que ver con una cuesti&oacute;n llamada Alerta de G&eacute;nero que, como hab&iacute;a quedado redactada en la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, no hab&iacute;a un plazo espec&iacute;fico para que &eacute;sta se diera.</P>

<P>La reforma propuesta y aprobada por la Comisi&oacute;n de Equidad y G&eacute;nero, que hoy est&aacute; a consideraci&oacute;n de ustedes, habla de poner un plazo de 30 d&iacute;as para que se pueda decretar la Alerta de G&eacute;nero, y por eso el Grupo Parlamentario de Convergencia apoya esta propuesta y les pedimos a los dem&aacute;s grupos parlamentarios se sumen a ella. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Much&iacute;simas gracias, diputada Tagle. Tiene el uso de la palabra la diputada Blanca Luna Becerril, de Nueva Alianza, hasta por tres minutos.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, hoy, 2 de octubre de 2008, quienes como parte de nuestra responsabilidad como legisladoras, hemos asumido la representaci&oacute;n de los derechos de las mujeres desde la m&aacute;xima tribuna de la naci&oacute;n, hemos dado un paso firme y trascendente en la lucha por el derecho de las mexicanas a una vida libre de violencia.</P>

<P>Como resultado de un esfuerzo permanente de amplios sectores de la sociedad por alcanzar la equidad se han impulsado una infinidad de cambios institucionales en la atenci&oacute;n integral de las mujeres, con pol&iacute;ticas p&uacute;blicas que garantizan un trato m&aacute;s igualitario y las mismas oportunidades de desarrollo. Sin embargo, persiste una problem&aacute;tica de violencia f&iacute;sica y psicol&oacute;gica sobre la mujer, que tenemos que erradicar.</P>

<P>Muchos son los &aacute;mbitos que se deben transformar. En los medios de comunicaci&oacute;n es urgente combatir la reproducci&oacute;n sistem&aacute;tica de estereotipos que asocian y limitan el papel de la mujer a roles tradicionales como el de esposa o ama de casa; y hacen &eacute;nfasis en el equ&iacute;voco concepto de &quot;fragilidad&quot; y &quot;vulnerabilidad&quot;. Las mujeres, en los medios hemos sido representadas como objetos asociadas al inter&eacute;s sexual, ignorando que la mujer por su capacidad desempe&ntilde;a un papel relevante en todos los &aacute;mbitos.</P>

<P>Los integrantes del Grupo Parlamentario Nueva Alianza destacamos la opini&oacute;n en sentido favorable a la Comisi&oacute;n de Equidad y G&eacute;nero, respecto de la iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n, con la que se pretende que todos los medios de comunicaci&oacute;n observen la incorporaci&oacute;n de la perspectiva de g&eacute;nero en la difusi&oacute;n que se hace a trav&eacute;s de &eacute;stos, con el fin de promover la igualdad entre mujeres y hombres, as&iacute; como la eliminaci&oacute;n de las im&aacute;genes estereotipadas.</P>

<P>En especial, celebramos y reconocemos la objetividad con la que dictamin&oacute; esta comisi&oacute;n el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia; porque a partir de hoy, las ni&ntilde;as y las mujeres mexicanas contemos con la protecci&oacute;n, a nivel de garant&iacute;a, por parte de los tres &oacute;rdenes de gobierno, a trav&eacute;s de la figura <I>declaratoria de alerta de violencia de g&eacute;nero</I>, que mediante una denuncia de violaci&oacute;n sistem&aacute;tica a los derechos humanos y la atenci&oacute;n prioritaria a &eacute;sta, se evitar&aacute; poner en peligro la vida y la integridad de las mujeres.</P>

<P>Desde Nueva Alianza conminamos a las madres de familia y a las mujeres de M&eacute;xico para educar, desde el seno de las familias, a una vida libre de violencia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Ahora s&iacute;, por &uacute;ltimo se concede el uso de la palabra a la diputada Roc&iacute;o del Carmen Morgan Franco, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Roc&iacute;o Mar&iacute;a del Carmen Morgan Franco:</B> Much&iacute;simas gracias, se&ntilde;or presidente. Compa&ntilde;eros legisladores y compa&ntilde;eras legisladores. Vengo aqu&iacute; a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para pedirles una vez m&aacute;s su apoyo a este dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero que nos permite avanzar, dar avances muy importantes en el combate y en la erradicaci&oacute;n de la violencia contra las mujeres.</P>

<P>Primero que nada, se trata de la implementaci&oacute;n de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, que, como ustedes saben y ya coment&oacute; la diputada Martha Tagle, se aprob&oacute; recientemente y nos ha permitido generar el establecimiento de dos sistemas: el Sistema Nacional de Prevenci&oacute;n, Atenci&oacute;n, Sanci&oacute;n y Erradicaci&oacute;n de la Violencia contra las Mujeres y el Sistema Nacional para la Igualdad entre Mujeres y Hombres.</P>

<P>Esos dos sistemas, que ya est&aacute;n tambi&eacute;n en operaci&oacute;n, nos han permitido conjuntar una serie de esfuerzos muy importantes que nos han permitido cerrar filas, caminar codo a codo los tres &oacute;rdenes de gobierno; la federaci&oacute;n a trav&eacute;s de sus diferentes secretar&iacute;as, de sus diferentes dependencias; los gobiernos de los estados a trav&eacute;s tambi&eacute;n de sus instancias de mujeres y sistemas DIF, que nos han permitido cerrar filas y hacerle un frente com&uacute;n a la violencia de g&eacute;nero.</P>

<P>Tambi&eacute;n este dictamen incorpora una serie de iniciativas. No es nada m&aacute;s una; son varias. Hay un tema tambi&eacute;n muy importante, un llamado de atenci&oacute;n, de ayuda y de auxilio, a los medios de comunicaci&oacute;n, que nos permitan tambi&eacute;n incorporar esta perspectiva de g&eacute;nero a trav&eacute;s de sus contenidos, porque todo mundo sabemos de los medios de comunicaci&oacute;n, el grado de influencia que tienen en la sociedad. Creo que es una petici&oacute;n y una exigencia justa de las mujeres mexicanas, que podamos tener en los medios de comunicaci&oacute;n una digna representaci&oacute;n de las mujeres mexicanas y no ese estereotipo de comercio, de sexo, con el que de repente se pinta a las mujeres.</P>

<P>Por otra parte, destaca tambi&eacute;n la iniciativa que incorpora una de las figuras m&aacute;s relevantes en esta Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, que es la alerta de g&eacute;nero.</P>

<P>&Eacute;sta se establece con la finalidad de garantizar la seguridad de las mujeres y es entendida como el conjunto de acciones de gobierno para erradicar la violencia feminicida en alguna demarcaci&oacute;n territorial, ejercida por individuos o por la propia comunidad en contra de las mujeres.</P>

<P>Esta iniciativa pretende acortar el plazo para resolver si ha lugar la procedencia de solicitud de una alerta de g&eacute;nero y hacer la declaratoria de la misma. Esto nos permite tener una atenci&oacute;n mucho m&aacute;s expedita y mucho m&aacute;s puntual, cuando se genera esta tipo de violencia contra las mujeres.</P>

<P>Por eso Acci&oacute;n Nacional va a apoyar este dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero y les pedimos a todos ustedes, por favor, tambi&eacute;n apoyen y nos ayuden a avanzar en este tema de la erradicaci&oacute;n de la violencia contra las mujeres en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Est&aacute; abierto el sistema de votaci&oacute;n. Les pedimos a los diputados que van ingresando, que por favor registren su voto. Est&aacute; abierto el sistema, voten, compa&ntilde;eros.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se informa a los se&ntilde;ores diputados que est&aacute; abierto el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Los compa&ntilde;eros diputados que est&aacute;n trabajando en comisiones, les hacemos un exhorto para que asistan al pleno a emitir su voto. Compa&ntilde;eros, favor de emitir su voto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Act&iacute;vese el micr&oacute;fono en la curul 214, de la diputada Sagrario Mar&iacute;a del Rosario Ortiz Montoro, para su voto de viva voz.</P>

<B><P>La diputada Sagrario Mar&iacute;a del Rosario Ortiz Montoro </B>(desde la curul): Mi voto es afirmativo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Afirmativo. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 252 votos en pro, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobado por unanimidad en lo general y en lo particular, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Pasa al Senado para sus efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con los asuntos en cartera.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Orden del d&iacute;a 4 de octubre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(16:09 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo 7 de octubre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
