<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 27 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 339 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:56 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobada el acta.</P>
<P>Del Congreso del estado de Hidalgo. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso del estado de Hidalgo, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso del estado de Hidalgo, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso del estado de Jalisco, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita al Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica que presente a esta soberan&iacute;a los resultados del VIII Censo Nacional Agropecuario 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Antes que contin&uacute;e, Secretario, por favor perm&iacute;tame. Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Ricardo Jos&eacute; Alem&aacute;n Alfaro, embajador de la Rep&uacute;blica de Panam&aacute; en nuestro pa&iacute;s, quien asiste el d&iacute;a de hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Panam&aacute;, de la C&aacute;mara de Diputados.</P>

<P>Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre nuestros pa&iacute;ses. Sea bienvenido.</P>

<B><P>El Secretario Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo le&iacute;do. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a las autoridades de la Universidad Aut&oacute;noma Metropolitana y al Sindicato Independiente de Trabajadores de la Universidad Aut&oacute;noma Metropolitana (SITUAM), a llegar a un acuerdo satisfactorio para ambas partes, con el fin de concluir la huelga lo antes posible.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Antes de que se someta a votaci&oacute;n, en este punto hay dos compa&ntilde;eros que han pedido la participaci&oacute;n. Tiene el uso de la palabra el diputado Tonatiuh Bravo Padilla y tambi&eacute;n se inscribi&oacute; la diputada Rosario Ortiz Magall&oacute;n, los dos del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Con su permiso, diputada Presidenta. Solamente para comentarles, no solamente el acuerdo, sino la necesidad de que se pronuncie todo el pleno de la C&aacute;mara alrededor de un llamado respetuoso a la autonom&iacute;a universitaria y a la autonom&iacute;a sindical. Pero fundamentalmente de exhorto para que la Universidad Aut&oacute;noma Metropolitana pueda resolver el conflicto laboral que le ha mantenido en huelga ya por un espacio superior al mes y medio y que cuanto antes pueda reanudar sus actividades acad&eacute;micas que afectan a m&aacute;s de 45 mil estudiantes y a 4 campus en la zona metropolitana del Valle de M&eacute;xico.</P>

<P>Hace tres semanas la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica sac&oacute; un comunicado a nombre de todos sus integrantes y de todos los grupos parlamentarios que forman parte de la misma, emitiendo un exhorto en los mismos t&eacute;rminos, de tal manera que no tenemos m&aacute;s, que sumarnos y felicitar a la Junta de Coordinaci&oacute;n Pol&iacute;tica por esta iniciativa que sentimos es coherente y congruente con lo que la propia Comisi&oacute;n de Educaci&oacute;n y todos los grupos parlamentarios que est&aacute;n ah&iacute; representados han llevado adelante.</P>

<P>De tal forma que la redacci&oacute;n propuesta por la Junta de Coordinaci&oacute;n Pol&iacute;tica nos parece que satisface en sus t&eacute;rminos este exhorto, cuidando el tema de la autonom&iacute;a universitaria y la autonom&iacute;a sindical.</P>

<P>Por &uacute;ltimo, deseo informar a ustedes que ambas partes han estado en comunicaci&oacute;n con la C&aacute;mara a trav&eacute;s de la Comisi&oacute;n de Educaci&oacute;n y hasta donde ha sido posible se ha hecho un esfuerzo por contribuir al di&aacute;logo ente las partes.</P>

<P>De tal manera que nos parece totalmente adecuado esta redacci&oacute;n propuesta por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tonatiuh Bravo. Tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Gracias, se&ntilde;ora Presidenta. Es importante comentarles a nuestras compa&ntilde;eras y compa&ntilde;eros legisladores que el problema que vive la Universidad Aut&oacute;noma Metropolitana ha sido atendido por diferentes comisiones de esta Legislatura.</P>

<P>Por una parte, el compa&ntilde;ero Presidente de la Comisi&oacute;n de Educaci&oacute;n ha tenido reuni&oacute;n con ambas representaciones, el compa&ntilde;ero Presidente de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social ha tenido tambi&eacute;n su intervenci&oacute;n para que este conflicto pueda tener un fin afortunado en un conflicto laboral en este sentido es importante mencionar el derecho de los trabajadores y de las trabajadoras a defender de maneras expl&iacute;cita su derecho colectivo de huelga como un derecho que est&aacute; garantizado de manera constitucional. Tiene que buscarse una soluci&oacute;n sin que esto implique allanar la autonom&iacute;a sindical y tampoco la autonom&iacute;a de la propia universidad.</P>

<P>Es en ese sentido la propuesta que nosotros hacemos, y retomo tambi&eacute;n el punto de acuerdo que present&eacute; el 4 de marzo y que fue canalizado a la Comisi&oacute;n de Trabajo para que en su oportunidad la intervenci&oacute;n de esta comisi&oacute;n pudiera abonar a la soluci&oacute;n del conflicto.</P>

<P>Por eso nos parece que un punto central para que el conflicto pueda tener una mejor soluci&oacute;n es que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social pudieran hacer un planteamiento, sobre todo en la parte econ&oacute;mica, para que el sindicato y la universidad pudieran llegar a buen t&eacute;rmino en este conflicto.</P>

<P>Lo que menos quisi&eacute;ramos es que esta soberan&iacute;a hiciera un llamado en el que violentara ambos aspectos: la autonom&iacute;a de la universidad y la autonom&iacute;a del sindicato en un conflicto laboral.</P>

<P>El llamado a esta soberan&iacute;a es el punto de acuerdo, la posici&oacute;n que hace la Junta de Coordinaci&oacute;n Pol&iacute;tica de llamar a un solo convenio entre las partes para que puedan reunirse para que esta soluci&oacute;n pueda darse en beneficio del pliego petitorio que tienen los trabajadores y las condiciones que la universidad tiene en este momento en t&eacute;rminos econ&oacute;micos.</P>

<P>Por eso es importante que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico pueda facilitarle a la Rector&iacute;a los mecanismos econ&oacute;micos para hacer una propuesta que permita solucionar el marco econ&oacute;mico del conflicto.</P>

<P>Por otro lado, que la Direcci&oacute;n del sindicato y su Consejo de Huelga puedan tomar en consideraci&oacute;n las propuestas pertinentes, llegar al acuerdo de flexibilizar su posici&oacute;n y que podamos abonar a una propuesta que pueda tener una soluci&oacute;n, como pretendemos todos y todas en esta legislatura, para que este conflicto llegue a un t&eacute;rmino que beneficie los derechos de los trabajadores, beneficie a la comunidad universitaria en no tener m&aacute;s p&eacute;rdida de sus materias acad&eacute;micas y que la Rector&iacute;a de la universidad pueda en este caso tener los mecanismos de proposici&oacute;n para el acuerdo.</P>

<P>Es en este sentido que la propuesta que presentamos es que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorte respetuosamente a las autoridades de la universidad y al sindicato independiente de dicha universidad a conciliar sus posturas para llegar a un acuerdo satisfactorio.</P>

<P>Por otro lado, pensamos que en este mismo sentido la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social pueda conducir, en un marco de respeto absoluto, los derechos individuales y colectivos de los trabajadores y trabajadoras y que coadyuve a que la huelga pueda tener una soluci&oacute;n de acuerdo a las atribuciones que esta instituci&oacute;n como secretar&iacute;a puede presentar como parte de soluci&oacute;n del conflicto.</P>

<P>Y finalmente, el exhorto a la Secretar&iacute;a de Hacienda a que genere una propuesta de recursos extraordinarios para la universidad y pueda atender este planteamiento. De ninguna manera pensamos que llamar a clases extramuros como se ha venido planteando pueda resolver el problema.</P>

<P>Creemos que un llamado a clases extramuros polarizar&iacute;a m&aacute;s la situaci&oacute;n y no permitir&iacute;a que pudiera generarse en un punto de conciliaci&oacute;n de ambas partes la soluci&oacute;n al conflicto. Es en ese tenor, Presidente, que hacemos la propuesta para que podamos, como en esta legislatura, tomar el acuerdo para llamar al exhorto a las partes a resolver el conflicto en t&eacute;rminos positivos. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Rosario Ortiz Magall&oacute;n. Por favor, continu&eacute; la Secretar&iacute;a la votaci&oacute;n para consulta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo presentado por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Continu&eacute; la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores se les brinde protecci&oacute;n, apoyo y asesor&iacute;a a las v&iacute;ctimas mexicanas del ataque efectuado por el Ej&eacute;rcito colombiano en territorio de la Rep&uacute;blica de Ecuador.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto en el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativos al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presentan los diputados Maricela Contreras Juli&aacute;n, Camerino Eleazar M&aacute;rquez Madrid, Cuauht&eacute;moc Sandoval Ram&iacute;rez, Humberto Zazueta Aguilar, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Alejandro Chanona Burguete, del partido  de Convergencia y el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al ejecutivo federal para que de inmediato, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, se les brinde el apoyo, la asesor&iacute;a y los medios necesarios a las familias de las v&iacute;ctimas fallecidas: Juan Gonz&aacute;lez, Ver&oacute;nica Natalia Vel&aacute;zquez Ram&iacute;rez, Soren Avil&eacute;s &Aacute;ngeles y Fernando Franco Delgado, para todas las acciones que a su derecho convenga.</P>

<P>As&iacute; como una asistencia consular, aut&eacute;nticamente comprometida con los derechos y la seguridad de la herida y hospitalizada Luc&iacute;a Andrea Morett &Aacute;lvarez, incluyendo la solicitud al gobierno de Colombia, en resarcimiento de los da&ntilde;os infligidos a las v&iacute;ctimas y a sus familiares.</P>

<P>De igual manera, se exhorta al Ejecutivo federal para que se investigue el hecho y se tomen las medidas pertinentes para castigar a los responsables, de manera tal que el acto en donde resultaron una herida y cuatro fallecidos mexicanos no quede impune.</P>

<P>Segundo. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n rechaza el uso de estereotipos y se&ntilde;alamientos equ&iacute;vocos de algunos medios de comunicaci&oacute;n que deforman la imagen de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, al se&ntilde;alar a sus estudiantes como activistas de la guerrilla colombiana.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 25 de marzo de 2008.</P>
<P>Firman los coordinadores: diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido de Alternativa Socialdem&oacute;crata.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Secretaria. Antes de pasar a la votaci&oacute;n, vamos a dar aviso al pleno que se han inscrito dos oradores para hablar sobre el tema: la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD; y el diputado Alejandro Landero Guti&eacute;rrez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Antes de dar la palabra a los diputados hacemos menci&oacute;n que se encuentran con nosotros invitados especiales del estado de Tlaxcala. Sean bienvenidos. Qu&eacute; bueno que est&aacute;n aqu&iacute; con nosotros.</P>

<P>Tiene el uso de la palabra… Diputada, perm&iacute;tame, voy a cerrar el sistema electr&oacute;nico ahorita.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 393 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, Secretaria. Tiene el uso de la palabra la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, para hablar sobre el tema que nos ha puesto en la mesa la Junta de Coordinaci&oacute;n Pol&iacute;tica respecto al apoyo y asesor&iacute;a a las v&iacute;ctimas mexicanas del ataque efectuado por el Ej&eacute;rcito colombiano en territorio de la Rep&uacute;blica de Ecuador.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputada Presidenta. He solicitado el uso de la palabra para referirme a este tema que es fundamental en la agenda pol&iacute;tica de las relaciones en Am&eacute;rica Latina.</P>

<P>Y a pesar de que ha pasado un mes, celebro que los coordinadores parlamentarios hayan signado este punto para que hablemos sobre el ataque perpetrado por el Ej&eacute;rcito colombiano en territorio ecuatoriano y que dio como resultado una masacre.</P>

<P>La incursi&oacute;n militar en Colombia en territorio ecuatoriano es a todas luces una violaci&oacute;n flagrante a la soberan&iacute;a de ese pa&iacute;s hermano. Hecho en s&iacute; mismo condenable ya que ha puesto en riesgo la tradici&oacute;n de relaciones pac&iacute;ficas entre las naciones a las cuales nos vincula una historia y cultura en com&uacute;n.</P>

<P>Sin embargo, esta condena es m&aacute;s en&eacute;rgica cuando ha cobrado la vida de personas entre las que se encuentran estudiantes mexicanos, adem&aacute;s de resultar herida Luc&iacute;a Andrea Morett &Aacute;lvarez, quien de manera valiente y digna nos ha dado a conocer los pormenores del ataque.</P>

<P>Qu&eacute; bueno que nos demos este espacio en la C&aacute;mara de Diputados para abordar este tema. Qu&eacute; bueno tambi&eacute;n que demos la pauta para condenar estos hechos que s&oacute;lo dan pie al intervencionismo y alientan el hambre b&eacute;lica de Estados Unidos en su lucha fracasada contra el terrorismo.</P>

<P>Ni nuestros pa&iacute;ses hermanos de Am&eacute;rica Latina y mucho menos M&eacute;xico tienen que hacerle el trabajo sucio a George Bush.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, desde esta tribuna quiero referirme a dos temas particulares. Uno de ellos ha provocado un esc&aacute;ndalo medi&aacute;tico, m&aacute;s que el artero asesinato de personas y de connacionales, hablo de la presencia de personas mexicanas que se encontraban en el lugar del ataque, las cuales han sido juzgadas por su forma de pensar y su l&iacute;nea ideol&oacute;gica y no por condenar lo que ha sido o lo que fue un atentado en contra de ciudadanos mexicanos.</P>

<P>Este hecho tambi&eacute;n se ha ventilado en los medios de comunicaci&oacute;n y ha tachado a las personas fallecidas y a Luc&iacute;a Morett como miembros de la guerrilla colombiana. &Eacute;ste ha sido el pretexto ideal para emprender una campa&ntilde;a en contra de la Universidad Nacional Aut&oacute;noma de M&eacute;xico se&ntilde;al&aacute;ndola pr&aacute;cticamente como semillero de guerrilleros.</P>

<P>Estos se&ntilde;alamientos, hay que decirlo, son del mismo corte fascista como los que se escucharon contra el movimiento estudiantil en 1968. Cuando se dec&iacute;a por parte de autoridades que &quot;eran los enemigos de M&eacute;xico&quot;.</P>

<P>Es responsabilidad de esta C&aacute;mara de Diputados fortalecer a las instituciones de nuestro pa&iacute;s, y m&aacute;s a las que tienen que ver con las tareas educativas y acad&eacute;micas de miles de mexicanas y mexicanos, como lo es nuestra m&aacute;xima casa de estudios, la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</P>

<P>Por ello, las invito y los invito a que nos sumemos a este punto de acuerdo, para que la C&aacute;mara de Diputados respalde la labor de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, y manifieste su rechazo en el uso equ&iacute;voco de estereotipos y se&ntilde;alamientos que deforman la imagen de nuestra m&aacute;xima casa de estudios al vincular a estudiantes como activistas guerrilleros.</P>

<P>El otro punto que quiero comentar en esta tribuna es que el pasado martes en el Senado de la Rep&uacute;blica, a petici&oacute;n del senador panista, Ram&oacute;n Galindo se analiz&oacute; y aprob&oacute; un exhorto para que el gobierno federal condenara el ataque contra las FARC y la condena tambi&eacute;n de la muerte de mexicanos por este ataque.</P>

<P>En ese sentido, y siendo congruentes con la responsabilidad que tenemos como legisladores, nos es posible que esta soberan&iacute;a donde actuamos representantes populares demos nuestro apoyo a la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</P>

<P>Y tambi&eacute;n podamos incorporar un punto tercero a este punto de acuerdo que diga lo siguiente: la C&aacute;mara de Diputados manifiesta su rechazo a las intervenciones militares que violan la soberan&iacute;a de los estados y condene el ataque perpetrado por el Ej&eacute;rcito colombiano en territorio ecuatoriano, en el que resultaron v&iacute;ctimas ciudadanas y ciudadanos mexicanos.</P>

<P>Solicito que se ponga a consideraci&oacute;n, diputada Presidenta, este tercer agregado. Y manifestar que el Partido de la Revoluci&oacute;n Democr&aacute;tica da su total respaldo a los familiares de las v&iacute;ctimas mortales de este ataque. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Maricela Contreras Juli&aacute;n. Para no ser descort&eacute;s, me pueden decir los compa&ntilde;eros de protocolo si tenemos alg&uacute;n invitado especial; estoy viendo que est&aacute;n escoltando, pero no hemos recibido informaci&oacute;n en la Mesa. Vamos a continuar entonces.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. El diputado Mayans estaba alzando la mano. Por favor, le dan sonido a la curul.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): En base al art&iacute;culo 102 del Reglamento para el Gobierno Interior del Congreso, le solicito para ratificaci&oacute;n de hechos que me d&eacute; la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Ahorita lo vamos a anotar aqu&iacute;. Tiene el uso de la palabra el diputado Alejandro Landero Guti&eacute;rrez, del Grupo Parlamentario de Acci&oacute;n Nacional, por favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez:</B> Con su venia, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez:</B> El Partido Acci&oacute;n Nacional se une a esta proposici&oacute;n de punto de acuerdo y hacemos las siguientes consideraciones:</P>

<P>En primer lugar el PAN lamenta la muerte de los ciudadanos mexicanos que se encontraban en un campamento militar de las FARC y nos solidarizamos con el dolor de sus familias.</P>

<P>Asimismo, respaldamos la petici&oacute;n de resarcir los da&ntilde;os de acuerdo a las normas internacionales. En este sentido, el propio gobierno de Colombia ha ofrecido ya indemnizaci&oacute;n para el ciudadano ecuatoriano muerto y pedimos que lo haga para las familias de los fallecidos mexicanos. Tambi&eacute;n respaldamos el resolutivo donde se rechaza que se estereotipe a la Universidad Aut&oacute;noma de M&eacute;xico como casa de guerrilleros.</P>

<P>Asimismo, tambi&eacute;n, hacemos un llamado respetuoso a que ninguna universidad —sea p&uacute;blica o privada, nacional o local— vaya a cobijar a grupos que encuentran en la violencia el camino para sus reivindicaciones. Cualquier universidad debe ser la expresi&oacute;n por excelencia de la pluralidad y del di&aacute;logo asimismo, tambi&eacute;n nos sumamos al llamado a que la Canciller&iacute;a contin&uacute;e, como lo est&aacute; haciendo hasta ahora, con la ayuda consular. Esto lo determina la propia Convenci&oacute;n de Viena sobre relaciones consulares en su art&iacute;culo 5o. para prestar toda la ayuda necesaria a las familias de los fallecidos.</P>

<P>Y reiteramos que la Canciller&iacute;a ha estado dando un seguimiento puntual d&iacute;a con d&iacute;a, ha expresado en una serie de comunicados donde aclara y certifica las ayudas a las familias de los fallecidos.</P>

<P>Asimismo, tambi&eacute;n, hacemos desde esta tribuna, un llamado a las fuerzas democr&aacute;ticas de Am&eacute;rica Latina, al luchar juntos contra organizaciones que practican actos terroristas como son las FARC.</P>

<P>M&eacute;todos como el secuestro, la colocaci&oacute;n de bombas y el financiamiento por medio de narcotr&aacute;fico son actos absolutamente reprobables, que ning&uacute;n partido ni movimiento que se asuma como democr&aacute;tico pueda tener una relaci&oacute;n de apoyo con este tipo de organizaciones, que han sido condenadas un sin fin de veces por organismos multilaterales como la OEA, la Uni&oacute;n Europea y las propias Naciones Unidas.</P>

<P>Por ello, en este sentido, tambi&eacute;n manifestamos nuestra solidaridad con el gobierno de Colombia en una lucha muy dura frente a esta organizaci&oacute;n, las FARC, que realiza actos terroristas, mientras esta lucha sea siempre por el camino de la legalidad.</P>

<P>Respaldamos asimismo la Cumbre del R&iacute;o, la resoluci&oacute;n de la Cumbre del R&iacute;o del 7 de marzo, para que el conflicto desatado en Am&eacute;rica Latina se resuelva por la v&iacute;a diplom&aacute;tica y no escale hacia otras v&iacute;as.</P>

<P>Tambi&eacute;n hacemos un llamado a todos los ciudadanos mexicanos para que eviten entrar en zonas de riesgo, en zonas donde habitan guerrilleros. Y pedimos a las instituciones del Estado que investiguen profundamente las relaciones que puedan tener las FARC con movimientos pol&iacute;ticos de M&eacute;xico. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alejandro Landero Guti&eacute;rrez. Y como lo dije, vamos a ser descorteses, pero m&aacute;s vale tarde que nunca. Vamos a nombrar a una personalidad que est&aacute; esperando entrar al pleno.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Hugo Roberto Carrillo Corleto, embajador de la Rep&uacute;blica de El Salvador en nuestro pa&iacute;s, quien ha participado en la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-El Salvador de la C&aacute;mara de Diputados. Va entrando en este momento el embajador, aunque tiene 10 minutos parado ah&iacute; en el acceso.</P>

<P>Le damos la m&aacute;s cordial bienvenida, se&ntilde;or embajador y hacemos votos por el fortalecimiento del di&aacute;logo, la colaboraci&oacute;n y los lazos de amistad entre nuestras naciones. Sea bienvenido.</P>

<P>Tiene el uso de la palabra el diputado Jorge Gonz&aacute;lez Betancourt, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, con motivo de los acontecimientos ocurridos el primero de marzo pasado en suelo ecuatoriano, en relaci&oacute;n al ataque a un campamento de las FARC-EP por parte del Ej&eacute;rcito de Colombia, en donde desgraciadamente estuvieron involucrados connacionales y que, con motivo, el punto de acuerdo en discusi&oacute;n, a nombre de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional me permito compartir con ustedes las siguientes y necesarias reflexiones:</P>

<P>Las Fuerzas Armadas Revolucionarias de Colombia, que ahora conoceremos como FARC-EP, son la guerrilla m&aacute;s antigua y numerosa de Am&eacute;rica Latina y opera en suelo colombiano desde 1964.</P>

<P>Sus acciones consisten en guerra de guerrillas, combate regular convencional, siembra de minas antipersonales, t&eacute;cnicas terroristas con armas no convencionales y qu&iacute;micas prohibidas, el asesinato, el secuestro con fines pol&iacute;ticos o de extorsi&oacute;n, narcotr&aacute;fico, atentados con bombas o cilindros de gas, reclutamiento, tortura y actos que han provocado desplazamientos forzados de civiles violando con ello el derecho internacional humanitario.</P>

<P>El narcotr&aacute;fico destruye las dos virtudes m&aacute;s importantes de todo ser humano: la compasi&oacute;n y la fe, y sin ellas nadie tiene futuro ni como individuos ni como naci&oacute;n. Record&eacute;moslo todos los d&iacute;as.</P>

<P>Por otro lado, el n&uacute;mero de efectivos que podr&iacute;a oscilar entre 6 mil y 20 mil miembros, y aproximadamente entre el 20 y 30 por ciento de los efectivos de las FARC, son menores de 18 a&ntilde;os, muchos de ellos reclutados forzosamente.</P>

<P>En el inicio del siglo XXI y sosteniendo la tesis de que en Colombia no existe un conflicto armado, sino una amenaza terrorista, el gobierno colombiano intensifica sus acciones contra las FARC-EP.</P>

<P>Gestiones diplom&aacute;ticas en pro de la realizaci&oacute;n de un acuerdo humanitario entre las FARC-EP y el gobierno colombiano han tenido muy pocos resultados a lo largo de varios lustros, reflejando con ello la falta de voluntad por parte de la guerrilla para hacer de la diplomacia el instrumento por excelencia para solucionar conflictos, ya sean sociales, pol&iacute;ticos o econ&oacute;micos y por el contrario, haciendo del terrorismo su &uacute;nica v&iacute;a de negociaci&oacute;n, dejando claro que cuando las ideas inteligentes se acaban, la violencia inicia.</P>

<P>Para las instituciones de gobierno encargadas de generar la paz y el orden interno, su actuar debe ser constante y en todo momento con apego a derecho y de manera coordinada. En este orden de ideas, el Ej&eacute;rcito de Colombia tiene entre sus misiones, garantizar la vida, honra y bienes del pueblo colombiano; monopolizar el uso de la fuerza leg&iacute;tima, defender la Constituci&oacute;n vigente a lo largo y ancho del pa&iacute;s y garantizar la soberan&iacute;a en zonas fronterizas terrestres; pero tambi&eacute;n, y en los &uacute;ltimos a&ntilde;os, su misi&oacute;n se ha enfocado a enfrentar organizaciones armadas ilegales caracterizadas por sus pr&aacute;cticas terroristas y de narcotr&aacute;fico en contra de la sociedad colombiana, como es el caso de las FARC-EP.</P>

<P>Las FARC-EP destruyen a las sociedades contra las que act&uacute;an, tanto f&iacute;sica como psicol&oacute;gicamente y envuelven de incertidumbre el futuro de &eacute;stas al ser las consecuencias de tales acciones, no s&oacute;lo devastadoras, sino de efectos prolongados y de largo plazo.</P>

<P>Las actividades de la guerrilla colombiana van en contra de la naturaleza humana al secuestrar y asesinar sin compasi&oacute;n alguna, indiscriminada y s&aacute;dicamente, sin respeto alguno para la dignidad humana.</P>

<P>Las FARC-EP son las primeras en ignorar los derechos humanos y la legislaci&oacute;n humanitaria internacional, cuando las partes en un conflicto armado tienen la obligaci&oacute;n de respetar el derecho internacional humano.</P>

<P>En el amparo de su supuesta b&uacute;squeda de la libertad…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Gonz&aacute;lez Betancourt, ¿me permite un segundo? ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul)<B>: </B>Presidente, gracias. Con much&iacute;simo respeto, se&ntilde;or Presidente, y con m&aacute;s respeto al se&ntilde;or orador, creo que no es el tema del que estamos hablando.</P>

<P>El punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica es muy claro: es un exhorto para el apoyo a las familias de quienes fallecieron y para la connacional que est&aacute; herida; y un segundo acuerdo es que esta C&aacute;mara rechaza el uso de estereotipos.</P>

<P>No utilicemos esta situaci&oacute;n para descalificar a cualquier tipo de movimiento. Recordemos que la Doctrina Estrada es muy clara: es el respeto a la autodeterminaci&oacute;n de los pueblos.</P>

<B><P>EL Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado, ¿quiere usted pasar a tribuna? Con todo gusto lo registramos. ¿Quiere usted registrarse para hechos?</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>Pero le respondo al se&ntilde;or diputado que, en efecto, voy precisamente para eso, a eso.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Queda usted registrado, diputado. Contin&uacute;e, diputado Gonz&aacute;lez Betancourt.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>En el amparo de su supuesta b&uacute;squeda de la libertad, las FARC-EP cometen actos terror&iacute;ficos. Recordemos los 15 civiles colombianos muertos, tres de ellos ni&ntilde;os y 46 lesionados que dejaron los atentados de las FARC-EP con artefactos explosivos en Bogot&aacute;, durante la toma de protesta del presidente &Aacute;lvaro Uribe en el mes de agosto de 2002, o bien, a los cinco muertos y m&aacute;s de 20 heridos que dej&oacute; el ataque de las FARC en un hotel ubicado en Puerto Toledo, as&iacute; como a los ciudadanos colombianos heridos durante el tambi&eacute;n ataque de estas mismas contra la radiodifusora Radio Cadena Nacional<I>, </I>ubicada en Cali, en el mes de febrero de 2006.</P>

<P>Curiosamente m&aacute;s de un mill&oacute;n de colombianos hicieron una marcha organizada por el movimiento &quot;Colombia soy yo&quot;. La marcha fue realizada en febrero 4 de 2008, a menos de un mes de los acontecimientos mencionados.</P>

<P>En m&aacute;s de 160 ciudades alrededor del mundo bajo un solo mensaje: &quot;Un mill&oacute;n de voces contra las FARC&quot;.</P>

<P>En este sentido debemos manifestar solidaridad con el pueblo colombiano, quien se encuentra…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Concluya su intervenci&oacute;n, por favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>… secuestrado y bajo el terror de las FARC. Este evento es una muestra clara de que el pueblo colombiano demanda de todo el mundo una condena un&aacute;nime a las FARC, demanda a la que M&eacute;xico no puede sustraerse.</P>

<P>En este sentido es menester mencionar que varios pa&iacute;ses han…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Concluya su intervenci&oacute;n, diputado.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>S&iacute;, perd&oacute;n. Para liberaci&oacute;n de personas secuestradas por las FARC desde hace a&ntilde;os, como es el caso de Francia, quien lo hizo en septiembre de 2005 por medio de Jacques Chirac y posteriormente, en este a&ntilde;o de 2008, por la mediaci&oacute;n del presidente Sarkozy.</P>

<P>Las acciones terroristas de las FARC son actividades que van en contra de la naturaleza humana. El terrorismo no respeta fronteras. Como reflexi&oacute;n final, y el gobierno mexicano debe tomarlo en cuenta, la delincuencia organizada est&aacute; logrando, con sus acciones ilegales, lo &uacute;ltimo que deber&iacute;a ocurrir: el enfrentar a las naciones. Ya que mientras estas &uacute;ltimas se debilitan en cuanto a sus relaciones bilaterales, el terrorismo y el crimen organizado se reabastecen.</P>

<P>M&eacute;xico ha sido un pueblo que a trav&eacute;s de su historia se ha destacado por respetar el derecho internacional y la defensa de su soberan&iacute;a…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Concluya su intervenci&oacute;n, por favor, diputado.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>… y por consiguiente exige que la soberan&iacute;a de todos los pueblos sea respetada. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Gonz&aacute;lez Betancourt. Se le concede ahora el uso de la palabra, conforme se han ido registrando, al diputado Fernando Mayans Canabal.  Est&aacute;n registrados para el mismo tema, adem&aacute;s del diputado Fernando Mayans Canabal, el diputado Gerardo Villanueva Albarr&aacute;n, el diputado Jos&eacute; Su&aacute;rez del Real y Aguilera y el diputado Ricardo Cant&uacute;, de la misma forma.</P>

<P>Antes de que inicie su intervenci&oacute;n el diputado Fernando Mayans Can&iacute;bal, si me permite, enviamos un saludo a los visitantes del grupo de Gerontolog&iacute;a y Taichi, de Acayuc&aacute;n, Hidalgo, y del Instituto Eurohispano Americano, de Jalapa, Veracruz. Bienvenidos a esta C&aacute;mara de Diputados. Adelante, diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: C</B>ompa&ntilde;eras diputadas y compa&ntilde;eros diputados. Las iron&iacute;as de este pa&iacute;s. La Universidad Nacional Aut&oacute;noma de M&eacute;xico ahora resulta que es un semillero de guerrilleros y no produce cient&iacute;ficos ni investigadores. Ese es el pensamiento de la derecha y el pueblo de M&eacute;xico lo va a juzgar.</P>

<P>Tambi&eacute;n me da mucha pena o&iacute;r al diputado que me antecedi&oacute;, en la palabra, porque nunca mencion&oacute; el dolor de las familias y la p&eacute;rdida de los connacionales, independientemente de ideolog&iacute;as o religiones, sino nada m&aacute;s aclarar que… se fue con todo contra la guerrilla y tambi&eacute;n ah&iacute; lo dejo a la conciencia de todos ustedes.</P>

<P>Ante los hechos recientes en los que perdieron la vida cuatro ciudadanos mexicanos y resultare herida Luc&iacute;a Morett, tambi&eacute;n mexicana, con motivo del bombardeo que realizaron las Fuerzas Armadas colombianas para atacar un campamento de las Fuerzas Armadas Revolucionarias de Colombia, ubicado a dos kil&oacute;metros dentro del territorio ecuatoriano, hemos sido testigos de la poca o casi nula actuaci&oacute;n del gobierno federal; les valen los mexicanos, ya lo hemos estado viendo.</P>

<P>Para dar una explicaci&oacute;n a los conacionales sobre las acciones que se deben realizar para garantizar la plena vigencia y respeto al derecho internacional. El asunto no es menor. Se trata de mexicanos que perdieron la vida en territorio extranjero.</P>

<P>La Embajada de M&eacute;xico en Ecuador, que sigue de cerca la situaci&oacute;n de esta ciudadana mexicana, as&iacute; como las instancias encargadas de los asuntos pol&iacute;ticos y prensa de la Secretar&iacute;a de Relaciones Exteriores, s&oacute;lo han manifestado que les est&aacute;n brindando la asistencia conforme a los protocolos tradicionales de protecci&oacute;n a mexicanos.</P>

<P>Aun cuando se ha argumentado que estos conacionales forman y formaban parte de las FARC, es perfectamente claro que el Estado mexicano est&aacute; obligado a investigar y reparar todas aquellas violaciones a los derechos humanos en el &aacute;mbito internacional, as&iacute; como a exigir el cumplimiento de las normas jur&iacute;dicas que hacen posible la convivencia arm&oacute;nica de los Estados en este contexto.</P>

<P>Por ello, solicito a la Presidencia de la Mesa Directiva de esta C&aacute;mara que, en virtud de que esta situaci&oacute;n es delicada por sus implicaciones en nuestras relaciones con los gobiernos de Colombia y Ecuador que, a nombre de esta C&aacute;mara de Diputados se exhorte a la Secretar&iacute;a de Relaciones Exteriores para que explique de forma pormenorizada y responsable sobre su intervenci&oacute;n en este asunto.</P>

<P>Lo anterior con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputado Fernando Mayans Canabal. Se le concede ahora el uso de la palabra al diputado Gerardo Villanueva Albarr&aacute;n.</P>

<P>Aprovechamos para saludar a los visitantes de la comunidad de Santa Mar&iacute;a Tlayacampa, del estado de M&eacute;xico. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Con su venia, diputado Presidente. Me veo obligado a pasar a esta tribuna despu&eacute;s de escuchar una lamentable caracterizaci&oacute;n de una organizaci&oacute;n pol&iacute;tico-guerrillera con la que seguramente, quienes creemos en la lucha democr&aacute;tica y legal, aunque seamos de izquierda, no compartimos.</P>

<P>Pero de ah&iacute; a limitarnos a caracterizar a una fuerza guerrillera de un pa&iacute;s extranjero, sin considerar el contexto hist&oacute;rico que vive, no nada m&aacute;s Colombia, sino Am&eacute;rica Latina, incluido M&eacute;xico, me parece lamentable y estar&iacute;amos desinformando a la gente que sigue estos debates en la calle.</P>

<P>No se merece el pueblo latinoamericano, ni el pueblo colombiano, ni mucho menos los universitarios ca&iacute;dos, ejecutados por el ej&eacute;rcito colombiano, una caracterizaci&oacute;n que solamente revela una animosidad adversa hacia la guerrilla, en contra del pueblo que se arma.</P>

<P>Caray, yo nada m&aacute;s quiero recordarles que en Am&eacute;rica Latina existi&oacute; la Operaci&oacute;n C&oacute;ndor; en Argentina hay la lucha de muchos familiares de todo un pueblo buscando a 30 mil desaparecidos. En Chile, la cifra es tambi&eacute;n muy dolorosa; alrededor de tres mil desaparecidos.</P>

<P>Y no me voy tan lejos. En M&eacute;xico tenemos 700 desaparecidos, 700 desaparecidos producto de la guerra sucia de los malos gobiernos que hemos tenido y que por cierto en el sexenio pasado se siguieron presentando y todav&iacute;a con este gobierno espurio se siguen presentando.</P>

<P>Yo quiero recordarle a la gente que sigue estos debates que el pueblo se tuvo que armar en Colombia, despu&eacute;s de una violencia sistematizada, legalizada, que es la violencia del Estado.</P>

<P>Cu&aacute;ntas bajas causaron la desigualdad, la explotaci&oacute;n, la extrema miseria, la exclusi&oacute;n permanente, el saqueo de los recursos naturales de esta naci&oacute;n, la corrupci&oacute;n, la represi&oacute;n, las matanzas a las comunidades que se opon&iacute;an a estos gobiernos t&iacute;teres. Eso pas&oacute; en Colombia.</P>

<P>A la mejor aqu&iacute; hay o&iacute;dos poco sensibles a la historia y a la memoria. Pero hay un escritor, un gigante, Gabriel Garc&iacute;a M&aacute;rquez, para quien no quiere leer de desaparecidos y de guerrillas puede leer <I>Cien a&ntilde;os de soledad</I> y va a entender mucho de por qu&eacute; los pueblos a veces ante la ignorancia, la soberbia y la opresi&oacute;n se ven en la necesidad de resistir primero pac&iacute;ficamente y despu&eacute;s por la v&iacute;a de las armas.</P>

<P>Y eso no es terrorismo, compa&ntilde;eros diputados, se llama &quot;leg&iacute;tima defensa de los pueblos&quot; ante los intereses econ&oacute;micos, ante la voracidad y el saqueo de nuestras naciones, que a veces se permiten con mucha colaboraci&oacute;n de las clases pol&iacute;ticas en Am&eacute;rica Latina.</P>

<P>Gabriel Garc&iacute;a M&aacute;rquez cre&oacute; un personaje maravilloso: el coronel Aureliano Buend&iacute;a. Se la pasaba batallando, siempre perd&iacute;a, lo derrotaban y, sin embargo, cada vez volv&iacute;a a salir a dar la batalla en las selvas colombianas, en las monta&ntilde;as colombianas, en los poblados m&aacute;s alejados.</P>

<P>No quiero hablar aqu&iacute; de Camilo Torres, el sacerdote congruente que se sum&oacute; a la causa del pueblo y que dej&oacute; los privilegios de la Iglesia Cat&oacute;lica y de su gran jerarqu&iacute;a para sumarse a la lucha del pueblo.</P>

<P>Yo con esto concluyo. Seamos m&aacute;s responsables, contextualicemos lo que est&aacute; pasando en Am&eacute;rica Latina y seamos respetuosos con estas v&iacute;ctimas que lamentablemente, diputadas y diputados, mejor el presidente de Ecuador y el presidente de Venezuela hicieron categ&oacute;ricas condenas a estos actos, y seguimos esperando a Calder&oacute;n, al presidente espurio, a que por lo menos diga una condena contundente. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Gerardo Villanueva Albarr&aacute;n. Se concede, para rectificaci&oacute;n de hechos, el uso de la palabra al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. Vengo aqu&iacute;, en primer t&eacute;rmino, para expresar que el Partido de la Revoluci&oacute;n Democr&aacute;tica rechaza y ha rechazado cualquier tipo de terrorismo, incluyendo el terrorismo de Estado.</P>

<P>Dos. Que somos respetuosos del principio de autodeterminaci&oacute;n y no intervenci&oacute;n de los pueblos.</P>

<P>Tres. Que sabemos de la importancia de la Convenci&oacute;n de Viena.</P>

<P>Cuatro. Lo m&aacute;s importante es que nuestros representantes, los coordinadores en la Junta de Coordinaci&oacute;n Pol&iacute;tica, destacaron la importancia que tiene este asunto y emitieron un punto de acuerdo que refleja el sentido de nuestro m&aacute;s profundo sentimiento de solidaridad a favor de las familias de las v&iacute;ctimas fallecidas: Juan Gonz&aacute;lez, Ver&oacute;nica Natalia Vel&aacute;zquez Ram&iacute;rez, Soren Avil&eacute;s &Aacute;ngeles, Fernando Franco Delgado y de la compa&ntilde;era que est&aacute; herida.</P>

<P>Creo que estos mexicanos que estuvieron en ese momento, bajo esas circunstancias merecen el respeto para que este punto de acuerdo no sirva para otros fines distintos a los que ha sido impulsado.</P>

<P>Nuestro segundo acuerdo fue que esta C&aacute;mara de Diputados rechace el uso de estereotipos y se&ntilde;alamientos equ&iacute;vocos de algunos medios que deforman la imagen de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, al se&ntilde;alar a sus estudiantes como activistas de la guerrilla colombiana.</P>

<P>Nuestros coordinadores fueron cuidadosos. Hay una propuesta que ha hecho mi compa&ntilde;era diputada Maricela Contreras, para a&ntilde;adir un tercer acuerdo que me parece que es importante, para que con eso quede completamente creado este c&iacute;rculo virtuoso que han impulsado desde la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Por ello, yo exhorto a compa&ntilde;eras y compa&ntilde;eros a no deformar el esp&iacute;ritu de este punto de acuerdo y llevarlo a otros terrenos de descalificaci&oacute;n que no conducen a nada positivo, cuando el esp&iacute;ritu del punto es fundamentalmente propositivo a favor de nuestros connacionales, a favor de nuestra m&aacute;xima casa de estudios y a favor, sobre todo, del respeto al derecho ajeno, que es la paz. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Para rectificaci&oacute;n de hechos har&aacute; uso de la palabra el diputado Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado Presidente. Hemos decidido apoyar este punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, porque M&eacute;xico se ha caracterizado por ser un pa&iacute;s que ha facilitado el que exista la paz a nivel internacional.</P>

<P>Acord&eacute;monos que aqu&iacute; en M&eacute;xico se desarrollaron las negociaciones de los grupos guerrilleros de El Salvador y que gracias a eso lograron un acuerdo de paz. Igualmente, aqu&iacute; en M&eacute;xico se desarrollaron las negociaciones y los di&aacute;logos para acceder al acuerdo de paz para Guatemala entre los grupos guerrilleros de la Uni&oacute;n Revolucionaria Nacional Guatemalteca y el gobierno de Guatemala.</P>

<P>En M&eacute;xico tambi&eacute;n, aparte de estos dos grupos guerrilleros de Guatemala y de El Salvador, que ten&iacute;an representaci&oacute;n en M&eacute;xico, tambi&eacute;n las FARC ten&iacute;an su representaci&oacute;n en nuestro pa&iacute;s.</P>

<P>Desafortunadamente, a partir de los sucesos del 11 de septiembre de 2001 en Nueva York, con el derrumbe de las torres gemelas, los intereses estadounidenses y los intereses a favor de la guerra crearon un nuevo pretexto para la carrera armamentista para que la industria de guerra siguiera siendo uno de los negocios m&aacute;s rentables y de mayor utilidad en el mundo.</P>

<P>Empezaron a crear una lucha contra el terrorismo, porque ya se hab&iacute;a ca&iacute;do el bloque sovi&eacute;tico y ya no ten&iacute;an el pretexto de la lucha contra el comunismo. Crearon el fantasma del terrorismo y catalogaron a las FARC como organizaci&oacute;n terrorista, presionaron al gobierno de M&eacute;xico para que quitara la representaci&oacute;n y expulsara la representaci&oacute;n de las FARC, ej&eacute;rcito del pueblo, que ten&iacute;an en nuestro pa&iacute;s, en M&eacute;xico.</P>

<P>Creemos que es un error que el gobierno mexicano anterior haya cedido a las presiones del gobierno de Estados Unidos y que echara por la borda una tradici&oacute;n que ya ten&iacute;amos, M&eacute;xico, como un facilitador para que se d&eacute; el di&aacute;logo y la negociaci&oacute;n y que mediante esto se pueda llegar a acuerdos de paz.</P>

<P>Creemos que M&eacute;xico debe continuar con esta tradici&oacute;n y el punto de acuerdo que hoy est&aacute; a consideraci&oacute;n de este pleno va en este sentido. Por eso creemos que es muy importante que haya logrado el acuerdo un&aacute;nime de todos los grupos parlamentarios.</P>

<P>Sin embargo, s&iacute; nos preocupa que algunos diputados, en lo particular, caigan en el juego de los intereses guerreristas, de los intereses del gobierno norteamericano, de querer catalogar de terroristas a grupos guerrilleros que tienen m&aacute;s de 40 a&ntilde;os; que tienen un sustento social y popular importante en su pa&iacute;s y que tienen que ser reconocidos como una realidad para poder solucionar el conflicto.</P>

<P>El actual gobierno colombiano ha optado por tratar de solucionar el conflicto, no mediante el di&aacute;logo ni la negociaci&oacute;n, sino mediante la guerra y mediante una soluci&oacute;n militar, pero los &uacute;ltimos a&ntilde;os, los &uacute;ltimos seis, siete a&ntilde;os han demostrado que &eacute;sa no es la v&iacute;a ni va a ser la v&iacute;a para solucionar ese conflicto.</P>

<P>Los &uacute;nicos que promueven la soluci&oacute;n al conflicto mediante la v&iacute;a militar son los intereses de la industria de guerra; son los grandes negociantes que se enriquecen con la industria armamentista. Y M&eacute;xico debe estar de lado de las instituciones, de los pa&iacute;ses. Y este Congreso, que estamos a favor de la paz, que estamos a favor de una soluci&oacute;n pol&iacute;tica y negociada de los conflictos armados. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Ricardo Cant&uacute; Garza. Se le concede ahora el uso de la palabra, para rectificaci&oacute;n de hechos, al diputado Roberto Badillo Mart&iacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Como ex militar me apenan las palabras que dijo aqu&iacute; el se&ntilde;or Jorge Justiniano Gonz&aacute;lez Betancourt, apareciendo casi como un representante del gobierno de Colombia. Diciendo aqu&iacute; cu&aacute;les son las misiones del Ej&eacute;rcito colombiano y cu&aacute;l es la lucha que el pueblo o el gobierno de Colombia est&aacute; librando entre s&iacute;.</P>

<P>Lamentamos esa lucha. Lamentamos tambi&eacute;n que la pol&iacute;tica exterior mexicana haya ca&iacute;do tan bajo, que ni siquiera es considerada para arreglar asuntos en Latinoam&eacute;rica. Ya aqu&iacute; los antecesores que subieron a la tribuna hablaron de c&oacute;mo M&eacute;xico, en el pasado, era el campo, era el lugar ideal para solucionar esos asuntos.</P>

<P>Entonces, creo yo que subir a esta tribuna y exponer exactamente lo que el gobierno colombiano ha dicho en contra, o en el asunto del ataque que hizo violando a la soberan&iacute;a ecuatoriana es muy grave, pero muy grave que lo diga un ex militar o un militar retirado. Eso es lo principal que yo les quiero decir.</P>

<P>Como ustedes saben, cuando vino la secretaria de Relaciones Exteriores yo pas&eacute; a la tribuna y expuse mis puntos de vista. Habl&eacute; de las Fuerzas Armadas Revolucionarias, del Ej&eacute;rcito Popular, habl&eacute; del problema del narcotr&aacute;fico, de los militares, de los paramilitares. Esos temas realmente son graves para el pueblo colombiano. Son graves para el gobierno colombiano, pero creo que M&eacute;xico siempre se hab&iacute;a distinguido por tratar de resolver estos problemas entre latinoamericanos.</P>

<P>Aqu&iacute; ha habido un silencio total. Aqu&iacute; no ha habido coordinaci&oacute;n en absoluto. No han informado al pueblo de M&eacute;xico qu&eacute; ha pasado. Murieron mexicanos y ni siquiera se ha emitido un comunicado fijando la posici&oacute;n oficial del gobierno mexicano.</P>

<P>Lo que yo les quiero recordar aqu&iacute; nada m&aacute;s es que cuando se implant&oacute; el Plan Colombia, entre otros pa&iacute;ses Brasil, pero varios pa&iacute;ses sudamericanos fueron invitados a participar en &eacute;l. Firmemente Brasil no quiso participar en el Plan Colombia. Si Brasil hubiese aceptado y seguramente con ese ejemplo habr&iacute;an participado otros pa&iacute;ses cercanos en Sudam&eacute;rica, en la actualidad tuvi&eacute;ramos un aut&eacute;ntico avispero de pa&iacute;ses hermanos contra pa&iacute;ses hermanos y de acusaciones de pa&iacute;ses hermanos contra otros pa&iacute;ses lim&iacute;trofes.</P>

<P>As&iacute; pues, Colombia y Estados Unidos se quedaron solos y ellos solos han fracasado. En los primeros a&ntilde;os del citado plan, Estados Unidos particip&oacute; con mercenarios ex militares o adiestrados como tales, principalmente en vuelos con aviones privados, no oficiales de sus Fuerzas Armadas, a fin de asimilar la mayor cantidad de informaci&oacute;n, no s&oacute;lo de valor militar o de narcotraficantes, sino m&aacute;s de materiales estrat&eacute;gicos en cuyo territorio el pa&iacute;s hermano es tan generoso.</P>

<P>Entonces mi posici&oacute;n con este aspecto ha sido expuesta tanto aqu&iacute; como en la visita en que la secretaria de Relaciones Exteriores hizo a la Comisi&oacute;n de Relaciones Exteriores de esta C&aacute;mara de Diputados.</P>

<P>Creo que el gobierno de M&eacute;xico debe exigir por lo menos una indemnizaci&oacute;n a los familiares de los j&oacute;venes muertos en territorio ecuatoriano, m&iacute;nimo es lo que puede hacer el gobierno mexicano; independientemente de todas aquellas investigaciones que se hagan al respecto.</P>

<P>Lo hecho por algunos grupos peque&ntilde;os, pero poderosos, inmiscuyendo a la UNAM es despreciable y condenable. Mi posici&oacute;n entonces es, que no hay por qu&eacute; aceptar que compa&ntilde;eros diputados vengan aqu&iacute; a exponer una posici&oacute;n que es de un gobierno extranjero. Somos diputados del pueblo de M&eacute;xico; no somos diputados de un gobierno extranjero. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Roberto Badillo Mart&iacute;nez. Se concede ahora el uso de la palabra al diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros de la Mesa Directiva, el 1 de marzo la comunidad internacional fue conmovida con la noticia de la acci&oacute;n militar colombiana en contra de las Fuerzas Armadas Revolucionarias de Colombia, por supuesto en territorio ecuatoriano, de las que result&oacute; muerto el n&uacute;mero dos de esta organizaci&oacute;n guerrillera.</P>

<P>M&eacute;xico se apresur&oacute; a proponerse como mediador del conflicto entre Colombia y Ecuador, que ya sumaba tambi&eacute;n a Venezuela y a Nicaragua. La participaci&oacute;n de M&eacute;xico se precipit&oacute; al darse a conocer la noticia de la presencia de los ciudadanos mexicanos en el campamento de las FARC al momento de la operaci&oacute;n militar.</P>

<P>Esto demuestra que la Secretar&iacute;a de Relaciones Exteriores de nuestro pa&iacute;s nuevamente ha fallado. La diplomacia que dicen predicar confronta tareas delicadas frente a los gobiernos de Colombia y Ecuador; de una parte, el despliegue de todos los recursos diplom&aacute;ticos y consulares para garantizar la protecci&oacute;n de los derechos humanos de Luc&iacute;a Andrea Morett &Aacute;lvarez herida durante el enfrentamiento, y por supuesto del apoyo a los familiares de los mexicanos fallecidos.</P>

<P>La elecci&oacute;n de elevar esta diplomacia y actuar como mediadores, ahora se enfrenta a un roce diplom&aacute;tico derivado de las declaraciones y versiones muy disparadas entre los tres gobiernos acerca de la presencia de los mexicanos.</P>

<P>Debemos explorar los mecanismos que eviten las declaraciones e informaci&oacute;n que se agolpa en todos los sentidos opuestos, confundiendo una situaci&oacute;n ya de por s&iacute; delicada. Sin lugar a dudas estamos frente a un evento m&aacute;s profundo y complejo que entra&ntilde;a la informaci&oacute;n que va m&aacute;s all&aacute; de nuestras fronteras.</P>

<P>Hagamos acopio de nuestros recursos diplom&aacute;ticos y realmente consolidemos los mecanismos de colaboraci&oacute;n con el gobierno colombiano. Seamos sensibles ante la propuesta del vicepresidente de Colombia y que aceptamos, en el sentido de que su gobierno quiere trabajar de la mano con las autoridades mexicanas.</P>

<P>Proporcionemos certidumbre al proceso de investigaci&oacute;n y de protecci&oacute;n de los mexicanos, suministremos a la opini&oacute;n p&uacute;blica los elementos de informaci&oacute;n clara y fidedigna acerca de los hechos. Otorguemos a la ciudadan&iacute;a las respuestas que hoy demanda y no provoquemos un ambiente m&aacute;s acerbo que s&oacute;lo opone a los actores sociales.</P>

<P>La confusi&oacute;n que hoy priva no es buena, por ello exigimos a las autoridades competentes a que informen con veracidad y transparencia sobre este caso. Hay muchas dudas y por supuesto muchas preguntas. Esto ayudar&iacute;a a otorgar un rumbo a la reflexi&oacute;n y a la discusi&oacute;n, as&iacute; como disminuir los &aacute;nimos que se adelantan a calificar y a descalificar.</P>

<P>Hay que tomar con precauci&oacute;n de quienes, aprovech&aacute;ndose del desconcierto, satanizan una y otra vez a las instituciones de educaci&oacute;n superior de nuestro pa&iacute;s, como la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</P>

<P>No confundamos la diversidad y a la universidad con ideas de que nuestra m&aacute;xima casa de estudios abraza con la promoci&oacute;n de actos que est&eacute;n fuera de la ley. Evitemos establecer un paralismo entre la universidad, que favorece el pensamiento cr&iacute;tico de cualquier corriente pol&iacute;tica, con la idea del fomento a la acci&oacute;n en contra de la humanidad.</P>

<P>La universidad p&uacute;blica contin&uacute;a siendo el foro natural donde las ideas diversas se encuentran, se discuten y se reflexionan. El Grupo Parlamentario de Convergencia apoya este punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Muchas gracias.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jos&eacute; Luis Aguilera Rico. Ha pedido tambi&eacute;n el uso de la palabra el diputado Rogelio Carbajal. Le consulto… en su lugar el diputado Mauricio Duck, quiere hacer uso de la palabra y despu&eacute;s registramos al diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Desde su curul? ¿Con qu&eacute; objeto? Denle sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, se&ntilde;or Presidente. Para solicitarle respetuosamente que ojal&aacute; y despu&eacute;s del siguiente orador someta a consideraci&oacute;n si el asunto est&aacute; suficientemente discutido, porque el procedimiento que estamos siguiendo en este punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, nuevamente aparece con un tratamiento distinto.</P>

<P>Y entonces, estamos siendo muy obsequiosos a la intenci&oacute;n de cualquier inter&eacute;s que no es propiamente la atenci&oacute;n institucional que debemos darle. O bien, nos sujetamos al reglamento de la propia ley o al acuerdo que aprobamos en el pleno. Pero no podemos estar siendo obsequiosos sali&eacute;ndonos a cada rato del acuerdo para las sesiones o de la Ley Org&aacute;nica y el reglamento correspondiente.</P>

<P>Entonces, respetuosamente le solicito que una vez concluida la intervenci&oacute;n del siguiente orador, que usted ya anunci&oacute; y que ya le dio la palabra, pudiera someter a consideraci&oacute;n del pleno si est&aacute; suficientemente discutido el tema. O bien, en todo caso, nos diga qu&eacute; es lo que prevalece para saber a qu&eacute; atenernos, los pares, en los pr&oacute;ximos debates. Gracias, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado C&aacute;rdenas.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Jos&eacute; Murat. Sonido a su curul, por favor.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Con todo respeto al planteamiento que se acaba de hacer, se&ntilde;or Presidente, no se puede <I>a priori</I> intentar limitar el derecho de los diputados y de las diputadas federales, porque depende de lo que se diga en tribuna puede haber la solicitud para hechos, por alusiones, etc&eacute;tera.</P>

<P>Ya estamos en este tema y es la majestad de la Presidencia de este &oacute;rgano legislativo la que est&aacute; tomando decisiones. Entonces, lo que plantear&iacute;a es, depende de lo que se est&eacute; diciendo desde tribuna. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Murat. Le recuerdo a la asamblea que no ha habido un pacto entre los grupos parlamentarios para el desarrollo de esta discusi&oacute;n, porque es una proposici&oacute;n que hace un &oacute;rgano de gobierno, que es la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Al no haber un pacto entre los grupos parlamentarios nos sometemos a los criterios para la discusi&oacute;n de cualquier proposici&oacute;n, y en este caso les recuerdo que los que han solicitado el uso de la palabra, despu&eacute;s de agotar la lista de oradores ha sido para rectificaci&oacute;n de hechos.</P>

<P>Se le concede entonces el uso de la palabra al diputado Mauricio Duck, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado</B> <B>Edgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, se&ntilde;or Presidente. La finalidad de subir a esta tribuna, como lo dijo quien me antecedi&oacute; a la palabra desde la curul, es en verdad dejar muy en claro algunos puntos, no tergiversar el verdadero objetivo, la verdadera finalidad del punto de acuerdo que hoy estamos sometiendo a consideraci&oacute;n.</P>

<P>Hay que dejarlo muy en claro porque he escuchado en esta tribuna, en especial a un diputado que me antecedi&oacute;, dicen que: de lo que sabes habla poco y de lo que no sabes, no hables nada.</P>

<P>Yo escuch&eacute; muy claramente que estaban todav&iacute;a a la espera de que el gobierno del presidente Felipe Calder&oacute;n hiciera el reclamo justo y oportuno de lo sucedido en territorio ecuatoriano. Qu&eacute; pena que se desconozca que esto ya fue hecho.</P>

<P>Justamente el 7 de marzo pasado, en la declaraci&oacute;n de los jefes de Estado y de gobierno del Grupo de R&iacute;o, esta declaraci&oacute;n que fue promovida por M&eacute;xico y que fue firmada por M&eacute;xico —es demasiado expresa para explicarla— pero en su principal inciso expresa de manera clara el rechazo a la violaci&oacute;n de la integridad territorial de Ecuador por parte de Colombia. Registra las plenas disculpas ofrecidas por Colombia al pueblo y al gobierno ecuatoriano y registr&oacute; tambi&eacute;n de manera formal el compromiso de Colombia en el sentido de que este tipo de acciones no se repetir&aacute;n.</P>

<P>Acci&oacute;n Nacional y el gobierno de la Rep&uacute;blica, toda vez y cada vez que se violenten los principios de derecho internacional que est&aacute;n consagrados en nuestra Constituci&oacute;n, en la fracci&oacute;n X de nuestro art&iacute;culo 89, toda vez y cada vez que se violente territorio extranjero por parte de una naci&oacute;n que se dice aut&oacute;noma e independiente, cada vez que se violente a un mexicano fuera de nuestro territorio, sin duda Acci&oacute;n Nacional lamenta y ha lamentado siempre este tipo de acciones.</P>

<P>Lamentamos sin duda y no dudamos por un solo segundo el lamentar la muerte de connacionales fuera del territorio. Nos sumamos a las declaraciones de los organismos internacionales, que son la v&iacute;a por la cual se tiene que resolver este tipo de diferencias y este tipo de disyuntivas, como ya lo hizo la OEA y como ya lo hizo el Grupo de R&iacute;o.</P>

<P>Sin duda condenamos y seguimos condenando todo acto y toda acci&oacute;n y todo grupo que promueva, aliente y practique el terrorismo. Por eso en Acci&oacute;n Nacional, cuando estamos de acuerdo, intentamos no discutir y por eso Acci&oacute;n Nacional votar&aacute; a favor de este punto de acuerdo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Mauricio Duck.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Oleksii Branashko, embajador de Ucrania en nuestro pa&iacute;s, quien asiste el d&iacute;a de hoy al acto de instalaci&oacute;n del grupo de amistad M&eacute;xico-Ucrania, de la C&aacute;mara de Diputados.</P>

<P>Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses. Bienvenido.</P>

<P>Queremos tambi&eacute;n destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Mohammad Hassan Ghadiri Abyaneh, embajador de la Rep&uacute;blica Isl&aacute;mica del Ir&aacute;n en nuestro pa&iacute;s, quien asiste tambi&eacute;n hoy a la instalaci&oacute;n del Grupo de de Amistad M&eacute;xico-Ir&aacute;n. Le damos la bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y de cooperaci&oacute;n entre ambos pa&iacute;ses.</P>

<P>Recuerdo a la asamblea que se ha agotado la lista de oradores. Pido a la Secretar&iacute;a que consulte a la asamblea si se encuentra suficientemente discutido el asunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Se ha presentado, cumpliendo los requisitos, para hacer una propuesta de modificaci&oacute;n por la diputada Maricela Contreras Juli&aacute;n, una adici&oacute;n a la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Pido a la Secretar&iacute;a que d&eacute; lectura a la misma, antes de ponerla a consideraci&oacute;n del pleno.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Tercero: La C&aacute;mara de Diputados manifiesta su rechazo a las intervenciones militares que violan la soberan&iacute;a de los Estados y condena el ataque perpetrado por el Ej&eacute;rcito colombiano en territorio ecuatoriano, en el que resultaron muertos ciudadanos mexicanos. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba la modificaci&oacute;n propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Acepada la modificaci&oacute;n propuesta por la diputada Maricela Contreras Juli&aacute;n.</P>

<P>En consecuencia consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo con la modificaci&oacute;n aceptada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo con la modificaci&oacute;n propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de febrero de 2008 y que &uacute;nicamente dio destino a mercanc&iacute;a perecedera, de f&aacute;cil descomposici&oacute;n o deterioro, y a aquella que no es transferible al Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Conteras: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores por el que remite solicitud de los senadores Eduardo Nava Bola&ntilde;os y Rub&eacute;n Camarillo Ortega, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para que se dictamine la minuta con proyecto de decreto que reforma los art&iacute;culos 75, 115, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica.</P>

<P>Hacemos notar a la asamblea que hace algunos minutos dimos la bienvenida al se&ntilde;or embajador de la Rep&uacute;blica de Ir&aacute;n. Ahora saludamos la presencia en este sal&oacute;n de sesiones —ahora s&iacute;— y acompa&ntilde;ado de la Presidenta de la C&aacute;mara de Diputados, del excelent&iacute;simo se&ntilde;or Oleksi Branashko, embajador de Ucrania en nuestro pa&iacute;s, quien asiste hoy al acto de instalaci&oacute;n, como hemos informado, del Grupo de Amistad M&eacute;xico-Ucrania. Le damos la m&aacute;s cordial bienvenida y hacemos votos por que se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Iniciativa del Ejecutivo federal. Secretarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n. Presente.</P>

<P>Para los efectos constitucionales y por instrucciones del presidente de la Rep&uacute;blica, con el presente env&iacute;o a ustedes la iniciativa de decreto por el que se reforman y adicionan diversas disposiciones de las leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos, de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos, para la comprobaci&oacute;n, ajuste y c&oacute;mputo de servicios en el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicana, Org&aacute;nica de la Armada de M&eacute;xico, de ascensos de la Armada de M&eacute;xico y para la comprobaci&oacute;n, ajustes y c&oacute;mputo de servicios de la Armada de M&eacute;xico, documento que el titular del Ejecutivo federal propone por el digno conducto de ese &oacute;rgano legislativo, a fin de dar cumplimiento a los art&iacute;culos 18 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y 19-H de la Ley Federal de Procedimientos Administrativos.</P>

<P>Acompa&ntilde;o copia de los oficios n&uacute;mero 315A 6345, mediante el cual la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico remite el dictamen de impacto presupuestario de la presente iniciativa y Cofeme-07-3228, a trav&eacute;s del cual la Comisi&oacute;n Federal de Mejora Regulatoria se&ntilde;ala que la misma no requiere de manifestaci&oacute;n de impacto regulatorio.</P>

<P>Sin otro particular, reciban un cordial saludo.</P>
<P>Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>T&uacute;rnese a las Comisiones Unidas de Defensa Nacional y de Marina.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes.</P>

<P>De la Comisi&oacute;n de Salud:</P>

<P>Con proyecto de decreto que reforma las fracciones II y III y se adiciona una fracci&oacute;n V al art&iacute;culo 18 de la Ley de Institutos Nacionales de Salud.</P>

<P>Con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 212 de la Ley General de Salud.</P>

<P>Con proyecto de decreto que reforma la fracci&oacute;n II del Apartado A del art&iacute;culo 13 y adiciona una fracci&oacute;n XVII Bis al art&iacute;culo 3o y un art&iacute;culo 157 Bis a la General de Salud.</P>

<P>Con proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales:</P>

<P>Con proyecto de decreto que reforma una fracci&oacute;n XLIX al art&iacute;culo 7 de la Ley General de Desarrollo Forestal Sustentable.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Quedan de primera lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Sociedades Mercantiles.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. En consecuencia, tiene la palabra el diputado Eduardo Ortiz Hern&aacute;ndez para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez: </B>Muchas gracias, Presidente. Con fundamento en lo dispuesto en los art&iacute;culos 96 y 98 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, estoy en esta tribuna para posicionar el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Sociedades Mercantiles.</P>

<P>En nuestro pa&iacute;s la actividad empresarial se ha desarrollado predominantemente mediante negocios sociales, entendi&eacute;ndose &eacute;stos como sociedades mercantiles.</P>

<P>En la legislaci&oacute;n vigente no se contempla ninguna figura que permita la conformaci&oacute;n de una sociedad integrada por un solo miembro, aunque en realidad existen muchas empresas de un solo socio o empresario &uacute;nico y que, para cubrir los requisitos legales se ven obligados a usar testaferros o prestanombres o tomar la posibilidad de establecer como una persona f&iacute;sica con actividades empresariales, vi&eacute;ndose limitado de las bondades que las figuras societarias poseen en todos los aspectos.</P>

<P>Por ejemplo, la mayor posibilidad de integrarse en los negocios, ya que estas figuras societarias se consideran de mayor organizaci&oacute;n y solidez financiera.</P>

<P>Por otra parte, lo que corresponde a la cuesti&oacute;n patrimonial, una figura societaria permite la limitaci&oacute;n de responsabilidad patrimonial, lo que protege al patrimonio del empresario y hasta el de su familia, sin excluirse de las obligaciones que se adquieren. Lo que no es posible si la figura en que se ampara su actuar en el comercio es la de una persona con actividad empresarial.</P>

<P>Nuestra legislaci&oacute;n mercantil atiende criterios de vigilancia y corresponsabilidad respecto a las obligaciones de las sociedades.</P>

<P>Lo anterior mediante la pluralidad de socios que hoy en d&iacute;a las necesidades nos llevan a la conformaci&oacute;n de una figura jur&iacute;dica unipersonal en el amplio societario mercantil, ya que &eacute;sta no contraviene los criterios que dan viabilidad a la figura societaria actual.</P>

<P>Y aun cuando resulta extra&ntilde;o pensar que en una sociedad de una sola persona o socio esto es v&aacute;lido y funcional, s&iacute; observamos que esto permitir&aacute; que los empresarios conformen un centro de imputaci&oacute;n jur&iacute;dica distinta a la persona misma y por lo tanto es obtener un reconocimiento de una personalidad jur&iacute;dica que atienda espec&iacute;ficamente a las actividades de las mismas y no a la pluralidad de los sujetos que integran a la sociedad, lo que rompe con el prejuicio doctrinal del t&eacute;rmino societario de car&aacute;cter pluripersonal.</P>

<P>La figura jur&iacute;dica propuesta bajo la modalidad de las sociedades legalmente reconocidas, adem&aacute;s de coadyuvar al crecimiento econ&oacute;mico, a la promoci&oacute;n y al apoyo a emprendedores y empresarios micros y peque&ntilde;os dar&aacute; seguridad jur&iacute;dica al sector econ&oacute;mico; ya que limitar la responsabilidad patrimonial y evitar el riesgo de responder con la totalidad del patrimonio, har&aacute; m&aacute;s atractiva la formaci&oacute;n de sociedades bajo esta modalidad permitiendo crecer al sector comercial m&aacute;s peque&ntilde;o e informal por lo simple de su constituci&oacute;n y las bondades que la figura tendr&iacute;a constituy&eacute;ndose sin necesidad de prestanombres y promoviendo la formalizaci&oacute;n de las actividades econ&oacute;micas informales, en beneficio directo de la actividad productiva y comercial e indirectamente en la creaci&oacute;n de los nuevos empleos.</P>

<P>Atender a la realidad del pa&iacute;s es nuestra tarea y el beneficio social y colectivo que representa la reforma es considerable. En virtud de que va a ayudar a hacer mucho m&aacute;s simple la conformaci&oacute;n y formalizaci&oacute;n de actividades econ&oacute;micas importantes para el desarrollo del pa&iacute;s.</P>

<P>Creemos que la nueva persona moral que en este momento estamos poniendo a su consideraci&oacute;n va a ayudar a que muchas de las personas, que tengan la intenci&oacute;n de formar nuevas empresas, puedan constituirla de una manera jur&iacute;dica muy viable y con gran ayuda para todos ellos.</P>

<P>Es por ello que a ustedes, legisladoras y legisladores, los invito a apoyar a este proyecto de decreto que en su objetivo persigue mejorar de una manera sustancial la legislaci&oacute;n mercantil. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Para la discusi&oacute;n en lo general se han inscrito el diputado Jorge Godoy C&aacute;rdenas, de la fracci&oacute;n parlamentaria del Partido Convergencia, el diputado Juan Francisco Rivera Bedoya, de la fracci&oacute;n parlamentaria del PRI, el diputado Octavio Mart&iacute;nez Vargas, de la fracci&oacute;n parlamentaria del PRD y el diputado Jos&eacute; Gildardo Guerrero Torres, de la fracci&oacute;n parlamentaria del PAN.</P>

<P>Tiene el uso de la tribuna para la discusi&oacute;n en lo general el diputado Jorge Godoy C&aacute;rdenas.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas:</B> Podemos definir a una empresa como la unidad econ&oacute;mica de organizaci&oacute;n humana con fines puramente lucrativos. Ahora bien, el dictamen que est&aacute; por votarse debe responder a las necesidades de tipificar una nueva forma de persona jur&iacute;dica con fines de lucro, a lo que se ha tratado de designar como &quot;empresa unipersonal&quot;.</P>

<P>Hablar de la conformaci&oacute;n y reglamentaci&oacute;n de empresas unipersonales causa confusi&oacute;n en su misma terminolog&iacute;a, a&uacute;n m&aacute;s si consideramos que dentro de nuestras propias leyes reglamentarias se tipifica que la empresa se conforma con dos o m&aacute;s personas. Pero hoy en d&iacute;a debemos reconocer que la empresa la integra un sujeto, ya sea de existencia real o irreal, siempre y cuando cuente con un patrimonio que se lo permita.</P>

<P>El objetivo es el de producir bienes y servicios que le sirvan para ser comercializados en el mercado, todo ello con el &uacute;nico fin de lograr una ganancia, principio b&aacute;sico por el cual son creadas.</P>

<P>En nuestra legislaci&oacute;n la empresa unipersonal no existe; sin embargo, se realiza. En Alemania, por ejemplo, se lleva a cabo este sistema de operaci&oacute;n desde 1922, donde surge por primera vez la idea de regular este tipo de pr&aacute;cticas y posteriormente, en 1980, surge lo que se conoce como &quot;sociedad de figura unipersonal&quot;.</P>

<P>Portugal, en 1986 lo retoma y lo enuncia con el t&eacute;rmino de &quot;asociado &uacute;nico&quot;. Italia, en 1994, decide incluir dentro de su legislaci&oacute;n el t&eacute;rmino de &quot;sociedad de responsabilidad limitada unipersonal&quot;. De igual manera se da en los pa&iacute;ses de Grecia, Dinamarca, Irlanda, Luxemburgo y muchos otros de la Uni&oacute;n Europea.</P>

<P>Si nos basamos en el derecho comparado ser&iacute;a importante comenzar a darle la importancia que se merece. Ahora bien, en los pa&iacute;ses de Am&eacute;rica Latina existe tambi&eacute;n el t&eacute;rmino. Sucede en el caso de Colombia, que en 1995 da naturaleza a su legislaci&oacute;n a este tipo de sociedades. En Chile, en 2003 es incluido este concepto en su t&eacute;rmino de &quot;sociedades&quot;. Sin duda, la empresa unipersonal funciona en diversos pa&iacute;ses del mundo; incluso conocemos que es una pr&aacute;ctica que se da en nuestro pa&iacute;s.</P>

<P>Sabemos que existen empresas que para cumplir con los requisitos acuden a la pr&aacute;ctica de personas denominadas &quot;prestanombres&quot;. Es com&uacute;n ver entre los asociados el nombre de los hijos, esposa, primos, t&iacute;os, sobrinos o amistades.</P>

<P>Un gran n&uacute;mero de empresarios se ven forzados a utilizar y conseguir socios como un favor, a pesar de que realmente no lo requieren, pero que resultan indispensables porque el derecho lo exige.</P>

<P>Debemos, del mismo modo, reconocer que las figuras sociales d&iacute;a a d&iacute;a deben ir en crecimiento con las necesidades de cambio en la sociedad y en las estructuras del pa&iacute;s, y que si bien la Ley General de Sociedades Mercantiles regula la disoluci&oacute;n de empresas por reunir toda relaci&oacute;n con un solo propietario, ser&iacute;a necesario pensar en la posibilidad de regular el tipo de pr&aacute;cticas en la sociedad unipersonal.</P>

<P>Se terminar&iacute;a as&iacute;, para el bien del derecho y la realidad, una importante franja de organizaciones simuladas. Dotar a la empresa unipersonal de personalidad jur&iacute;dica, limitando la responsabilidad patrimonial, seguramente favorecer&aacute; serias relaciones de empresarios dispuestos a generar riqueza y trabajo. Derivado de ello, ofrece a los empresarios una alternativa para poder constituirse y actuar de manera individual.</P>

<P>Este pa&iacute;s necesita inversi&oacute;n de empresarios que se vuelvan empleadores y generadores de la riqueza. La necesidad de entregar facilidades reguladoras en la legislaci&oacute;n permitir&aacute; que aquellos que deseen emprender una actividad productiva individual, invirtiendo capacidad, capital y trabajo, encuentren en la legislaci&oacute;n las herramientas jur&iacute;dicas necesarias que disipen trabas para su desarrollo o un peligro para su desarrollo personal. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Godoy. Tiene el uso de la tribuna el diputado Juan Francisco Rivera Bedoya, de la fracci&oacute;n parlamentaria del PRI.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Hoy es un d&iacute;a de fiesta realmente para la academia y para quienes amamos, estimamos el derecho mercantil. Un &aacute;rea que quiz&aacute; por su aridez y la dificultad en comprenderlo se ha quedado rezagado totalmente dentro del derecho mexicano. Este C&oacute;digo, el C&oacute;digo de Comercio fue promulgado en 1890, han pasado much&iacute;simos a&ntilde;os y nos hemos quedado retrasados en la competencia internacional.</P>

<P>Nuestra Ley de T&iacute;tulos y Operaciones de Cr&eacute;dito todav&iacute;a consigna la letra de cambio como un instrumento de negociaci&oacute;n, cuando ya nadie la utiliza. En la Ley General de Sociedades Mercantiles existen las sociedades comanditas y las sociedades en nombre colectivo, siendo que desde 1960 no se han constituido ni el 0.5 por ciento de estas sociedades. Estamos en verdad atrasad&iacute;simos en esta materia.</P>

<P>Al maestro Barrera Graf se le encomend&oacute;, hace muchos a&ntilde;os, hacer la iniciativa de la Ley de Quiebras; se mantuvo tres a&ntilde;os en estudio y nunca se aprob&oacute;. Fue hasta la &eacute;poca reciente cuando vino la Ley de Concursos Mercantiles.</P>

<P>Muchos empresarios tienen que acudir a otros pa&iacute;ses, a Panam&aacute; o a otros lugares m&aacute;s atrasados que nosotros, para instrumentar figuras jur&iacute;dicas, porque estamos atrasad&iacute;simos.</P>

<P>Yo quiero agradecer a la Comisi&oacute;n de Econom&iacute;a, a su presidenta y a cada uno de los miembros, y a cada uno de mis compa&ntilde;eros diputados, el haber puesto atenci&oacute;n a una iniciativa que por meses de diferencia presentamos el diputado Guerrero y un servidor, donde estamos tratando de actualizar la figura de las sociedades unimembres a lo que ya existe en el mundo.</P>

<P>Ya mis compa&ntilde;eros que hablaron anteriormente han expuesto c&oacute;mo esto ya existe en todos los pa&iacute;ses del mundo y nosotros todav&iacute;a —algunos— nos asustamos de que vamos a crear un nuevo ente jur&iacute;dico.</P>

<P>Quiero expresarles que esto ya es una necesidad. Esta sociedad viene a sustituir de alguna manera los testaferros, el enga&ntilde;o a la comunidad, el enga&ntilde;o comercial. El constituir sociedades an&oacute;nimas con dos miembros, cuando metemos a la esposa o metemos a una hermana o a un hijo para poder completar los dos socios y uno de ellos se queda con el 99 por ciento y le da una acci&oacute;n al otro socio, mete en problemas a la se&ntilde;ora, mete en problemas a la hermana o mete en problemas al t&iacute;o.</P>

<P>Para qu&eacute; seguimos simulando. Vamos a sumarnos a lo que ya existe internacionalmente, a una figura que si bien provoca un poco de inquietud, ¿c&oacute;mo una sociedad puede ser unimembre?; bueno, llevar&iacute;a mucho tiempo explicar la teor&iacute;a de la ficci&oacute;n, que desde Savigny existe.</P>

<P>Las mismas sociedades son una ficci&oacute;n. Las sociedades mercantiles tienen nombre, tienen domicilio, tiene patrimonio. Lo &uacute;nico que les falta es estado civil. Pero el derecho dice: son personas. Bueno, esta modalidad que estamos proponiendo es una persona que le va a dar la oportunidad a gente muy modesta, a peque&ntilde;os artesanos, a jefes de familia que han tenido que crecer, que tienen que hacer negocios con los dem&aacute;s y que los dem&aacute;s quieren tratar con una empresa, de alguna manera, y no con un ente particular.</P>

<P>D&eacute;mosle oportunidad a los que est&aacute;n empezando, a los pobres empresarios, esto no es para las grandes empresas, no es para lavar dinero, como se quiere vender la idea, de ninguna manera.</P>

<P>Quienes luchamos por la gente que necesita, que tiene que prosperar desde abajo, tenemos que apoyar esto. No nos enga&ntilde;emos. Es el momento de hacer avanzar el derecho mercantil y darle oportunidad a la gente que quiere progresar en M&eacute;xico.</P>

<P>Ayer mismo, en la reuni&oacute;n con la Comisi&oacute;n de Econom&iacute;a, explicamos ampliamente a los compa&ntilde;eros este tema, para que no tuvieran duda. No hay lavado de dinero, no hay negocio para grandes empresarios. Es para la gente que empieza, para el que quiere tener una peque&ntilde;a empresita.</P>

<P>Yo les pido a los compa&ntilde;eros del PRD, del PRI y del PAN, y de todos los partidos, que demos el voto aprobatorio. Es por el bien de M&eacute;xico. Es por el bien de la econom&iacute;a. Es por nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Rivera Bedoya. Tiene el uso de la tribuna el diputado Octavio Mart&iacute;nez Vargas, de la fracci&oacute;n parlamentaria del PRD.</P>

<P>Esta Presidencia aprovecha para saludar al presidente municipal de San Andr&eacute;s Cholula, Puebla, contador David Cuautli Jim&eacute;nez, acompa&ntilde;ado de su cuerpo edilicio. Sean bienvenidos.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> El Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica da una discusi&oacute;n compleja, dif&iacute;cil, sobre este particular. Hubo compa&ntilde;eros quienes tuvieron dudas —Gildardo— sobre votar a favor o en contra. Al final resolvimos hacerlo en contra.</P>

<P>Y lo decidimos, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, porque consideramos que esta reforma, para crear esta nueva figura de empresa unipersonal, no va a cumplir ninguna de las expectativas que se han explicado ni de las motivaciones que aqu&iacute; se han dado. M&aacute;s a&uacute;n, consideramos en el grupo parlamentario que va a ser una figura para eludir fiscalmente, no se habr&aacute;n de generar m&aacute;s empleos en el pa&iacute;s.</P>

<P>Hoy en d&iacute;a cualquier persona que quiera iniciar un empleo tiene el marco jur&iacute;dico correctamente especificado y puede emprenderlo sin problema alguno. Por qu&eacute; crear esta figura sin modificar leyes que tambi&eacute;n regulan esta conducta.</P>

<P>No se ha entendido cu&aacute;l va a ser tu r&eacute;gimen fiscal. No han entendido los ponentes y, particularmente, Acci&oacute;n Nacional que se van a derivar una serie de procesos judiciales para efecto de no pagar impuestos y no habr&aacute; marco jur&iacute;dico que norme esta conducta.</P>

<P>Creo que el gobierno debe pensar, y particularmente Acci&oacute;n Nacional, en como combatir con seriedad al crimen organizado, al lavado de dinero, al narcotr&aacute;fico. En t&eacute;rminos empresariales hemos fracasado.</P>

<P>Hoy todas esas organizaciones criminales lavan dinero y no pasa nada en M&eacute;xico. Queremos crear nuevas figuras como &eacute;sta, particularmente, en donde vamos a abrirle la puerta a los narcotraficantes para crear nuevas figuras denominadas empresas unipersonales. Creemos que se requiere m&aacute;s en el tema, particularmente de sociedades mercantiles. No estamos de acuerdo con esa invenci&oacute;n que hoy quieren hacer.</P>

<P>De tal suerte que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica va a votar en contra, como as&iacute; lo ha resuelto en nuestra reuni&oacute;n previa, porque no se habr&aacute;n de generar m&aacute;s empleos, porque no va a fomentar m&aacute;s ingresos a la federaci&oacute;n, porque no va a fomentar de ninguna manera cubrir el patrimonio —como aqu&iacute; se ha dicho— de los socios, sino m&aacute;s a&uacute;n habr&iacute;a que entender qu&eacute; fue lo que motiv&oacute; esta iniciativa, que por cierto habr&iacute;a que se&ntilde;alar, que inicialmente antes de ser empresa unipersonal era sociedad unipersonal; dos iniciativas que pareciera dicen lo mismo, pero en los hechos eran contradictorias.</P>

<P>Vamos a combatir, en el Grupo Parlamentario del PRD, cualquier iniciativa que sea facilitadora al crimen organizado.</P>

<P>Lo decimos con mucha responsabilidad. No vamos a dar un paso atr&aacute;s y hemos resuelto con mucho an&aacute;lisis, de manera muy l&uacute;cida, en nuestro partido, que esta figura no le va a ayudar a nadie, a nadie, compa&ntilde;eros, en toda la exposici&oacute;n que han dado.</P>

<P>Creo que es un retroceso. Es crear una figura que no existe en otras normatividades para efectos de fomentar y favorecer la elusi&oacute;n fiscal y la poca transparencia y rendici&oacute;n de cuentas de los recursos que van a invertirse.</P>

<P>Espero reflexionemos esta parte y que podamos hacer un voto consciente para que no nos equivoquemos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Mart&iacute;nez. Tiene el uso de la tribuna el diputado Jos&eacute; Gildardo Guerrero Torres, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres:</B> Me es grato dirigirme a ustedes, a nombre del Grupo Parlamentario de Acci&oacute;n Nacional, para hablar a favor del dictamen que hoy se somete a su consideraci&oacute;n por esta Comisi&oacute;n de Econom&iacute;a, pues en mi convicci&oacute;n, dicho documento con proyecto de decreto por el cual se reforman diversos art&iacute;culos de la Ley General de Sociedades Mercantiles, representa una posibilidad de modernizar, de avanzar en nuestro marco legal societario y no una posibilidad de elusi&oacute;n fiscal como ya se ha dicho.</P>

<P>En concreto, por medio de este dictamen se propone la inserci&oacute;n de la sociedad denominada &quot;empresa unipersonal&quot;, sobre la cual a continuaci&oacute;n me permitir&eacute; muy brevemente referirles algunas caracter&iacute;sticas y bondades, para luego hacer una aclaraci&oacute;n al orador que me antecedi&oacute; en el uso de la palabra.</P>

<P>Primero. La sociedad denominada &quot;empresa unipersonal&quot; se concibe como una figura jur&iacute;dica reconocida en diversas latitudes. Otorga la posibilidad a una persona f&iacute;sica o moral de afectar una porci&oacute;n de su patrimonio para la realizaci&oacute;n de una actividad de car&aacute;cter econ&oacute;mico.</P>

<P>Esta sociedad ser&aacute; la que sea constituida como tal, de origen, o bien, cuando la condici&oacute;n de unipersonalidad sobrevenga, lo cual permitir&aacute; dar continuaci&oacute;n a sus actividades econ&oacute;micas de las sociedades constituidas con m&aacute;s de un socio o accionistas cuando pierdan esta condici&oacute;n.</P>

<P>Por su parte, el dictamen que se presenta contempla que esta sociedad deber&aacute; ser constituida ante fedatario p&uacute;blico, desde luego, ya sea notario o ya sea corredor, y que en sus estatus har&aacute; constar su denominaci&oacute;n, objeto, domicilio, duraci&oacute;n, capital social y adicionalmente se establecer&aacute;n las siglas bajo las cuales ser&aacute;n identificadas, es decir EUR, para el caso de empresa unipersonal de responsabilidad limitada; o bien EAU, cuando se trate de una empresa an&oacute;nima unipersonal.</P>

<P>Con esto se tiene bien identificadas a las personas morales, en este caso, o que est&eacute;n ejerciendo actos de comercio, con lo cual, por ning&uacute;n motivo se facilita el uso y disposici&oacute;n para actividades il&iacute;citas, como se ha mencionado.</P>

<P>As&iacute;, y debido a la condici&oacute;n de unipersonalidad, se contempla que el socio o accionista &uacute;nico ejercer&aacute; las funciones de &oacute;rgano de administraci&oacute;n y, en su caso, sus decisiones se consignaran en acta, bajo su firma, pudiendo ser formalizadas por el propio socio o por el gerente general o persona que se designe como representante de la sociedad.</P>

<P>Con respecto a la contrataci&oacute;n del socio o accionistas &uacute;nicos con la empresa, se establece que sus contratos deber&aacute;n constar por escrito, bajo la forma que exige la ley, de acuerdo con su propia naturaleza, a efecto de otorgarle certeza jur&iacute;dica al acto.</P>

<P>Una vez descritas algunas de las caracter&iacute;sticas m&aacute;s importantes con las que se concibe la inserci&oacute;n de esta figura y, en atenci&oacute;n al tiempo, quisiera referirme brevemente a m&aacute;s ventajas que el de la voz le encuentra a este proyecto.</P>

<P>Considero que puede significar un detonante en la econom&iacute;a nacional, pues al crear un centro de imputaci&oacute;n de responsabilidad distinto al de la persona que conforma, permitir&iacute;a incentivar de manera individualizada la realizaci&oacute;n de actividades productivas, fomentando el esp&iacute;ritu emprendedor y una cultura empresarial.</P>

<P>Pro su parte simplifica al inversionista nacional la b&uacute;squeda de un socio o accionista, los cuales en muchas ocasiones tienen un papel irrelevante, en virtud de su participaci&oacute;n m&iacute;nima o simulada —como ya se ha dicho— de las acciones de la sociedad. Adem&aacute;s tambi&eacute;n se elimina la condici&oacute;n de testaferro, lo cual estar&iacute;a abonando a terminar con la simulaci&oacute;n jur&iacute;dica mencionada.</P>

<P>Se ha dicho que esta figura jur&iacute;dica &uacute;nicamente favorecer&aacute; al uso de actividades il&iacute;citas, como el narcotr&aacute;fico. De igual manera esta actividad, que es il&iacute;cita y reprobable a todas luces, se har&aacute; con dos o tres socios o con la figura jur&iacute;dica actual. De ninguna manera una figura jur&iacute;dica inserta en la Ley General de Sociedades Mercantiles con otra modalidad de persona moral va a ser un acicate, un aliciente para las actividades de este tipo.</P>

<P>Reprobamos tambi&eacute;n el que se diga que es un invento, porque es producto de la costumbre de la actividad empresarial, sea o no que vaya a beneficiar a nadie. Desde luego que beneficia e incentiva la actividad empresarial y por tanto, la degeneraci&oacute;n de empleos que tanto necesitamos en nuestro pa&iacute;s. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Guerrero Torres. Esta Presidencia informa que se han registrado para su discusi&oacute;n, en lo general, los siguientes diputados: en contra el diputado Ram&oacute;n Almonte Borja, del Partido de la Revoluci&oacute;n Democr&aacute;tica; en pro el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia y el diputado Carlos Orsoe Morales V&aacute;zquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Tiene el uso de la tribuna el diputado Ram&oacute;n Almonte Borja, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Aprovecho para saludar. Esta Presidencia saluda la presencia de invitados especiales de Tonal&aacute;, Jalisco, de la Colonia Moctezuma, del Distrito Federal y del estado de Coahuila. Asimismo, estudiantes de la Universidad Aut&oacute;noma de Chapingo. Sean todos ustedes, todas ustedes, bienvenidas.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>Con su permiso, se&ntilde;or Presidente. Aquel que sea abogado cuando lea el contenido de esta propuesta se va a enterar inmediatamente de que se trata de una herej&iacute;a jur&iacute;dica.</P>

<P>No es que nos opongamos al cambio, no es que nos opongamos a que se creen nuevas figuras jur&iacute;dicas en este pa&iacute;s; el problema es el planteamiento mismo que pretende reformar y adicionar la Ley General de Sociedades Mercantiles.</P>

<P>Si pretendemos generar empresas unipersonales como es la propuesta, modifiquemos el C&oacute;digo de Comercio o debemos crear una ley especial que regule esta actividad de empresas unipersonales, pero no podemos hablar de sociedades como empresas unipersonales.</P>

<P>Recuerden ustedes que sociedad es un contrato. Todas las sociedades son un contrato y para que haya contrato por lo menos debe haber dos personas f&iacute;sicas o morales. En un contrato de compra-venta debe haber necesariamente comprador y vendedor; en el de arrendamiento, arrendador y arrendatario; en el de fideicomiso, aunque son tres figuras, una sola persona puede ser fideicomitente y fideicomisario, pero necesariamente una instituci&oacute;n bancaria tiene que ser la fiduciaria.</P>

<P>En el contrato de matrimonio por lo menos debe haber dos personas de distinto o del mismo sexo, pero por lo menos debe haber dos personas. Entonces primero que nada tenemos que revisar el sentido etimol&oacute;gico de las palabras &quot;sociedad&quot; y &quot;socio&quot;, no podemos hablar de un solo socio. Podemos hablar de empresario, de un solo empresario.</P>

<P>Entonces, si pretendemos generar empresas unipersonales, reformemos el C&oacute;digo de Comercio o generemos una ley especial que regule esta actividad. Pero yo no puedo concebir el hecho de que por ejemplo un solo socio pueda celebrar asambleas ordinarias de la sociedad o asambleas extraordinarias. Por favor. Por eso en la Suprema Corte de Justicia de la Naci&oacute;n se r&iacute;en de nosotros los diputados.</P>

<P>Recuerden que aqu&iacute; hace apenas unos meses le partimos el sentido a la palabra &quot;cesant&iacute;a&quot; en materia de seguridad social. Cesant&iacute;a viene de 60, pero si ya le pusimos 65, evidentemente que entonces el t&eacute;rmino etimol&oacute;gico de cesant&iacute;a ya no puede estar en la Ley del Seguro Social ni en la Ley del ISSSTE, porque estamos precisamente cambi&aacute;ndole el sentido etimol&oacute;gico a las palabras jur&iacute;dicas.</P>

<P>Entonces, compa&ntilde;eros, los invito a que reflexionemos. No es que le tengamos miedo a crear nuevas figuras jur&iacute;dicas, solamente hay que darles precisamente la formaci&oacute;n adecuada para el efecto de que los diputados…</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>…podamos ser respetados por las instituciones que administran justicia en este pa&iacute;s.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado, perm&iacute;tame un momento. Diputado Rivera Bedoya ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): &Uacute;nicamente para hacerle una pregunta al se&ntilde;or diputado, sobre todo porque est&aacute; hablando de que es una herej&iacute;a hablar del tema de sociedades unipersonales…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame consultarle si acepta su pregunta, perm&iacute;tame un momento. Diputado ¿acepta la…</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Quiero hacerle una pregunta nada m&aacute;s, si conoce la teor&iacute;a…</P>

<B><P>L Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, un momento, d&eacute;jeme ver si acepta su pregunta.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja:</B> ¿D&oacute;nde est&aacute;? Ni lo veo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿La acepta, diputado?</P>
<B>
<P>El diputado Ram&oacute;n Almonte Borja: </B>S&iacute;, desde luego que s&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado Rivera Bedoya.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Quisiera, compa&ntilde;ero diputado, que usted me contestara si conoce la teor&iacute;a de la ficci&oacute;n de Sadigni, que fue precisamente el precursor y quien fundamenta toda la doctrina mercantil de nuestro pa&iacute;s y del mundo. Si me puede explicar para que, si lo entiende, seguramente tendr&aacute; alguna respuesta y si no, bueno, no tiene necesidad de contestarla.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>Desde luego que si usted comprende adecuadamente lo que es un contrato no tendr&iacute;amos necesidad ni siquiera de que el se&ntilde;or Presidente le hubiera dado el uso de la palabra.</P>

<P>Si usted no comprende que la sociedad, todas las sociedades, son un contrato evidentemente que no tiene ning&uacute;n caso ni ning&uacute;n sentido una discusi&oacute;n de esta naturaleza. Solamente le pregunto, si usted no conoce el sentido, o m&aacute;s bien el significado etimol&oacute;gico de sociedad, no tenemos por qu&eacute; entrar en este tipo de discusi&oacute;n.</P>

<P>Entonces, compa&ntilde;eros, en tanto no entendamos perfectamente el sentido de cada uno de los t&eacute;rminos jur&iacute;dicos que se asientan en la propuesta, evidentemente que vamos a estar haciendo leyes que no tienen raz&oacute;n ni fundamento. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Diputado Rivera Bedoya ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Por alusiones personales. No me contest&oacute; la pregunta el compa&ntilde;ero diputado. Obviamente no entiende lo que es la teor&iacute;a de la ficci&oacute;n y menos entiende c&oacute;mo se crea la figura jur&iacute;dica que estamos planteando. Es una l&aacute;stima que cuando se ignoran las cosas se discutan sin ning&uacute;n fundamento. Estoy de acuerdo en debatir con &eacute;l sobre la doctrina que fundamenta esta sociedad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. No hubo alusiones personales. Tiene el uso de la tribuna el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, nosotros estamos de acuerdo con este nuevo tipo de empresa unipersonal de responsabilidad limitada.</P>

<P>Me qued&eacute; pensando en la expresi&oacute;n que el se&ntilde;or diputado que me antecedi&oacute; utiliz&oacute; en esta m&aacute;xima tribuna, la expresi&oacute;n de &quot;herej&iacute;a&quot;. Con todo el respeto que le tengo, quiero se&ntilde;alar que las empresas unipersonales existen en muchas partes del mundo. Las empresas unipersonales tienen un avance mercantil en diferentes pa&iacute;ses. Las empresas unipersonales han dado la posibilidad de acabar con la simulaci&oacute;n que existe en las sociedades an&oacute;nimas.</P>

<P>Las empresas unipersonales son parte de la costumbre en muchos pa&iacute;ses; y en este pa&iacute;s particularmente va a ser una de las figuras m&aacute;s importantes que permitan darle la oportunidad a la Secretar&iacute;a de Hacienda y Cr&eacute;dito Publico, precisamente, de poder ubicar a cada empresa unipersonal con la inversi&oacute;n que tienen y c&oacute;mo se manejan.</P>

<P>Platicando con un compa&ntilde;ero diputado, el diputado Jaime Espejel, est&aacute;bamos discutiendo el tema que viene se&ntilde;alado en la p&aacute;gina 27 de la Gaceta Parlamentaria. Ah&iacute;, cuando discut&iacute;amos sobre las sociedades de responsabilidad limitada y sociedades an&oacute;nimas, que pueden optar por constituirse a trav&eacute;s de la modalidad de unipersonalidad, mediante la denominaci&oacute;n de empresa unipersonal, en los t&eacute;rminos del cap&iacute;tulo IV Bis de esta ley que se est&aacute; proponiendo, que tal vez por novedosa permite este debate, y qu&eacute; bueno que se d&eacute;.</P>

<P>Coment&aacute;bamos con el se&ntilde;or diputado Espejel la posibilidad de dejar atr&aacute;s la simulaci&oacute;n de las sociedades an&oacute;nimas que precisamente ponen en riesgo muchas veces el capital familiar, pero adem&aacute;s permite algo muy importante: permite que los emprendedores, bajo la figura de empresa unipersonal de responsabilidad limitada, ya no tendr&aacute;n que poner en riesgo su estabilidad econ&oacute;mica personal y familiar, ya que cuando puedan ellos constituirse en una empresa unipersonal van a determinar los recursos que respaldar&aacute;n su actividad empresarial, monto sobre el cual los acreedores podr&aacute;n exigir pagos.</P>

<P>De esta forma, los bienes con que los comerciantes sostienen a sus familias estar&aacute;n excluidos de su actividad comercial y podr&aacute;n mantenerlos. A pesar de sufrir alg&uacute;n quebranto en la empresa unipersonal, con el respaldo de sus recursos patrimoniales y de no encontrarse despose&iacute;do de todo bien material, los comerciantes tendr&aacute;n la oportunidad de levantarse y seguir trabajando para el desarrollo nacional, y as&iacute; tendremos m&aacute;s fuentes de trabajo, desde mi punto de vista, y menos inversionistas en quiebra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame diputado. ¿Con qu&eacute; objeto, diputado Juan Guerra?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Si me acepta el diputado dos preguntas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Acepta usted dos preguntas?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B>: Con todo gusto, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Muchas gracias. En verdad, por esa experiencia internacional de la que habla, quisiera que me se&ntilde;alara un solo pa&iacute;s, y si puede m&aacute;s, pero uno solo, que tenga sociedades an&oacute;nimas, sociedad an&oacute;nima, subrayo, de una sola persona.</P>

<P>Segundo, respecto de la afirmaci&oacute;n que hace de proteger el patrimonio familiar de los empresarios, la historia del velo empresarial, de c&oacute;mo se cubre, en el mundo, en Estados Unidos, que es donde se rompe el velo, fue por la crisis del 29.</P>

<P>En M&eacute;xico, que todav&iacute;a hay un velo, es parte del Fobaproa y de todos los quebrantos contra los clientes. En M&eacute;xico hay empresarios ricos y empresas pobres. Lo que pregunto es, ¿qu&eacute; gana el pa&iacute;s?</P>

<P>Tambi&eacute;n d&iacute;game ¿qu&eacute; asociaci&oacute;n o grupo de empresarios ha pedido m&aacute;s velo? porque yo no lo he o&iacute;do. Pero ¿qu&eacute; gana el pa&iacute;s con darle m&aacute;s velo y que puedan afectar a clientes, a consumidores, a sociedades? Hay el caso de transportes, donde unos accionistas protestan contra otros. O sea, ¿en qu&eacute; les sirve? Pero sobre todo, ¿qu&eacute; pa&iacute;s tiene sociedades an&oacute;nimas de una sola persona?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, compa&ntilde;ero diputado. R&aacute;pidamente: Espa&ntilde;a, Alemania y El Salvador.</P>

<P>La otra parte diputado. Las sociedades de responsabilidad limitada y sociedades an&oacute;nimas podr&aacute;n optar por constituirse a trav&eacute;s de la modalidad de unipersonalidad, mediante la denominaci&oacute;n de empresa unipersonal en los t&eacute;rminos del cap&iacute;tulo IV Bis, de esta ley. Eso es lo que est&aacute;bamos discutiendo con el diputado Espejel. Y qu&eacute; buena pregunta hizo usted.</P>

<P>Lo que estamos proponiendo en este decreto es lo siguiente: Que las sociedades mercantiles de responsabilidad limitada y las sociedades an&oacute;nimas puedan optar por la denominaci&oacute;n de empresa unipersonal.</P>

<P>Por otro lado, los emprendedores, como ya lo se&ntilde;al&eacute;, ya no tendr&aacute;n que poner en riesgo su estabilidad econ&oacute;mica personal y familiar. Y por otro lado, yo estoy convencido de que s&iacute; genera empleos y se tiene un control fiscal m&aacute;s directo.</P>

<P>Much&iacute;simas gracias, se&ntilde;or diputado, por sus preguntas. Gracias, se&ntilde;or Presidente. Y les pido a todas las diputadas y diputados que se pronuncien con la fuerza de su voto por esta ley. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Para argumentar en contra tiene el uso de la tribuna el diputado Andr&eacute;s Lozano Lozano, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia, diputado Presidente. He escuchado con atenci&oacute;n los argumentos aqu&iacute; expresados en la tribuna y creo que la reflexi&oacute;n a la que nos debe llevar esta modificaci&oacute;n a la Ley General de Sociedades Mercantiles no debe ser cu&aacute;l es el objetivo, que me parece que es lo que motiva esta iniciativa en todo caso, de no confundir el patrimonio personal o no poner en riesgo el patrimonio personal, aquellas personas f&iacute;sicas con actividad empresarial que en la actualidad desarrollan alguna actividad comercial. Creo que el objetivo o en todo caso, la pretensi&oacute;n ser&iacute;a no poner en riesgo su capital personal, si no el que decidan en funci&oacute;n de una sociedad.</P>

<P>Aqu&iacute; el asunto es que en todo caso hay que ver cu&aacute;l es la forma jur&iacute;dica, que esto deber&iacute;a ser expresado en la ley y no a trav&eacute;s de lo que tenemos actualmente como sociedades an&oacute;nimas, porque es ah&iacute; en donde entra la contradicci&oacute;n.</P>

<P>¿C&oacute;mo puede haber en una sociedad an&oacute;nima una participaci&oacute;n societaria unipersonal? ¿C&oacute;mo puede haber un consejo de administraci&oacute;n de una sola persona que se decida y exprese sus decisiones? ¿Para qu&eacute; quieres un consejo de administraci&oacute;n si est&aacute;s hablando de la decisi&oacute;n de una sola persona o de un tesorero o de un representante legal o cu&aacute;l es la intenci&oacute;n de que alguien solo discuta las decisiones de la empresa?</P>

<P>¿Yo me constituyo en una sociedad unipersonal y yo mismo me discuto cu&aacute;les son las decisiones de mi empresa? ¿C&oacute;mo se desarrollar&iacute;an las asambleas de accionistas en una empresa unipersonal? ¿Yo mismo convoco a una asamblea de accionistas y yo mismo tomo la decisi&oacute;n?</P>

<P>Es decir, aqu&iacute; el asunto no es c&oacute;mo podemos salvar el patrimonio de aquella persona que s&oacute;lo quiere poner en riesgo parte de ello en funci&oacute;n de una actividad comercial. Busqu&eacute;mosle el nombre y la definici&oacute;n jur&iacute;dica, pero no hablemos de una sociedad; es que &eacute;sa es la contradicci&oacute;n.</P>

<P>La contradicci&oacute;n no es si actualmente en el mundo alguien puede arriesgar su patrimonio, sin que sea una persona f&iacute;sica con actividad empresarial y que pueda formar parte de alguna forma de s&oacute;lo poner en riesgo parte del capital.</P>

<P>Eso puede estar bien, el problema es que no es a trav&eacute;s de las sociedades. Esa es la diferencia. No es a trav&eacute;s de la sociedad an&oacute;nima, pierde totalmente el sentido. ¿Cu&aacute;les ser&iacute;an las asambleas ordinarias o extraordinarias de socios? ¿Las que yo mismo me convoque, yo mismo publique en un peri&oacute;dico y yo mismo decida si asisto o no asisto para cumplir el qu&oacute;rum? O ¿c&oacute;mo ser&iacute;a esta parte? &Eacute;sa es la contradicci&oacute;n.</P>

<P>La contradicci&oacute;n es llamar sociedad a lo que no es sociedad. Busqu&eacute;mosle la forma y la personalidad jur&iacute;dica que esto requerir&iacute;a y llam&eacute;mosle de forma. &Eacute;se es el punto.</P>

<P>La otra contradicci&oacute;n en la que estamos entrando es que, desafortunadamente, es turnado a una comisi&oacute;n de econom&iacute;a, cuando principalmente tiene efectos y consecuencias de orden jur&iacute;dico. Por eso estamos entrando ahora a esta discusi&oacute;n, porque no es un asunto &uacute;nica y exclusivamente de c&oacute;mo fomentamos el empleo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado. Diputado Sol&iacute;s Parga, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): Con el prop&oacute;sito de ver si a trav&eacute;s de usted el orador me pudiera aceptar una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Acepta su pregunta?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>S&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado. La acepta, diputado, adelante.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): S&iacute;, gracias.</P>

<P>A mi me asalta una duda. En la iniciativa en comento se establece tambi&eacute;n que una sociedad puede ser unipersonal, cuando una sociedad an&oacute;nima o una persona moral pueda adquirir una nueva empresa.</P>

<P>¿No ser&iacute;a m&aacute;s deseable —es la pregunta— que esa nueva empresa adquirida por la persona moral pasara a ser parte &iacute;ntegra de su patrimonio, de su activo, de su haber, y en todo caso la persona moral, conforme a la legislaci&oacute;n, respondiera tambi&eacute;n con su patrimonio, con su haber, por la condici&oacute;n de la nueva empresa adquirida?</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Claro, me parece que es precisamente parte de la discusi&oacute;n o de los argumentos que aqu&iacute; se han expresado.</P>

<P>Las posibilidades que se abren con este intento de reforma nos llevan precisamente a preguntas y cuestionamientos de ese tipo porque, si es tan unipersonal o si se tiene la posibilidad de ir precisamente a la apertura de empleos y de una mayor actividad comercial, cuando ya estemos hablando de la adquisici&oacute;n de otras empresas, como que se va desvirtuando tambi&eacute;n este concepto.</P>

<P>Ya no es tanto la preocupaci&oacute;n de una persona que, solita, con el esfuerzo de su patrimonio, sino que ya te abre totalmente la posibilidad de comprar una y otra, y de seguirte bajo esa figura. Lo cual, evidentemente, nos lleva a pensar que de lo que se trata es de buscar en el fondo otro tipo de pretensiones, y no necesariamente la del fomento del empleo.</P>

<P>Yo por eso —continuando, diputado— comentaba, simple y sencillamente si el objetivo es el que ustedes han planteado…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿Diputado Sol&iacute;s Parga, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): Con el objeto de hacer una nueva pregunta al diputado, producto de esta reflexi&oacute;n que ha hecho.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El diputado la acepta. Adelante.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga</B> (desde la curul): ¿No considera usted que &eacute;sta ser&iacute;a una forma de eludir el dispositivo constitucional que proh&iacute;be los monopolios en este pa&iacute;s?</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>S&iacute;, diputado, por supuesto que habr&iacute;a posibilidad a que eso se diera a trav&eacute;s, precisamente, de una sociedad an&oacute;nima unipersonal y guiada en este sentido. Y ah&iacute; yo creo —insisto— que son las reflexiones a las que nos deben de llevar y parte de la conclusi&oacute;n en mi intervenci&oacute;n iba a ser precisamente en ese sentido.</P>

<P>No cambiemos el fondo de lo que queremos solucionar a trav&eacute;s de lo que tenemos actualmente en el texto de cualquier ley vigente.</P>

<P>No pretendamos el desarrollo de una actividad de una persona a trav&eacute;s del de una sociedad an&oacute;nima. Busqu&eacute;mosle otro nombre. Busquemos que esta Constituci&oacute;n quede exactamente definida bajo otro concepto y denominaci&oacute;n, y que en esa misma definici&oacute;n jur&iacute;dica se diga exactamente cu&aacute;l es el riesgo y en qu&eacute; condiciones entra.</P>

<P>Porque yo no creo que actualmente quien tenga la posibilidad econ&oacute;mica de acudir ante un notario, de entender lo que implica una sociedad, de llevar a cabo las asambleas y de tener esta personalidad jur&iacute;dica independiente a la de &eacute;l mismo como accionista, tenga en la actualidad esta necesidad o deje de llevar a cabo actividades comerciales. Yo no creo que eso en la actualidad suceda.</P>

<P>¿Que esto vaya a ayudar al fomento del empleo? Veamos, en su caso y si se aprueba al paso del tiempo, cu&aacute;nto ayudaron las sociedades unipersonales al fomento del empleo. La actividad comercial sigue de manera regular, de manera irregular. La actividad comercial sigue mientras existan posibilidades de desarrollar empleos y de desarrollar comercios.</P>

<P>Si buscamos otras figuras jur&iacute;dicas, hag&aacute;moslo. Pero no llamemos sociedad mercantil a lo que no es. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Tiene el uso de la tribuna, para argumentar en pro, el diputado Carlos Orsoe Morales V&aacute;zquez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, si bien es cierto que etimol&oacute;gicamente encontramos que no cuadra, y tampoco dentro de la Ley General de Sociedades Mercantiles, que debiera generarse seguramente una ley que atendiera particularmente a las empresas unipersonales para que esta figura a cabalidad tuviera &eacute;xito, es bueno ponderar la necesidad de que nos ayudemos con leyes que nos permitan facilitar la inversi&oacute;n y evitar los tr&aacute;mites innecesarios que nos permitan una mayor actividad econ&oacute;mica.</P>

<P>Esta Ley General de Sociedades Mercantiles fue —desde el siglo pasado— publicada en el Diario Oficial de la Federaci&oacute;n. Tiene m&aacute;s de 50 a&ntilde;os esta ley y por ende creo que tenemos que adecuar nuestras leyes, nuestras normas jur&iacute;dicas a las nuevas condiciones sociales, a las nuevas demandas de la sociedad y particularmente de las demandas econ&oacute;micas que tenemos.</P>

<P>Esta ley, esta modificaci&oacute;n ayudar&iacute;a a evitar la simulaci&oacute;n, la que todos sabemos y tenemos en claro que se da permanentemente. Se prestan nombres, se incorpora a familiares para generar los requisitos, para formar una sociedad, y eso hace que vivamos permanentemente en una violaci&oacute;n a los mandatos legales. Por eso es necesaria la adecuaci&oacute;n.</P>

<P>En otras naciones se ha ido implementando lo de la empresa unipersonal como una visi&oacute;n de sociedad, porque no s&oacute;lo se ve desde el contrato que la conforma sino como una sociedad ampliada o que se generan actividades de otras personas que se asocian con la persona que en lo personal crea la empresa. Por eso se entiende tambi&eacute;n en donde el marco de la asociaci&oacute;n y no en el estricto marco del contrato, pero ya en otros pa&iacute;ses se ha estado probando esta figura y ha estado dando resultados.</P>

<P>Esperamos que nuestro pa&iacute;s genere las oportunidades de empleo, permita y estimule la participaci&oacute;n de inversionistas y que, ojal&aacute; y las visiones negativas —que no comparto en este caso con mis compa&ntilde;eros miembros de la fracci&oacute;n— y con todo respeto en mi derecho de disentir y de expresarme manifiesto que votar&eacute; a favor de este decreto con el prop&oacute;sito de que fomentemos y activemos la inversi&oacute;n en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Tiene el uso de la tribuna para argumentar en contra el diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Esta presidencia saluda al presidente municipal de Ixtapa, Chiapas, Ricardo P&eacute;rez, sus regidores y comisariados ejidales. Sean bienvenidos.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros, asisto a esta tribuna nada m&aacute;s para se&ntilde;alar que no podemos estar dando argumentos falsos, en relaci&oacute;n o en aras de la competitividad o de la generaci&oacute;n de empleos. Es verdad que en el mundo existen empresas unipersonales, pero no existen empresas unipersonales con caracter&iacute;sticas de sociedades an&oacute;nimas o de responsabilidad limitada.</P>

<P>Entonces estamos diciendo una mentira, y el problema de fondo en la discusi&oacute;n que estamos dando el d&iacute;a de hoy es precisamente que nadie est&aacute; en contra de las empresas unipersonales, el problema es c&oacute;mo pretendemos regularlas.</P>

<P>Y les explico: la Ley General de Sociedades Mercantiles tiene una regulaci&oacute;n para las sociedades an&oacute;nimas, para las sociedades de responsabilidad limitada, para el diverso tipo de sociedades que existen; pero al pasar lo unipersonal con el car&aacute;cter de sociedad queda fuera de este marco regulatorio.</P>

<P>¿Qu&eacute; debi&oacute; haber sido lo correcto para presentar esta iniciativa y esta modificaci&oacute;n; tomando en consideraci&oacute;n lo que dicen de modernizar las leyes, pero hacerlo bien? Bueno, hubi&eacute;ramos creado en esta Ley General de Sociedades Mercantiles la figura de empresa unipersonal y hacer su marco regulatorio, as&iacute; de simple est&aacute; el asunto, nada m&aacute;s que estamos utilizando figuras ya existentes, con nuevas modalidades que no van a quedar reguladas.</P>

<P>Y aqu&iacute; lo que tenemos que se&ntilde;alar es la preocupaci&oacute;n de que hay en el fondo de esta nueva figura: la planeaci&oacute;n fiscal, la planeaci&oacute;n financiera, la planeaci&oacute;n patrimonial. Expl&iacute;quenos. Porque al quedar fuera de la regulaci&oacute;n, entonces damos paso a la discrecionalidad, a la opacidad y al manejo inadecuado de una figura que puede ser buena y que efectivamente pudiera fomentar un mejor desarrollo de la econom&iacute;a nacional.</P>

<P>Entonces, nosotros, el Grupo Parlamentario del PRD, lo que proponemos es que esta iniciativa se regrese a la Comisi&oacute;n, que se trabaje conjuntamente —como lo se&ntilde;al&oacute; mi compa&ntilde;ero diputado que me antecedi&oacute; en el uso de la voz— que se trabaje en la Comisi&oacute;n de Normas y de Justicia para que se le d&eacute; un marco adecuado y que hagamos esa empresa unipersonal, una empresa que en realidad se convierta en palanca de desarrollo y que genere condiciones de competitividad para el pa&iacute;s.</P>

<P>Pero no nos enga&ntilde;emos, no en aras de sacar algo que est&aacute; mal hecho, vengamos a decir aqu&iacute; que puede hacerse las cosas bien, porque entonces entramos al terreno de las suposiciones y en ese terreno podemos poner el velo para que no transgredan a mi patrimonio familiar, pues damos la posibilidad de que se utilicen…</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame diputado. El diputado Gildardo Guerrero, ¿con qu&eacute; motivo?</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): Por su conducto, si el orador me acepta una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Acepta una pregunta?</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> S&iacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): Evidentemente, como el tema que dice el orador es fiscal, y al reputarse en el C&oacute;digo de Comercio, personas f&iacute;sicas, personas morales, en el C&oacute;digo Fiscal y en toda la legislaci&oacute;n fiscal, si sabe ¿cu&aacute;l es la nueva figura que estamos proponiendo, si es f&iacute;sica o moral? Ser&iacute;a la pregunta.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> A ver, diputado, estamos hablando de una sociedad an&oacute;nima con car&aacute;cter de empresa unipersonal y as&iacute; lo dice la iniciativa. Ahora. ¿Cu&aacute;l es el car&aacute;cter que va a prevalecer? ¿Unipersonal o de sociedad an&oacute;nima?</P>

<P>Dice usted, ¿sabe cu&aacute;l es el car&aacute;cter? Bueno, pues lo dejamos ah&iacute;, precisamente en la discreci&oacute;n qu&eacute; interpretamos en el asunto. Y eso es precisamente lo vengo a se&ntilde;alar a esta tribuna, que no dejemos al arbitrio de la discreci&oacute;n lo que pueda ocurrir en las normas que regulan a una sociedad o a una empresa unipersonal.</P>

<P>Lo &uacute;nico que estamos pidiendo es que se hagan las cosas como deben de ser y que en realidad si queremos contribuir al desarrollo del pa&iacute;s, lo hagamos bien, simple y sencillamente.</P>

<P>Finalmente, compa&ntilde;eras y compa&ntilde;eros, yo invito, de verdad, a que este buen prop&oacute;sito, pues nos tomemos un poquito m&aacute;s de tiempo y que lo presentemos, que busquemos el consenso de todos y que lo traigamos para beneficio de la naci&oacute;n.</P>

<P>Que no demos la pauta para que se preste a esa interpretaci&oacute;n de que pueda ser usado para planeaciones fiscales, para elusiones, para evasi&oacute;n de impuestos, o bien, para hacer otro tipo de tropel&iacute;as.</P>

<P>Por eso, nosotros, en el caso de que persistiera el dictamen, votar&iacute;amos en contra del mismo. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Esta Presidencia informa a la asamblea que se ha reservado para la discusi&oacute;n en lo particular el art&iacute;culo 89, fracci&oacute;n II, por el diputado Jos&eacute; Gildardo Guerrero Torres. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alg&uacute;n diputado de emitir el sentido de su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul del diputado Benjam&iacute;n Hern&aacute;ndez.</P>

<B><P>El diputado Benjam&iacute;n Hern&aacute;ndez Silva </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 283 votos en pro, 85 en contra y 8 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobados por 283 votos en lo general y en lo particular los art&iacute;culos no impugnados.</P>

<P>Esta Presidencia informa que se ha reservado el art&iacute;culo 89, fracci&oacute;n II, por el diputado Jos&eacute; Gildardo Guerrero Torres, del Partido Acci&oacute;n Nacional. Tiene el uso de la tribuna para fundamentar su reserva.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres: </B>Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros, brevemente quisiera comentarles que aun cuando he expresado mi gran inter&eacute;s en el apoyo a este proyecto de dictamen que se encuentra a consideraci&oacute;n, considero pertinente hacer una reserva a la fracci&oacute;n II del art&iacute;culo 89 del decreto, que a la letra establece: &quot;… que el capital social o capital de la empresa unipersonal no sea menor de 50 mil pesos y que est&eacute; &iacute;ntegramente suscrito&quot;, modificando el texto al siguiente: &quot;…que el capital social de la empresa unipersonal an&oacute;nima no sea menor de 50 mil pesos y que &eacute;ste est&eacute; &iacute;ntegramente suscrito&quot;, y en el caso de las empresas unipersonales de responsabilidad limitada, sea conforme a lo dispuesto en los art&iacute;culos 62 y 64 de este ordenamiento.</P>

<P>Lo anterior en virtud de mantener el criterio en el monto de capital de las sociedades an&oacute;nimas que adopten la modalidad de la unipersonalidad, es decir, no menor a 50 mil pesos y el monto de las sociedades de responsabilidad limitada que adopten la modalidad de la unipersonalidad, es decir no menor a 3 mil pesos. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Guerrero Torres. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Gildardo Guerrero Torres.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n al art&iacute;culo 89, fracci&oacute;n II, por el diputado Jos&eacute; Gildardo Guerrero Torres. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>En consecuencia est&aacute; a discusi&oacute;n la modificaci&oacute;n propuesta. Diputado Rivera Bedoya, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Para secundar la propuesta de mi compa&ntilde;ero Gildardo Guerrero. Creo que es indispensable para la completa operatividad de este decreto. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>No habiendo oradores inscritos, consulte la Secretar&iacute;a… Perd&oacute;n, diputada Rodr&iacute;guez Vizcarra ¿con qu&eacute; objeto?</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Gracias, diputado Presidente. Nada m&aacute;s para sumarnos como Comisi&oacute;n de Econom&iacute;a a la propuesta de esta reserva del diputado Gildardo Guerrero.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Bien, gracias. No habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo; gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aceptada la modificaci&oacute;n a la fracci&oacute;n II del art&iacute;culo 89 propuesta por el diputado Jos&eacute; Gildardo Guerrero Torres. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo reservado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo reservado. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo 89, fracci&oacute;n II, con la modificaci&oacute;n presentada por el diputado Jos&eacute; Gildardo Guerrero Torres y aceptada por la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 89, fracci&oacute;n II, con la modificaci&oacute;n presentada por el diputado Jos&eacute; Gildardo Guerrero Torres y aceptada por esta asamblea.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema a&uacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Antonio Valladolid.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Para corregir el sentido de mi voto, est&aacute; en abstenci&oacute;n, ser&iacute;a a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>A favor. Diputado Torres G&oacute;mez.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Marcela Cuen Garibi.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se emitieron 254 votos en pro, 70 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado el art&iacute;culo 89, fracci&oacute;n II, con las modificaciones aceptadas, por 254 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Sociedades Mercantiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, DF, 27 de marzo del 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con la decisi&oacute;n de la Suprema Corte de los Estados Unidos de Norteam&eacute;rica por la cual se incumple el fallo de la Corte Internacional de Justicia de La Haya sobre la revisi&oacute;n de las condenas de 51 mexicanos sentenciados a muerte.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. En consecuencia, proceda la Secretar&iacute;a a dar lectura al punto de acuerdo en relaci&oacute;n con la decisi&oacute;n de la Suprema Corte de los Estados Unidos de Norteam&eacute;rica por la cual se incumple el fallo de la Corte Internacional de Justicia de La Haya sobre la revisi&oacute;n de las condenas de 51 mexicanos sentenciados a muerte.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la direcci&oacute;n y programaci&oacute;n de los trabajos legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que presentan los diputados Alejandro Landero Guti&eacute;rrez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo. Primero. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n lamenta profundamente la decisi&oacute;n de la Suprema Corte de los Estados Unidos de Norteam&eacute;rica, por la cual se incumple el fallo de la Corte Internacional de Justicia de La Haya, sobre la revisi&oacute;n de las condenas de 51 mexicanos sentenciados a muerte.</P>

<P>Segundo. Esta LX Legislatura hace un llamado a los pa&iacute;ses miembros de la Organizaci&oacute;n de las Naciones Unidas, a que en sus procesos judiciales velen en todo momento por el cumplimiento de los derechos humanos.</P>

<P>Tercero. Se exhorta al gobierno mexicano a que, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, contin&uacute;e realizando gestiones para que sea respetado el fallo de la Corte Internacional de Justicia de La Haya.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 27 de marzo de 2008.</P>
<P>Diputado H&eacute;ctor Larios C&oacute;rdova, presidente, y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo.</P>
<P>Es cuanto, diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Se concede el uso de la tribuna al diputado &Eacute;rick L&oacute;pez Barriga, para proponer una adici&oacute;n al punto de acuerdo.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Gracias, se&ntilde;or Presidente. Con su permiso. Por supuesto que nosotros estamos de acuerdo en esta proposici&oacute;n y en este reclamo y exhorto que se le est&aacute; haciendo al gobierno de los Estados Unidos, a la Suprema Corte de Justicia de los Estados Unidos.</P>

<P>Creo que no debemos pasar por alto un punto tan delicado como es el de estar en riesgo la vida de 51 mexicanos condenados a pena de muerte. Es sin duda una verg&uuml;enza para los Estados Unidos que no se cumplan los acuerdos internacionales; que no se cumpla con la Carta de las Naciones Unidas y que est&eacute;n en riesgo, adem&aacute;s, los convenios internacionales que se tienen. Me parece que fue un gran logro de la diplomacia mexicana el que se haya ganado esta resoluci&oacute;n ante la Corte de La Haya y una verg&uuml;enza que no se est&eacute; respetando.</P>

<P>La adici&oacute;n que queremos proponer tiene que ver con que el exhorto no vaya solamente a los Estados Unidos, sino que vaya tambi&eacute;n al Congreso de aquella naci&oacute;n, para que respetuosamente los exhortemos a que legislen al respecto sobre la obligatoriedad de los estados de la Uni&oacute;n, a cumplir con la resoluciones que emita la Corte Internacional de Justicia de La Haya.</P>

<P>Y tambi&eacute;n para que en el exhorto a la Canciller&iacute;a mexicana se agote el procedimiento que establece la fracci&oacute;n II del art&iacute;culo 94 de la Carta de las Naciones Unidas, que tiene que ver con que un asunto como &eacute;stos al no respetarse un fallo de esta naturaleza puede ir al Consejo de Seguridad de las Naciones Unidas y estar&iacute;amos pidiendo que agote todos los recursos la Canciller&iacute;a mexicana para que se proteja la vida de estos 51 mexicanos, que debo decir que la mayor&iacute;a de ellos son de origen michoacano y de distintos estados de la rep&uacute;blica.</P>

<P>Me parece que es muy importante y que adem&aacute;s los diputados y las diputadas debemos estar muy al pendiente de esto y vigilar sobre todo en los casos de los estados de California y Texas, que es donde m&aacute;s condenados a pena de muerte se tienen, que se vele por su vida, que se les brinde toda la protecci&oacute;n consular necesaria y que tratemos de evitar esta injusticia a todas luces. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado L&oacute;pez Barriga. Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aceptada. En consecuencia, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo con la modificaci&oacute;n aceptada.</P>

<B><P>La Secretaria Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan los puntos de acuerdo propuestos por la Junta de Coordinaci&oacute;n Pol&iacute;tica con la modificaci&oacute;n aceptada. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada, comun&iacute;quese.</P>
<P>Se recibi&oacute; de la C&aacute;mara de Senadores una comunicaci&oacute;n. Proceda la Secretar&iacute;a a darle lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados. Presentes.</P>

<P>Me permito hacer de su conocimiento que en sesi&oacute;n celebrada en esta fecha se aprob&oacute; el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. El Senado de la Rep&uacute;blica solicita a la Canciller&iacute;a mexicana que realice, urgentes, las gestiones diplom&aacute;ticas y agote los recursos legales ante instancias estadounidenses y organismos internacionales, a efecto de que se haga valer la resoluci&oacute;n de la Corte Internacional de Justicia de La Haya, respecto a los procesos de mexicanos condenados a la pena de muerte en Estados Unidos.</P>

<P>Segundo. Se instruye a la delegaci&oacute;n mexicana que asistir&aacute; a la pr&oacute;xima reuni&oacute;n interparlamentaria M&eacute;xico-Estados Unidos, a efecto de que exprese la preocupaci&oacute;n y el rechazo de las y los legisladores mexicanos ante el incumplimiento de las resoluciones de los organismos internacionales por parte del gobierno de Estados Unidos; as&iacute; como por el impacto de las decisiones de los &oacute;rganos jurisdiccionales estadounidenses en relaci&oacute;n a los procesos de los mexicanos condenados a muerte.</P>

<P>Tercero. Se crea el grupo de trabajo al interior de la Comisi&oacute;n de Derechos Humanos, para dar seguimiento al cumplimiento del fallo de la Corte Internacional de Justicia de La Haya en el caso Avena, sobre 51 mexicanos condenados a la pena de muerte y se solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica integre dicho grupo de trabajo.</P>

<P>Cuarto. El Senado de la Rep&uacute;blica se pronuncia contra la pena de muerte como una medida penal que trasgrede derechos fundamentales, como el derecho a la vida, el derecho a no ser sometidos a penas crueles, inhumanas y degradantes; ambos reconocidos en la Declaraci&oacute;n Universal de los Derechos Humanos y en otros instrumentos sobre la materia, regionales e internacionales.</P>

<P>Atentamente, Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>
<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura. Orden del d&iacute;a para el 1 de abril de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez </B>(15:10): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 1 de abril a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
