<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión preparatoria del primer periodo ordinario del
<br>
tercer año de ejercicio de la LX Legislatura del jueves 28 de agosto de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 382 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (12:35 horas): Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Sesi&oacute;n Preparatoria.</P>
<P>(Lectura de orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficios de la Mesa Directiva de la Comisi&oacute;n Permanente.</P>

<P>Mesa Directiva, M&eacute;xico, Distrito Federal, 9 de julio de 2008. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Me permito comunicar a ustedes que en sesi&oacute;n celebrada en esta fecha se recibi&oacute; del diputado Miguel &Aacute;ngel Navarro Quintero comunicaci&oacute;n por la que informa de su reincorporaci&oacute;n a sus actividades legislativas, a partir del 16 de julio de 2008. Atentamente, senador Francisco Arroyo Vieyra, Vicepresidente. Es cuanto.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, por el que comunica la reincorporaci&oacute;n del diputado Jaime Cervantes Rivera. Es cuanto.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, por el que comunica la reincorporaci&oacute;n del diputado C&eacute;sar Flores Maldonado. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, por el que se transcribe acuerdo referente a la licencia del diputado V&iacute;ctor Valencia de los Santos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en los que se transcribe acuerdos referentes a licencia del diputado David Figueroa Ortega, a partir del 29 de julio de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Daniel Torres Garc&iacute;a, a partir del 1 de agosto de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Amador Campos Aburto, a partir del 1 de agosto de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Carlos S&aacute;nchez Barrios, del 1 de agosto al 15 de octubre de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Faustino Soto Ramos, a partir del 1 de agosto de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre, a partir del 4 de agosto de 2008.</P>

<P>Oficio de la Mesa Directiva de la Comisi&oacute;n Permanente, en el que se transcribe acuerdo referente a la licencia del diputado Luis S&aacute;nchez Jim&eacute;nez, a partir de 27 de agosto de 2008.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ll&aacute;mense a los suplentes. Antes de continuar con el orden del d&iacute;a queremos dar la m&aacute;s cordial bienvenida al licenciado Jos&eacute; Reyes Baeza Terrazas, gobernador constitucional del estado de Chihuahua, que se encuentra con nosotros hoy, y a todas las personas, personalidades, universidades, sector social, nos dijeron, que se encuentran aqu&iacute; presentes, acompa&ntilde;&aacute;ndonos en esta sesi&oacute;n. Bienvenidos todos.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos Octavio Fuentes Tellez, Efra&iacute;n Pe&ntilde;a Damacio, Secundino Catarino Crisp&iacute;n, Octavio Adolfo Klimek Alcaraz, Ivette Jacqueline Ram&iacute;rez Corral, Eva Angelina S&aacute;nchez Valdez, Jes&uacute;s Ricardo Morales Manzo y Josefina Salinas P&eacute;rez, diputadas y diputados suplentes electos en el IV distrito electoral del estado de Chihuahua, en el I, III y VII distrito del estado de Guerrero, y en la primera, cuarta y quinta circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a las siguientes diputadas y diputados: el diputado H&eacute;ctor Larios C&oacute;rdova, diputada Mar&iacute;a Mercedes Corral Aguilar, diputado Efra&iacute;n Arizmendi Uribe, diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, diputado Marcos Mat&iacute;as Alonso, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, diputado Enrique Serrano Escobar, diputada Lilia Guadalupe Merodio Reza, diputada Martha Ang&eacute;lica Tagle Ram&iacute;rez, diputado Jos&eacute; Luis Aguilera Rico, diputado Pascual Bellizzia Rosique, diputado Rub&eacute;n Aguilar Jim&eacute;nez y diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ciudadanos Octavio Fuentes Tellez, Efra&iacute;n Pe&ntilde;a Damacio, Secundino Catarino Crisp&iacute;n, Octavio Adolfo Klimek Alcaraz, Ivette Jacqueline Ram&iacute;rez Corral, Eva Angelina S&aacute;nchez Valdez, Jes&uacute;s Ricardo Morales Manzo y Josefina Salinas P&eacute;rez, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Octavio Fuentes Tellez, Efra&iacute;n Pe&ntilde;a Damacio, Secundino Catarino Crisp&iacute;n, Octavio Adolfo Klimek Alcaraz, Ivette Jacqueline Ram&iacute;rez Corral, Eva Angelina S&aacute;nchez Valdez, Jes&uacute;s Ricardo Morales Manzo y Josefina Salinas P&eacute;rez: </B>S&iacute; protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hicieran que la naci&oacute;n se los demande. Pueden tomar su lugar, por favor.</P>

<P>El siguiente punto del orden del d&iacute;a es: proposiciones de acuerdo de los &oacute;rganos de gobierno. Se va a dar lectura a la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, perd&oacute;n, de la Conferencia.</P>

<P>Antes de dar lectura al acuerdo, se pide a la Secretar&iacute;a dar cuenta del registro electr&oacute;nico e instruya el cierre del sistema, por favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Larios. Le dan sonido, por favor, a la curul del diputado. Perd&oacute;n, est&aacute; registrando asistencia. ¿Alguien m&aacute;s falta de registrar asistencia? Por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que hasta el momento hay una asistencia de 415 diputadas y diputados. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo parlamentario para normar el formato de la sesi&oacute;n de Congreso General para la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, para regular la recepci&oacute;n y tr&aacute;mite del informe por escrito que debe presentar el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s el primero de septiembre de 2008.</P>

<P>La Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 3o., numeral 1; 37, numeral 1; inciso a) del numeral 1 del art&iacute;culo 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; y en el marco de lo dispuesto por el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 7o. de la propia Ley Org&aacute;nica del Congreso, somete a la consideraci&oacute;n del pleno el siguiente acuerdo parlamentario al tenor de los siguientes</P>

<P>Antecedentes y considerandos</P>

<P>Primero. El jueves 19 y viernes 20 de junio de 2008 tuvieron lugar las sesiones del periodo extraordinario correspondiente al segundo receso del segundo a&ntilde;o de ejercicio de la LX Legislatura, en las que las C&aacute;maras de Diputados y de Senadores del honorable Congreso de la Uni&oacute;n aprobaron el decreto de reformas y adiciones a los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Segundo. En cumplimiento de lo dispuesto en el art&iacute;culo 135 de nuestra Carta Magna, dicho decreto de reformas y adiciones fue debidamente aprobado por la mayor&iacute;a de las Legislaturas de los estados, habi&eacute;ndose formulado el c&oacute;mputo de dichos votos y la declaratoria de aprobaci&oacute;n correspondiente por la Comisi&oacute;n Permanente en su sesi&oacute;n plenaria del 30 de julio de 2008.</P>

<P>Tercero. El decreto de reformas y adiciones al art&iacute;culo 69 constitucional, aprobado por el Constituyente Permanente, fue promulgado por el Ejecutivo federal y publicado en el Diario Oficial de la Federaci&oacute;n del 15 de agosto de 2008.</P>

<P>Cuarto. Dicho decreto entr&oacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n, por lo que el texto del art&iacute;culo 69 constitucional actualmente vigente es del tenor siguiente:</P>

<P>Art&iacute;culo 69. En la apertura de sesiones ordinarias del primer periodo de cada a&ntilde;o de ejercicio del Congreso, el presidente de la rep&uacute;blica presentar&aacute; un informe por escrito en el que manifieste el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s. En la apertura de sesiones extraordinarias del Congreso de la Uni&oacute;n o de una sola de sus C&aacute;maras, el presidente de la Comisi&oacute;n Permanente informar&aacute; acerca de los motivos o razones que originaron la convocatoria.</P>

<P>Cada una de las C&aacute;maras realizar&aacute; el an&aacute;lisis del informe y podr&aacute; solicitar al presidente de la rep&uacute;blica ampliar la informaci&oacute;n mediante pregunta por escrito y citar a los secretarios de Estado, al procurador General de la Rep&uacute;blica y a los directores de las entidades paraestatales, quienes comparecer&aacute;n y rendir&aacute;n informes bajo protesta de decir verdad. La Ley del Congreso y su reglamento regular&aacute;n el ejercicio de esta facultad.</P>

<P>Quinto. De la disposici&oacute;n constitucional reformada y adicionada conforme a lo se&ntilde;alado en los antecedentes que preceden, son las normas contenidas en el art&iacute;culo 69 constitucional las que establecen el nuevo r&eacute;gimen relativo al informe presidencial, considerando, primero, que las reformas y adiciones introducidas por el Constituyente Permanente al art&iacute;culo 69 constitucional, modificaron sustancialmente el r&eacute;gimen constitucional concerniente a:</P>

<P>1).-La forma y t&eacute;rminos en que el Ejecutivo federal debe presentar al H. Congreso de la Uni&oacute;n el informe anual en el que por escrito manifieste el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>2).- El prop&oacute;sito del Constituyente permanente al modificar el r&eacute;gimen constitucional      relativo a estos importantes asuntos, toda vez que la relaci&oacute;n existente entre el poder Legislativo y el Ejecutivo ha sido el de modernizar los mecanismos de comunicaci&oacute;n entre los Poderes de la Uni&oacute;n, mediante el establecimiento de un nuevo formato para el informe anual que el Ejecutivo debe presentar por escrito al Congreso, sin obligaci&oacute;n de que concurra personalmente, pero bajo el principio de rendici&oacute;n de cuentas.</P>

<P>3).- Que la entrada en vigor de &eacute;ste nuevo r&eacute;gimen constitucional obliga a modificar la legislaci&oacute;n secundaria para ajustarla a las nuevas disposiciones de la Ley Suprema. Por lo que el H. Congreso de la Uni&oacute;n deber&aacute; introducir las reformas y adiciones pertinentes a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y al Reglamento para el Gobierno Interior del propio Congreso General, cuyos contenidos actuales mantienen la regulaci&oacute;n correspondiente a los textos constitucionales anteriores a las recientes reformas y adiciones referidas en los antecedentes.</P>

<P>4).- Que dichas modificaciones a la legislaci&oacute;n secundaria no podr&aacute;n efectuarse, sino hasta el pr&oacute;ximo periodo ordinario de sesiones que inicia el 1 de septiembre del 2008, fecha en la que el presidente de la Rep&uacute;blica Mexicana debe presentar el informe por escrito al que se refiere el art&iacute;culo 69 constitucional, conforme al formato derivado de las modificaciones constitucionales mencionadas en los antecedentes. Es decir, por escrito y sin obligaci&oacute;n de asistir a la sesi&oacute;n de apertura del primer periodo ordinario de sesiones.</P>

<P>5).- Que las sesiones ordinarias de las C&aacute;maras del Congreso de la Uni&oacute;n iniciar&aacute;n despu&eacute;s de que tenga lugar la sesi&oacute;n de Congreso General para la apertura del periodo ordinario de sesiones. </P>

<P>Por lo que resulta indispensable que las reglas para normar la recepci&oacute;n y tr&aacute;mite del informe presidencial escrito, as&iacute; como su posterior an&aacute;lisis y el desahogo de &eacute;ste, con la posibilidad de que las C&aacute;maras soliciten al presidente de la rep&uacute;blica ampliar la informaci&oacute;n mediante preguntas por escrito, y citar a comparecer a servidores p&uacute;blicos, sean aprobadas por las C&aacute;maras de Diputados y de Senadores con anterioridad. </P>

<P>De lo contrario, se har&iacute;a nugatorio el cumplimiento del nuevo mandato constitucional ahora vigente, por falta de normatividad pertinente.</P>

<P>6).- Que por las razones anteriores, los integrantes de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos de la C&aacute;mara de Diputados, consideramos indispensable la aprobaci&oacute;n del acuerdo parlamentario que haga posible, en ausencia de las normas secundarias pertinentes, dar cumplimiento cabal al nuevo mandato constitucional contenido en el art&iacute;culo 69, relativo a la recepci&oacute;n, tr&aacute;mite y an&aacute;lisis del informe que debe presentar por escrito el presidente de la rep&uacute;blica el pr&oacute;ximo 1 de septiembre del presente a&ntilde;o. </P>

<P>En la inteligencia de que este acuerdo parlamentario debe ser aprobado en la sesi&oacute;n preparatoria de la C&aacute;mara de Diputados, que debe celebrarse a m&aacute;s tardar el 31 de agosto del presente a&ntilde;o. Al tenor de lo dispuesto en los art&iacute;culos 17 y numeral 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con base en los antecedentes y consideraciones anteriores y con fundamento en las disposiciones legales invocadas en el proemio de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, somete a la consideraci&oacute;n de su asamblea plenaria el siguiente acuerdo parlamentario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Acuerdo parlamentario:</P>

<P>Primero. Este acuerdo parlamentario tiene por objeto normar el formato para el desarrollo de la sesi&oacute;n de Congreso General para la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura y regular el procedimiento y las formalidades necesarias para la recepci&oacute;n y tr&aacute;mite, del Honorable Congreso de la Uni&oacute;n, del Informe, por escrito, sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, que deber&aacute; presentar el presidente de la Rep&uacute;blica el lunes primero de septiembre de 2008.</P>

<P>Todo lo anterior en cumplimiento de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Segundo. La sesi&oacute;n del Congreso General a que se refiere el presente acuerdo parlamentario tendr&iacute;a lugar a las 17:00 horas del lunes primero de septiembre de 2008, en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro, conforme al siguiente orden del d&iacute;a:</P>

<P>1. Lista de asistencia</P>

<P>2. Declaraci&oacute;n de apertura</P>

<P>3. Intervenciones de los grupos parlamentarios, alusivas a la apertura del primer per&iacute;odo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura</P>

<P>4. Recepci&oacute;n y tr&aacute;mite del informe presidencial con declaratoria formal de recepci&oacute;n por parte del presidente del Honorable Congreso de la Uni&oacute;n</P>

<P>5. Acta de la sesi&oacute;n del Congreso General.</P>

<P>Tercero. El informe presidencial, por escrito, al que se refieren los resolutivos precedentes ser&aacute; recibido el propio d&iacute;a primero de septiembre de 2008 por las mesas directivas de las respectivas C&aacute;maras, para efectos de su formal presentaci&oacute;n en la sesi&oacute;n de Congreso General en la que se declara la apertura del primer periodo de sesiones ordinarias. En todo caso deber&aacute; estar presente un secretario de cada una de ellas.</P>

<P>Cuarto. El Presidente del Congreso de la Uni&oacute;n convendr&aacute; la hora de recepci&oacute;n del informe por escrito que presenta el presidente de la Rep&uacute;blica, en la inteligencia de que la entrega deber&aacute; efectuarse antes de las 17:00 horas del d&iacute;a primero de septiembre de 2008, que es la hora prevista para la sesi&oacute;n del Congreso General, seg&uacute;n lo dispuesto en el art&iacute;culo 6o., numeral uno, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>El acto de recepci&oacute;n del informe que presente el presidente de la Rep&uacute;blica se efectuar&aacute; en el lugar de las instalaciones de la C&aacute;mara de Diputados que disponga el Presidente del Congreso de la Uni&oacute;n. Los secretarios, diputados y senador, dar&aacute;n fe de la recepci&oacute;n del documento escrito del Ejecutivo federal y extender&aacute;n la constancia que corresponda.</P>

<P>Quinto. En la sesi&oacute;n de Congreso General para la apertura del primer per&iacute;odo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura, despu&eacute;s de que se haya hecho la declaratoria de apertura de los trabajos a que se refiere el numeral dos del art&iacute;culo 6o. de la Ley Org&aacute;nica del Congreso General y desahogadas las intervenciones de los grupos parlamentarios, seg&uacute;n el orden del d&iacute;a establecido en el resolutivo segundo de este acuerdo parlamentario, la Secretar&iacute;a proceder&aacute; a dar cuenta de la recepci&oacute;n del informe escrito presentado por el presidente de la Rep&uacute;blica, sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s y entregar&aacute; dicho documento al presidente del Congreso.</P>

<P>Una vez que tenga en su poder el documento que contiene el informe por escrito, el Presidente del Congreso de la Uni&oacute;n formular&aacute; en voz alta la siguiente declaratoria: &quot;el Honorable Congreso de la Uni&oacute;n declara formalmente cumplida la obligaci&oacute;n del presidente de la Rep&uacute;blica a que se refiere el p&aacute;rrafo primero del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos&quot;</P>

<P>Acto seguido, el Presidente del Congreso ordenar&aacute; la remisi&oacute;n de las C&aacute;maras de Diputados y de Senadores de los ejemplares correspondientes del informe por escrito, presentado por el presidente de la rep&uacute;blica, a fin de que se aboquen por separado al an&aacute;lisis correspondiente.</P>

<P>Sexto. El an&aacute;lisis del informe por escrito que presenta el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, que cada C&aacute;mara deber&aacute; revisar y, en su caso, la formulaci&oacute;n de preguntas por escrito al presidente de la rep&uacute;blica en la comparecencia de servidores p&uacute;blicos para rendir informes, ser&aacute;n definidos por cada una de las C&aacute;maras del Congreso de la Uni&oacute;n, atendiendo a lo dispuesto en el art&iacute;culo 93 de la propia Constituci&oacute;n.</P>

<P>S&eacute;ptimo. Comun&iacute;quese el presente acuerdo al Senado de la Rep&uacute;blica para su acuerdo respectivo.</P>

<P>Octavo. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 28 d&iacute;as de agosto de 2008.</P>

<P>Atentamente, Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Diputada Ruth Zavaleta Salgado</P>
<P>Diputado H&eacute;ctor Larios C&oacute;rdova</P>
<P>Diputado Javier Gonz&aacute;lez Garza</P>
<P>Diputado Emilio Gamboa Patr&oacute;n</P>
<P>Diputado Alejandro Chanona Burguete</P>
<P>Diputada Gloria Lavara Mej&iacute;a</P>
<P>Diputado Ricardo Cant&uacute; Garza</P>
<P>Diputada Silvia Luna Rodr&iacute;guez</P>
<P>Diputada A&iacute;da Marina Arvizu Rivas.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es el relativo a la elecci&oacute;n de la Mesa Directiva que funcionar&aacute; durante el periodo del primero de septiembre al 31 de agosto de 2009, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>De conformidad con el art&iacute;culo 17, numeral 7, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, proceda la Secretar&iacute;a a dar lectura a los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Cap&iacute;tulo Segundo. De la Mesa Directiva. Secci&oacute;n Primera, &quot;De su integraci&oacute;n, duraci&oacute;n y elecci&oacute;n&quot;.</P>

<P>Art&iacute;culo 17</P>

<P>1. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el pleno; se integrar&aacute; con un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, pudiendo optar este &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos.</P>

<P>2. La C&aacute;mara elegir&aacute; a la Mesa Directiva por el voto de las dos terceras partes de los diputados presentes mediante una lista que contenga los nombres de los propuestos con sus respectivos cargos.</P>

<P>3. La elecci&oacute;n de los integrantes de la Mesa Directiva se har&aacute; por c&eacute;dula o utilizando el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>4. Para la elecci&oacute;n de la Mesa Directiva, los grupos parlamentarios postular&aacute;n a quienes deban integrarla conforme a los criterios establecidos en el art&iacute;culo 18.</P>

<P>5. Los coordinadores de los grupos parlamentarios no podr&aacute;n formar parte de la Mesa Directiva.</P>

<P>6. En el caso de que a las 12:00 horas del d&iacute;a 31 de agosto del a&ntilde;o de inicio de legislatura no se hubiere electo a la Mesa Directiva conforme a lo dispuesto en los p&aacute;rrafos que anteceden, la mesa de decanos ejercer&aacute; las atribuciones y facultades que la ley otorga a aqu&eacute;lla y a sus integrantes, seg&uacute;n corresponda, y su Presidente citar&aacute; a la sesi&oacute;n de instalaci&oacute;n del Congreso. La Mesa de Decanos no podr&aacute; ejercer dichas atribuciones m&aacute;s all&aacute; del 5 de septiembre.</P>

<P>Ley Org&aacute;nica.</P>

<P>S&eacute;ptima. La elecci&oacute;n de los integrantes de la Mesa Directiva para el segundo y tercer a&ntilde;o de ejercicio de la Legislatura, se llevar&aacute; a cabo durante la sesi&oacute;n preparatoria del a&ntilde;o de ejercicio que corresponda, garantizando que la Presidencia de la Mesa Directiva para tales ejercicios recaiga, en orden decreciente, en un integrante de los dos grupos parlamentarios con mayor n&uacute;mero de diputados que no la hayan ejercido. El proceso ser&aacute; conducido por los integrantes de la Mesa Directiva que concluye su ejercicio.</P>

<P>Si en dicha sesi&oacute;n no se alcanza la mayor&iacute;a calificada requerida, esta Mesa continuar&aacute; en funciones hasta el d&iacute;a 5 del siguiente mes, con el fin de que se logren los entendimientos necesarios.</P>

<P>Octava. En ning&uacute;n caso la Presidencia de la Mesa Directiva recaer&aacute; en el mismo a&ntilde;o legislativo, en un diputado que pertenezca al grupo parlamentario que presida la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Art&iacute;culo 18.</P>

<P>Primero. En la formulaci&oacute;n de la lista para la elecci&oacute;n de los integrantes de la Mesa Directiva, los grupos parlamentarios cuidar&aacute;n que los candidatos cuenten con una trayectoria y comportamiento que acrediten prudencia, tolerancia y respeto en la convivencia, as&iacute; como experiencia en la conducci&oacute;n de asambleas. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias. Proceda la Secretar&iacute;a a dar lectura a la propuesta de la Junta de Coordinaci&oacute;n de Pol&iacute;tica, por la que se postulan a las diputadas y los diputados que habr&aacute;n de integrar la Mesa Directiva para el tercer a&ntilde;o del ejercicio de la LX Legislatura, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Acuerdo de los grupos parlamentarios por el que se postula a las diputadas y los diputados que habr&aacute;n de integrar la Mesa Directiva para el tercer a&ntilde;o del ejercicio de la LX Legislatura.</P>

<P>Los suscritos coordinadores de los grupos parlamentarios de la C&aacute;mara de Diputados de la LX Legislatura nos permitimos someter a consideraci&oacute;n del pleno el presente acuerdo con base en las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Conforme a lo dispuesto en el numeral 1, del art&iacute;culo 17, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos<B>. &quot;</B>La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; electa por el Pleno; se integrar&aacute; con un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, pudiendo optar &eacute;ste &uacute;ltimo por no ejercer dicho derecho. Los integrantes de la Mesa Directiva durar&aacute;n en sus funciones un a&ntilde;o y podr&aacute;n ser reelectos&quot;.</P>

<P>Segundo. El numeral 2 del art&iacute;culo 17 del referido ordenamiento establece que la C&aacute;mara elegir&aacute; a la Mesa Directiva por el voto de las dos terceras partes de los diputados presentes, mediante una lista que contenga los nombres de los propuestos con sus respectivos cargos. </P>

<P>Para estos efectos el numeral 7, del mismo art&iacute;culo, establece que para la elecci&oacute;n de los integrantes de la Mesa Directiva para el segundo y tercer a&ntilde;o de ejercicio de la Legislatura se garantizar&aacute; que la presidencia de la misma recaiga en orden decreciente en un integrante de los dos grupos parlamentarios con mayor n&uacute;mero de diputados que no la hayan ejercido.</P>

<P>Por su parte, el numeral 3 del citado art&iacute;culo establece que la elecci&oacute;n de los integrantes de la Mesa Directiva se har&aacute; por c&eacute;dula o utilizando el sistema de votaci&oacute;n electr&oacute;nica.</P>

<P>Tercero. El numeral 4, del art&iacute;culo 17, faculta a los grupos parlamentarios para proponer a los integrantes de la Mesa Directiva, quienes cuidar&aacute;n, como lo establece el art&iacute;culo 18 de la misma Ley Org&aacute;nica, que los candidatos postulados cuenten con una trayectoria y comportamiento que acrediten prudencia, tolerancia y respeto en la convivencia, as&iacute; como experiencia en la conducci&oacute;n de asambleas.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto por los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los grupos parlamentarios representados en la C&aacute;mara de Diputados someten a la consideraci&oacute;n del pleno, el siguiente</P>

<P>Acuerdo de los grupos parlamentarios por el que se postula a las diputadas y diputados que habr&aacute;n de integrar la Mesa Directiva para el tercer a&ntilde;o del ejercicio de la LX Legislatura.</P>

<P>Primero. La Mesa Directiva de la C&aacute;mara de Diputados para el Tercer A&ntilde;o de Ejercicio de la LX Legislatura quedar&aacute; conformada en la prelaci&oacute;n que se establece por las siguientes diputadas y diputados:</P>

<P>Presidente: Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Vicepresidenta: Diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Vicepresidente: Diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Vicepresidenta, diputada Ruth Zavaleta Salgado, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Secretaria, diputada Margarita Arenas Guzm&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Secretaria, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Secretaria, diputada Mar&iacute;a del Carmen Pinete Vargas, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Secretario, diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia.</P>

<P>Secretario, diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Secretaria, diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo.</P>
<P>Secretario, diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario del Partido Nueva Alianza.</P>

<P>Secretario, diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario del Partido Alternativa.</P>

<P>Segundo. La elecci&oacute;n de la Mesa Directiva se llevar&aacute; a cabo utilizando el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Tercero. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 28 de agosto de 2008. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdoba, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; y diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa Social Dem&oacute;crata.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias. Se pide a la Secretar&iacute;a se abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n de la propuesta de los integrantes de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de los integrantes de la Mesa Directiva.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? El diputado Secundino Catarino Crispin, del Partido de la Revoluci&oacute;n Democr&aacute;tica, curul 234. Me da por favor su votaci&oacute;n de viva voz.</P>

<B><P>El diputado Secundino Catarino Crispin</B> (desde la curul): Mi voto es a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La diputada Ivette Jacqueline Ram&iacute;rez Corral, del Partido Acci&oacute;n Nacional, curul 253. Me da su votaci&oacute;n de viva voz, diputada.</P>
<B><P>La diputada Ivette Jacqueline Ram&iacute;rez Corral</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Octavio Adolfo Klimek Alcaraz, curul 276, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Me da su voto de viva voz.</P>

<B><P>El diputado Octavio Adolfo Klimek Alcaraz</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Efra&iacute;n Pe&ntilde;a Damacio, del Partido de la Revoluci&oacute;n Democr&aacute;tica, curul 278. Me da su voto de viva voz.</P>

<B><P>El diputado Efra&iacute;n Pe&ntilde;a Damacio</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Jes&uacute;s Ricardo Morales Manzo, curul 279, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Me da su voto de viva voz.</P>

<B><P>El diputado Jes&uacute;s Ricardo Morales Manzo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Octavio Fuentes T&eacute;llez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La diputada Eva Angelina S&aacute;nchez Valdez, curul 458, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Eva Angelina S&aacute;nchez Valdez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La diputada Josefina Salinas P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, curul 504.</P>

<B><P>La diputada Josefina Salinas P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La diputada Elizabeth Morales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>El diputado Tom&aacute;s Gloria.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Se&ntilde;ora Presidenta, se emitieron 398 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada la propuesta por 398 votos, mayor&iacute;a calificada. Se declara que han sido electos para integrar la Mesa Directiva de la LX Legislatura, que funcionar&aacute; durante el periodo del 1 de septiembre de 2008 al 31 de agosto de 2009 correspondiente al tercer a&ntilde;o de ejercicio, a las siguientes diputadas y diputados:</P>

<P>Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</P>
<P>Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</P>
<P>Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</P>
<P>Vicepresidenta diputada Ruth Zavaleta Salgado</P>
<P>Secretaria diputada Margarita Arenas Guzm&aacute;n</P>
<P>Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela</P>
<P>Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas</P>
<P>Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen</P>
<P>Secretario diputado Manuel Portilla Di&eacute;guez</P>
<P>Secretaria diputada Rosa Elia Romero Guzm&aacute;n</P>
<P>Secretario diputado Jacinto G&oacute;mez Pasillas</P>
<P>Secretario diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>Se invita a las diputadas y a los diputados electos a ocupar su lugar en el pres&iacute;dium.</P>

<P>Proceder&eacute; a tomar la protesta al Presidente de la Mesa Directiva, a fin de que despu&eacute;s el Presidente tome la protesta a los Vicepresidentes y Secretarios.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Presidente de la C&aacute;mara de Diputados durante el periodo del 1 de septiembre de 2008 al 31 de agosto de 2009, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura, que se le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hiciera que la naci&oacute;n se lo demande.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ciudadanas diputadas y diputados Martha Hilda Gonz&aacute;lez Calder&oacute;n; Jos&eacute; Luis Espinosa Pi&ntilde;a; Ruth Zavaleta Salgado; Margarita Arenas Guzm&aacute;n; Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela; Mar&iacute;a del Carmen Pinete Vargas; Jos&eacute; Manuel del R&iacute;o Virgen; Manuel Portilla Dieguez; Rosa Elia Romero Guzm&aacute;n; Jacinto G&oacute;mez Pasillas; Santiago Gustavo Pedro Cort&eacute;s, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Vicepresidentes y Secretarios de la C&aacute;mara de  Diputados, durante el periodo del 1 de septiembre de 2008 al 31 de agosto de 2009, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura que se les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los Vicepresidentes y Secretarios: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande.</P>

<P>La C&aacute;mara de Diputados del Congreso de los Estados Unidos Mexicanos se declara legalmente instalada para funcionar durante el primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura. Pueden tomar asiento.</P>

<P>Respetados compa&ntilde;eros y compa&ntilde;eras legisladoras y legisladores; estimados amigos todos. Este d&iacute;a, por mi conducto, los que integramos esta Mesa Directiva expresamos nuestra gratitud por habernos otorgado su confianza de manera un&aacute;nime. Corresponderemos a esa confianza con responsabilidad apegada a derecho y con visi&oacute;n de Estado para un M&eacute;xico mejor en su futuro, al inicio de este tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Las anteriores dos mesas directivas fueron factores fundamentales para sentar las bases en la direcci&oacute;n de esta C&aacute;mara frente a los graves retos que significaron los momentos de la transici&oacute;n del a&ntilde;o 2006, y que en mucho tuvieron que ver con los profundos cambios de orden econ&oacute;mico, pol&iacute;tico y social que hemos impulsado.</P>

<P>Hago un reconocimiento a la conducci&oacute;n de Jorge Zerme&ntilde;o Infante, al trabajo de Mar&iacute;a Elena &Aacute;lvarez de Viscencio y al desempe&ntilde;o de mi amiga Ruth Zavaleta Salgado. Junto con ellos, los integrantes de las respectivas mesas directivas, quienes a&uacute;n en los momentos m&aacute;s candentes asumieron a plenitud su responsabilidad.</P>

<P>El sistema pol&iacute;tico mexicano y sus instituciones se han transformado conforme a los tiempos que la democracia y la participaci&oacute;n popular han impuesto nuevos retos, y sobre todo, nuevas relaciones. La elecci&oacute;n del d&iacute;a de hoy se da en un momento pol&iacute;tico de enorme trascendencia para el destino del pa&iacute;s, pues la agenda que abordaremos en este periodo de sesiones ser&aacute; hist&oacute;rica y fundamental.</P>

<P>No tengo dudas de que est&aacute; LX Legislatura pasar&aacute;, sobre todo a la historia, por las grandes reformas que hemos concretado y las de enorme trascendencia que habremos de aprobar. Tambi&eacute;n, por primera vez no asistir&aacute; el titular del Ejecutivo federal a la apertura de sesiones del Congreso General y as&iacute;, se cierra la p&aacute;gina de un presidencialismo exhaustivo que poco a poco ha ido desapareciendo, para dar paso a una transici&oacute;n democr&aacute;tica todav&iacute;a inconclusa, pero de mayor equilibrio entre los poderes.</P>

<P>Por eso, el d&iacute;a primero de septiembre debe ser un d&iacute;a que recoja el sentimiento de la naci&oacute;n para que la rep&uacute;blica exprese, en la voz de sus representantes populares, principios y fundamentos, propuestas y tesis que servir&aacute;n para definir los temas de la agenda nacional. Probada est&aacute; nuestra capacidad para concretarlos.</P>

<P>Esta soberan&iacute;a deber&aacute; estar siempre atenta a las necesidades y aspiraciones de los mexicanos en relaci&oacute;n a las crisis econ&oacute;mica y alimentaria, la apertura comercial, el problema y la oportunidad de los energ&eacute;ticos; la migraci&oacute;n masiva y los vertiginosos cambios cient&iacute;ficos, tecnol&oacute;gicos y hasta clim&aacute;ticos, priorizando siempre estrategias en apoyo de los que menos tienen, pero tambi&eacute;n para estimular la eficiencia y competitividad de nuestras empresas, de nuestra industria y de los productores del pa&iacute;s.</P>

<P>Igualmente, estaremos atentos para fortalecer el combate a la inseguridad y a la impunidad que laceran la vida de nuestra sociedad; la impartici&oacute;n de justicia, los grandes contrates entre la pobreza y la opulencia; las desigualdades en el campo y la ciudad; la salud, la educaci&oacute;n, la seguridad social y la ecolog&iacute;a. De lo que construyamos juntos depender&aacute; el futuro de tal celebraci&oacute;n c&iacute;vica.</P>

<P>No nos equivoquemos. D&eacute;mosle toda la trascendencia, la intensidad y el respeto al nuevo primero de septiembre y de lo que ah&iacute; inicia. As&iacute;, subrayaremos simb&oacute;licamente nuestra confianza en las instituciones democr&aacute;ticas y en un Congreso que hacia el futuro deber&aacute; ser m&aacute;s s&oacute;lido, m&aacute;s independiente y con mejor marco jur&iacute;dico e institucional.</P>

<P>Como Mesa Directiva, no invocaremos siglas ni colores de nuestra funci&oacute;n. Pues el trabajo habr&aacute; de realizarse en todo momento bajo los principios de objetividad e imparcialidad, como representantes de nuestra naci&oacute;n.</P>

<P>Esta Mesa Directiva apuesta a transitar con prudencia el &uacute;ltimo tramo de esta Legislatura. La C&aacute;mara no abdicar&aacute; de sus facultades de control y de equilibrio en relaci&oacute;n con el Ejecutivo. Por el contrario, es un desaf&iacute;o de esta Legislatura fortalecer el contrapeso democr&aacute;tico que impulse una aut&eacute;ntica rendici&oacute;n de cuentas.</P>

<P>Muy pronto revisaremos y autorizaremos el Presupuesto de Egresos de la Federaci&oacute;n, luego de una discusi&oacute;n respetuosa y plural en la que seguramente haremos modificaciones al proyecto enviado a esta soberan&iacute;a, en pleno aprovechamiento de nuestra facultad constitucional exclusiva, reflejando la visi&oacute;n y voluntad de todos los legisladores para atender las demandas de combate a la inseguridad, a la pobreza, la promoci&oacute;n de la inversi&oacute;n, el crecimiento y el desarrollo de estados y municipios con una visi&oacute;n absolutamente federalista.</P>

<P>La conducta que asumir&aacute; la Mesa Directiva en esta importante etapa tiene que verse bajo una visi&oacute;n de respeto rec&iacute;proco y pluralidad democr&aacute;tica. Nuestro Congreso, emanado de un dif&iacute;cil proceso electoral, se sobrepuso y derrot&oacute; al fat&iacute;dico destino decretado por quienes auguraban el fracaso de esta Legislatura ante posiciones irreconciliables.</P>

<P>Desterremos cualquier manejo autoritario y faccioso en la conducci&oacute;n del debate legislativo. A pesar de las deficiencias del marco jur&iacute;dico que nos regula, apelaremos m&aacute;s all&aacute; de &eacute;ste a la tolerancia y a la comprensi&oacute;n.</P>

<P>No a la abdicaci&oacute;n de principios de puntos de vista. Estamos por la construcci&oacute;n de un orden que nos permita manifestar nuestras ideolog&iacute;as y pensamientos diversos en esta casa de la libertad y de la democracia.</P>

<P>Todas las iniciativas, todos los planteamientos que aqu&iacute; se hagan merecer&aacute;n nuestro respeto. &Eacute;sa es la esencia de un sistema democr&aacute;tico. Esperaremos que los debates que se susciten mantengan la altura y la calidad que espera la sociedad mexicana.</P>

<P>Con esto quiero patentizar mi confianza y reconocimiento al trabajo de los se&ntilde;ores coordinadores de los ocho grupos parlamentarios. Enfrentaremos temas de controversia, pero estoy cierto —porque los conozco y porque he tenido el privilegio de convivir con ustedes en las curules, en las Comisiones o en las tribunas— que saldremos airosos de esta etapa y que aprobaremos iniciativas que sirvan a nuestra naci&oacute;n.</P>

<P>El inter&eacute;s de lo legisladores en nuestro pa&iacute;s nos ayudar&aacute; a realizar nuestra tarea con &eacute;xito y con humildad. Nos asumimos con una representaci&oacute;n m&aacute;s que leg&iacute;tima y plural. Nuestro trabajo es la conducci&oacute;n y estar&aacute; siempre fuera de la pasi&oacute;n partidista. No renunciaremos a nuestra militancia.</P>

<P>Entendemos que el mandato que esta soberan&iacute;a nos ha ordenado es contemplar el escenario legislativo con la m&aacute;s alta visi&oacute;n desde el pensamiento superior en bien de la democracia y de M&eacute;xico, y que as&iacute; nos permita actuar con imparcialidad y patriotismo.</P>

<P>Hoy es el comienzo de un fruct&iacute;fero ejercicio pol&iacute;tico. Honremos al pa&iacute;s y a las instituciones respondiendo dignamente a nuestro deber. M&eacute;xico lo demanda. ¡Que viva M&eacute;xico!</P>

<P>Quiero agradecer la presencia de todas las ciudadanas y todos los ciudadanos que nos han acompa&ntilde;ado este d&iacute;a, en especial al se&ntilde;or gobernador constitucional de Chihuahua, quien nos honra con su presencia esta tarde.</P>

<P>En cumplimiento con lo dispuesto en el art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se designa a los integrantes de la Mesa Directiva para que informen al presidente de la rep&uacute;blica, a la C&aacute;mara de Senadores, a la Suprema Corte de Justicia de la Naci&oacute;n, que esta C&aacute;mara ha quedado legalmente instalada. Por escrito se comunicar&aacute; a los &oacute;rganos legislativos de los estados y a la Asamblea Legislativa del Distrito Federal.</P>

<P>Se levanta la sesi&oacute;n preparatoria (13:40 horas) y se cita el 1 de septiembre de 2008 a sesi&oacute;n de Congreso General para la apertura de sesiones ordinarias del primer periodo del tercer a&ntilde;o de ejercicio, a las 17:00 horas. La primera sesi&oacute;n ordinaria de la C&aacute;mara de Diputados tendr&aacute; lugar el martes 2 de septiembre a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
