<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 2 de diciembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 327 diputadas y diputados, por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:05 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que tambi&eacute;n ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, una comunicaci&oacute;n del Gobierno del Distrito Federal.</P>

<P>Oficio con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo al Registro P&uacute;blico de la Propiedad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Vivienda. Contin&uacute;e, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del Gobierno del Distrito Federal, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo a la calidad m&iacute;nima exigida para el agua de consumo humano. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del Gobierno del Estado de M&eacute;xico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del Gobierno de Morelos, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio de la Secretar&iacute;a de Seguridad P&uacute;blica de Sinaloa, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del Servicio de Administraci&oacute;n Tributaria, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por esta C&aacute;mara. Se&ntilde;or presidente, es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Secretar&iacute;a de Gobernaci&oacute;n, oficio con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo del orden del d&iacute;a de la sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Ra&uacute;l Cervantes Andrade cause baja como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Que el diputado Ra&uacute;l Cervantes Andrade cause alta como integrante en la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Direcci&oacute;n General de Pemex, con el que remite informe de los ingresos netos obtenidos en el flujo de efectivo correspondiente al periodo enero-octubre. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica correspondiente a octubre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso de Colima, con el que remite iniciativa que adiciona un p&aacute;rrafo al art&iacute;culo 68 de la Ley de Caminos y Puentes Federales, Caminos y Puentes de Autotransporte Federal. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Transporte.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso de Colima, con el que remite iniciativa que reforma el art&iacute;culo cuarto transitorio de la Ley del Impuesto sobre  Tenencia o  Uso de Veh&iacute;culos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la fracci&oacute;n XII, inciso a), del art&iacute;culo 95 de la Ley del Impuesto Sobre la Renta, presentada por el senador Gerardo Montenegro Ibarra, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la  C&aacute;mara de Senadores, con el que remite iniciativa que reforma el segundo p&aacute;rrafo del art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Mario L&oacute;pez Vald&eacute;s, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es: efem&eacute;ride con motivo del D&iacute;a Mundial de la Lucha contra el  Sida.</P>

<P>Se han registrado, para referirse al tema, los siguientes diputadas y diputados: Por el Partido Verde Ecologista de M&eacute;xico, la diputada Beatriz Manrique Guevara; por el Partido de Convergencia, el diputado Juan Abad de Jes&uacute;s; por el Partido Revolucionario Institucional, la diputada Lilia Guadalupe Merodio Reza; por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado David S&aacute;nchez Camacho; y por el Partido Acci&oacute;n Nacional, el diputado Carlos Augusto Bracho Gonz&aacute;lez.</P>

<P>En tanto, tiene el uso de la palabra la compa&ntilde;era diputada Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Beatriz Manrique Guevara: </B>Con el permiso de la Presidencia. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, ayer se conmemor&oacute; a nivel mundial el D&iacute;a de Lucha contra el Sida.</P>

<P>El secretario de las Naciones Unidas manifest&oacute; que esta enfermedad sigue siendo una de las m&aacute;s devastadoras de la historia e hizo un llamado a la comunidad internacional a reforzar las acciones de prevenci&oacute;n.</P>

<P>El VIH/sida constituye un asunto de salud p&uacute;blica. Es una epidemia que ha causado la muerte de 25 millones de personas en el mundo. Hoy afecta a 122 mil mexicanos, de los cuales &uacute;nicamente 50 mil son atendidos por el sector salud.</P>

<P>Las infecciones de transmisi&oacute;n sexual, especialmente el sida, est&aacute;n afectando a todos los grupos de edad y a todos los sectores sociales, incluyendo mujeres embarazadas, ni&ntilde;os y ni&ntilde;as.</P>

<P>En los &uacute;ltimos a&ntilde;os se ha vuelto m&aacute;s compleja la problem&aacute;tica ya que se observa la feminizaci&oacute;n de esta enfermedad. Es decir, el 98 por ciento de las mujeres portadoras han sido contagiadas por su pareja heterosexual. El &iacute;ndice de mujeres infectadas ha ido aumentando m&aacute;s r&aacute;pidamente que el de los hombres en estos &uacute;ltimos a&ntilde;os.</P>

<P>Tambi&eacute;n se ha detectado que a pesar de que las campa&ntilde;as de prevenci&oacute;n existen, solamente 20 por ciento de los j&oacute;venes mexicanos sexualmente activos utiliza el cond&oacute;n de manera rutinaria. Todos estos datos lo que nos revelan es que falta mucho por hacer para lograr un verdadero control de esta pandemia.</P>

<P>A pesar del gran esfuerzo realizado por las organizaciones civiles se observa que los resultados en la lucha contra el sida son escasos, principalmente debido a la lentitud e ineficacia de las acciones de otros sectores, incluyendo el sector gubernamental. La lucha contra el sida debe ser una labor de toda la sociedad en conjunto.</P>

<P>Varias organizaciones civiles dedicadas a la prevenci&oacute;n y atenci&oacute;n del VIH/sida han hecho hincapi&eacute; en la necesidad de contar con leyes adecuadas para garantizar campa&ntilde;as de prevenci&oacute;n efectivas, atenci&oacute;n integral de los pacientes con VIH y respeto a sus derechos humanos.</P>

<P>Por ello, en el Partido Verde consideramos urgente atender de manera integral la pandemia del VIH/sida por medio de la coordinaci&oacute;n de las acciones de informaci&oacute;n, educaci&oacute;n, prevenci&oacute;n y atenci&oacute;n relativa al VIH/sida.</P>

<P>De esta manera, en el contexto del D&iacute;a Mundial de Lucha contra el sida, el Partido Verde presenta hoy la iniciativa para crear una ley que coordine todas las acciones de combate al sida, y las infecciones de transmisi&oacute;n sexual.</P>

<P>El nuevo ordenamiento determinar&aacute; y facilitar&aacute; la eliminaci&oacute;n de ese estigma social que sufren los pacientes con sida y garantizar&aacute; el respeto de los derechos humanos de estas personas, y tambi&eacute;n de sus familiares. Necesitamos ordenar y armonizar las pol&iacute;ticas p&uacute;blicas en esta materia.</P>

<P>Otros pa&iacute;ses como Rusia, Guatemala o Costa Rica cuentan ya con una Ley Federal de Combate al VIH/sida. En M&eacute;xico no podemos quedarnos rezagados y menos con la informaci&oacute;n que recientemente nos dan las organizaciones gubernamentales respecto del incremento de la pandemia y de la feminizaci&oacute;n de la misma.</P>

<P>Nuestra propuesta busca puntualizar los derechos y obligaciones de los portadores del VIH, por ejemplo, el derecho a la atenci&oacute;n m&eacute;dica integral y la obligaci&oacute;n de comunicar su condici&oacute;n m&eacute;dica a su pareja sexual para evitar que se siga extendiendo esta pandemia.</P>

<P>La nueva ley facultar&aacute; a la Secretar&iacute;a de Salud para realizar campa&ntilde;as permanentes de informaci&oacute;n y prevenci&oacute;n; impulsar&aacute; el uso del cond&oacute;n femenino y masculino, y promover&aacute; la realizaci&oacute;n de pruebas de VIH, especialmente en los sectores de m&aacute;s alto riesgo.</P>

<P>La contribuci&oacute;n de la sociedad civil es esencial, por eso estamos promoviendo que las organizaciones participen en la elaboraci&oacute;n de los programas educativos, preventivos y en el manejo de centros de atenci&oacute;n a estos pacientes.</P>

<P>Respecto a la atenci&oacute;n m&eacute;dica, se garantizar&aacute; la disponibilidad de medicamentos antiretrovirales a precios accesibles. Los menores de edad que resulten portadores tendr&aacute;n prioridad para ser atendidos.</P>

<P>Proponemos sanciones para las acciones de discriminaci&oacute;n, por ejemplo, para los patrones que despiden a sus empleados por ser portadores del VIH y a los consultorios m&eacute;dicos que niegan la atenci&oacute;n a pacientes con Sida. Por todos estos motivos el Partido Verde est&aacute; impulsando esta nueva ley.</P>

<P>En este D&iacute;a Mundial de Lucha contra el Sida exhortamos a todas las fracciones parlamentarias a sumarse a la lucha, apoyando esta iniciativa para combatir las negativas consecuencias sociales de este padecimiento.</P>

<P>La nueva ley no s&oacute;lo beneficiar&aacute; a los portadores de VIH, sino a todos los habitantes de nuestro pa&iacute;s, especialmente a los j&oacute;venes, que permitir&aacute; que nuestra sociedad est&eacute; m&aacute;s informada y que vivamos condiciones m&aacute;s saludables y equitativas en un clima de tolerancia. Por su atenci&oacute;n much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Tiene la palabra el diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Con su permiso, se&ntilde;ora presidenta. M&eacute;xico es, a nivel Latinoam&eacute;rica, la excepci&oacute;n, como pa&iacute;s que no cuenta con una ley de VIH-Sida. Se han realizado, desde hace m&aacute;s de una d&eacute;cada, esfuerzos legislativos en otras naciones, por contar con un r&eacute;gimen jur&iacute;dico que proteja y defienda a los portadores del Virus de la Inmunodeficiencia Humana y prevenir la existencia de nuevos portadores.</P>

<P>Lamentablemente existen pa&iacute;ses que, a decir de los expertos, han sido v&iacute;ctimas de sus propios adelantos, es decir, existen leyes VIH que contravienen los adelantos en materia de protecci&oacute;n y defensa de los derechos humanos.</P>

<P>Creemos entonces que este espacio en el que convergemos distintas fuerzas para posicionarnos, en el que coincidimos al menos en lo general y por mucho en lo particular, debe ser el detonante de un esfuerzo legislativo serio.</P>

<P>En ese sentido presentamos a ustedes un proyecto de iniciativa que busca integrar los esfuerzos de nosotros como Legislativo, con los propios del Ejecutivo. Esfuerzo en el que esperamos sean convocadas las organizaciones que honrosamente han luchado y defendido la calidad de vida de los portadores, as&iacute; como la prevenci&oacute;n y difusi&oacute;n de la poblaci&oacute;n en general, para disminuir la alarmante tasa de nuevos casos.</P>

<P>Sabemos que hay muchas voces, nos queda clara la buena voluntad nuestra y de todos los involucrados. Creemos entonces que es necesario transformar esa buena voluntad en un resultado legislativo proactivo y acorde con los derechos humanos.</P>

<P>Emitir una ley general y permanente ?reitero? pudiera ser, como en otros pa&iacute;ses, contraproducente. De tal suerte que proponemos la iniciativa como un proyecto de decreto, que no por ello tenga un nivel jer&aacute;rquico menor a la ley en alguna intervenci&oacute;n de otra naturaleza y fin.</P>

<P>El diputado Alfredo R&iacute;os Camarena ha expuesto claramente la diferencia en terminolog&iacute;a para la ley y el decreto legislativo. Por absoluto respeto al diputado, me permito citar textualmente el art&iacute;culo 70 constitucional, en su primer p&aacute;rrafo, que se&ntilde;ala: &quot;Toda resoluci&oacute;n del Congreso tendr&aacute; el car&aacute;cter de ley o decreto&quot;.</P>

<P>El primer nombre corresponde a las que versen sobre materia de inter&eacute;s com&uacute;n, dentro de la &oacute;rbita de atribuciones del Poder Legislativo; el segundo corresponde a las que dentro de la misma &oacute;rbita sean s&oacute;lo relativas a determinados tiempos, lugares, corporaciones, establecimientos o personas. Y ?seg&uacute;n Emilio Rabaza? es la mejor definici&oacute;n que podemos encontrar en nuestras leyes positivas.</P>

<P>De lo anterior se deduce que el esfuerzo legislativo que proponemos a su consideraci&oacute;n deba tener el peso y la formalidad propios de una iniciativa de ley, pero con la particularidad de atender asuntos no generales, sino particulares y temporales.</P>

<P>Se&ntilde;ora presidenta, le hago entrega de la iniciativa para que pueda ser publicada en Gaceta y presentada formalmente en la pr&oacute;xima sesi&oacute;n. Dejamos abierta la propuesta para que puedan adherirse las diputadas y los diputados que as&iacute; lo crean conveniente.</P>

<P>Me permito llamar la atenci&oacute;n, sobre todo a quienes presiden las comisiones de Salud, de Seguridad social, de Equidad y G&eacute;nero, de Ciencia y Tecnolog&iacute;a y algunas otras.</P>

<P>El proyecto comprende, entre otros prop&oacute;sitos:</P>

<P>1. La coordinaci&oacute;n de los tres niveles de gobierno para la difusi&oacute;n de no discriminaci&oacute;n, de fomento a la prueba de detecci&oacute;n del VIH y la prevenci&oacute;n en general del contagio.</P>

<P>2. La coordinaci&oacute;n entre Legislativo y secretar&iacute;as de Gobernaci&oacute;n, y de Trabajo y Previsi&oacute;n Social, para establecer sanciones a los centros de trabajo que soliciten como requisito de ingreso la prueba de VIH.</P>

<P>3. Que efect&uacute;en un despido por ser portador o que impidan un ascenso escalafonario por la misma causa.</P>

<P>4. La coordinaci&oacute;n entre Poder Legislativo, Procuradur&iacute;a General de la Rep&uacute;blica y Secretar&iacute;a de Gobernaci&oacute;n para adicionar o reformar el C&oacute;digo Penal Federal, con el fin de sancionar a los responsables que contagien en forma dolosa o a quienes omitan informar con prontitud a quienes sean portadores, a quienes divulguen informaci&oacute;n privada de los portadores y a quienes obliguen a tomar medidas terap&eacute;uticas a los mismos.</P>

<P>Si se deja abierto el criterio de las dictaminadoras y el proceso legislativo, la temporalidad de dichas acciones, y se incluyan adem&aacute;s otros art&iacute;culos en materia de protecci&oacute;n de los derechos humanos para portadores del VIH, esto con la finalidad de creerlo conveniente el decreto temporal pueda ser dictaminado y evolucionado a una ley, si se considera conveniente.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, dejamos abierta la invitaci&oacute;n de trabajar por los derechos humanos y por la calidad de vida de todos los mexicanos.</P>

<P>Sabemos que el 1 de diciembre no se trata de una conmemoraci&oacute;n protocolaria, sino de una exigencia de mucha gente para con nosotros.</P>

<P>Esperamos poder avanzar en esta materia y reconocemos el trabajo de quienes hasta hoy han trabajado en nuestro pa&iacute;s por la prevenci&oacute;n y la protecci&oacute;n de la salud. Muchas gracias, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Hac&iacute;a usted referencia de una iniciativa que habr&iacute;a que entregar. Le suplico que sea directamente a la Secretar&iacute;a para que se revise, y en su caso, se pueda incorporar en la siguiente sesi&oacute;n.</P>

<P>Tiene la palabra la diputada Lilia Guadalupe Merodio Reza, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Mientras tanto queremos saludar la presencia de alumnos y maestros del Instituto de Estudios Superiores de Autl&aacute;n, Jalisco, que invitados por nuestra compa&ntilde;era Yolanda Rodr&iacute;guez Ram&iacute;rez, el d&iacute;a de hoy nos acompa&ntilde;an. Sean bienvenidos a este recinto.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza: </B>Con el permiso de la se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, cada 1 de diciembre la Organizaci&oacute;n Mundial de la Salud lo ha dedicado a conmemorar el D&iacute;a Mundial de Lucha contra el Sida.</P>

<P>Desde 1988 en esta fecha se lleva un mensaje de esperanza, solidaridad y comprensi&oacute;n sobre el sida, a cada uno de los pa&iacute;ses del mundo, del norte, del sur, del este y del oeste.</P>

<P>Es tambi&eacute;n oportunidad para reflexionar y unir esfuerzos para generar una mayor conciencia de la que supone el VIH/sida, y mostrar solidaridad internacional ante esta grave pandemia.</P>

<P>Es una ocasi&oacute;n para dar a conocer la situaci&oacute;n mundial e impulsar avances en materia de prevenci&oacute;n, tratamiento y atenci&oacute;n a los afectados en los pa&iacute;ses con elevada prevalencia, y evaluar a M&eacute;xico en el combate a esta enfermedad.</P>

<P>Es un hecho, el sida se ha convertido en una cat&aacute;strofe humana, social y econ&oacute;mica, con consecuencias de largo alcance para los individuos, las comunidades y los pa&iacute;ses.</P>

<P>Ninguna otra enfermedad ha puesto tan dram&aacute;ticamente de relieve las actuales disparidades y desigualdades en el acceso a la atenci&oacute;n de la salud, las oportunidades econ&oacute;micas y la protecci&oacute;n de los derechos humanos elementales.</P>

<P>Llamo su atenci&oacute;n para que escuchen los siguientes datos de M&eacute;xico. Seg&uacute;n el Centro Nacional para la Prevenci&oacute;n y el Control del VIH/Sida, en nuestro pa&iacute;s existen 195 mil personas adultas infectadas. </P>

<P>La mortalidad del VIH-Sida en nuestro pa&iacute;s aument&oacute; de 1.8 a 4.6 defunciones por 100 mil habitantes entre 1990 y 2007. En el mismo periodo, la mortalidad entre los hombres pas&oacute; de 3.0 a 7.6 defunciones y entre las mujeres de 0.6 a 1.7 muertes por 100 mil personas.</P>

<P>Estos datos nos deben hacer reflexionar como legisladores, para entender el gran reto que tiene el sistema nacional de salud y para nosotros, como legisladores. Hoy, en el D&iacute;a Mundial de Lucha contra el Sida, los mexicanos tenemos una oportunidad excepcional para intensificar los esfuerzos contra una pandemia devastadora y demostrar todo lo que puede lograrse mediante un liderazgo audaz y una acci&oacute;n concertada entre la sociedad y el sector salud.</P>

<P>El Grupo Parlamentario del PRI, por mi conducto, les decimos a todas las mujeres y hombres infectados por VIH que no est&aacute;n solos, que haremos un gran esfuerzo por gestionar mayores recursos para alcanzar el acceso universal a la prevenci&oacute;n, el tratamiento y la atenci&oacute;n del VIH-Sida.</P>

<P>Es necesario hacer un llamado a toda la poblaci&oacute;n para que se informe sobre la prevenci&oacute;n, transmisi&oacute;n y tratamiento de esta enfermedad y que el sector salud redoble sus esfuerzos para continuar con las pol&iacute;ticas de salud que permitan, primero, controlar esta pandemia y, en segundo lugar, proporcionar el tratamiento a todos.</P>

<P>Ante esta soberan&iacute;a reafirmo el compromiso que como legisladoras y legisladores tenemos para apoyar las pol&iacute;ticas de salud que est&eacute;n encaminadas a proteger a las mujeres embarazadas. La panor&aacute;mica del VIH-Sida deja claro que, incluso tras 20 a&ntilde;os de esfuerzos, quedan todav&iacute;a muchos retos por afrontar.  Hoy se  tiene el conocimiento y experiencia acumulados a lo largo de estos a&ntilde;os en un esfuerzo de lucha contra el VIH-Sida, lo cual nos permite abrigar esperanzas.</P>

<P>Finalmente, debemos impulsar una gran alianza social en la que participen los tres &oacute;rdenes de gobierno, los profesionales sanitarios, las personas que viven con el VIH-Sida, los grupos vulnerables, el sector salud y las organizaciones no gubernamentales, con el apoyo de los medios de comunicaci&oacute;n para impulsar una campa&ntilde;a de informaci&oacute;n y promoci&oacute;n a favor de toda la poblaci&oacute;n, en el marco de los derechos humanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el VIH-Sida es un problema que nos involucra a todos, a todas las sociedades, al mundo entero. Las visiones arcaicas que la estigmatizaron como una enfermedad de minor&iacute;as se han superado. Pero no es suficiente. Crear conciencia, difundir los m&eacute;todos preventivos y reactivar las campa&ntilde;as entre ni&ntilde;os y j&oacute;venes resulta indispensable.</P>

<P>Que quede claro que el VIH-Sida no es una epidemia derrotada; al contrario, si nos descuidamos, resultar&aacute;n perjudicados, como siempre, los grupos m&aacute;s vulnerables.</P>

<P>El otro frente de batalla es el de los medicamentos para lograr la cobertura universal y gratuita para todos los enfermos. En esta ruta, las y los legisladores tenemos mucho qu&eacute; aportar a trav&eacute;s del presupuesto y con la aprobaci&oacute;n de leyes.</P>

<P>Hacen falta tambi&eacute;n medidas adicionales para impedir la discriminaci&oacute;n de quienes padecen la enfermedad, para enfrentar la discriminaci&oacute;n laboral, social, cultural y aun la familiar.</P>

<P>Como sociedad estamos obligados a ganar esta batalla, porque en ella se juega el futuro y la viabilidad de las generaciones de hoy y del ma&ntilde;ana. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Tiene la palabra el diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado David S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;ora presidenta. En 1988, la asamblea general de las Naciones Unidas manifest&oacute; su profunda preocupaci&oacute;n por el hecho de que el s&iacute;ndrome de inmunodeficiencia adquirida hubiera adquirido proporciones de pandemia. En ese a&ntilde;o, la Organizaci&oacute;n Mundial de la Salud declar&oacute; el 1o. de diciembre como D&iacute;a Mundial de Lucha contra el Sida.</P>

<P>La proclamaci&oacute;n de este d&iacute;a por parte de la Asamblea General de las Naciones Unidas cobra especial relevancia en el M&eacute;xico actual y sobre ello considero imperativo hacer algunas reflexiones, con el prop&oacute;sito de conocer los avances y retos que enfrenta nuestro pa&iacute;s y el mundo ante la epidemia generada por la transmisi&oacute;n del Virus de Inmunodeficiencia Humana.</P>

<P>Durante el mes de agosto de este a&ntilde;o M&eacute;xico fue el pa&iacute;s sede de la XVII Conferencia Internacional de Sida, la cual constituye el m&aacute;ximo evento mundial de salud, al movilizar y congregar a m&aacute;s de 25 mil participantes y que puso de manifiesto la necesidad de que los gobernantes y los representantes populares nos comprometamos m&aacute;s con esta problem&aacute;tica.</P>

<P>Cada a&ntilde;o de la presente legislatura, activistas, m&eacute;dicos y funcionarios nos han mostrado a diputadas y diputados las necesidades presupuestales que se requieren para atender a las personas que viven con el virus o corren el riesgo de contraerla, destacando la labor de la Comisi&oacute;n de Equidad y G&eacute;nero para coadyuvar a que los presupuestos otorgados desde la C&aacute;mara de Diputados se encuentren m&aacute;s cercanos a cubrir las necesidades de atenci&oacute;n y prevenci&oacute;n del VIH-Sida, mismas que distan de manera considerable en ser cubiertas.</P>

<P>Aunque en el mundo se empieza a comprobar que es posible afrontar el temor, los estigmas y los prejuicios que se relacionan con el SIDA, me es preciso enfatizar la situaci&oacute;n de las personas que viven con VIH-Sida en el campo laboral, ya que la epidemia es un problema que afecta tanto al trabajo en s&iacute; mismo, como al lugar de trabajo que pone en peligro los medios de subsistencia, la productividad, los derechos laborales y el desarrollo humano.</P>

<P>Adem&aacute;s, agrava problemas ya existentes, como la insuficiente protecci&oacute;n social, las desigualdades de g&eacute;nero y el trabajo infantil. Por ello es necesario intensificar la respuesta al VIH-Sida en el mundo laboral estableciendo y ejecutando programas de prevenci&oacute;n y atenci&oacute;n en los sectores p&uacute;blicos y privado y tomar medidas para crear un entorno de trabajo que apoya a las personas que viven con VIH-Sida.</P>

<P>En este sentido, es imperativo el fortalecer o hacer cumplir las leyes, reglamentos y otras medidas, a fin de eliminar todas las formas de discriminaci&oacute;n contra las personas que viven con VIH-Sida. Asegurarles el pleno disfrute de todos sus derechos humanos y libertades fundamentales. En particular, darles acceso a la educaci&oacute;n, derechos de sucesi&oacute;n, empleo, atenci&oacute;n de la salud, servicios sociales y de salud, prevenci&oacute;n, apoyo, tratamiento, informaci&oacute;n y protecci&oacute;n jur&iacute;dica, respetando al mismo tiempo su intimidad y la confidencialidad, y elaborar estrategias para combatir el estigma y la exclusi&oacute;n social asociados a la epidemia.</P>

<P>El VIH-Sida menoscaba los derechos fundamentales en el trabajo, sobre todo debido a la discriminaci&oacute;n y el rechazo de que es objeto la gente que vive con VIH-Sida o se ve afectada por el mismo. Situaci&oacute;n que en nuestro pa&iacute;s se ve tanto en instituciones p&uacute;blicas como privadas, como lo es el caso de la denuncia p&uacute;blica que esta diputaci&oacute;n realiz&oacute; contra las autoridades del grupo financiero HSBC, por la violaci&oacute;n a las garant&iacute;as individuales que se encuentran establecidas en el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos por violar el derecho al trabajo de uno de sus trabajadores que vive con VIH-Sida.</P>

<P>Los empleadores, tanto de empresas nacionales como internacionales deben atenerse a la legislaci&oacute;n y a las pr&aacute;cticas nacionales relativas al principio de no discriminaci&oacute;n en las condiciones de contrataci&oacute;n y trabajo que tengan alguna relaci&oacute;n con el VIH-Sida, y procurar incluir disposiciones acerca de la protecci&oacute;n y la prevenci&oacute;n contra el VIH-Sida en los convenios nacionales, sectoriales y de empresa, en donde no se implementen ni consientan pr&aacute;cticas discriminatorias contra los trabajadores infectados o afectadas por el VIH-Sida.</P>

<P>Nuestra responsabilidad, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, radica en realizar las reformas correspondientes a las leyes laborales, en armon&iacute;a con los convenios y pactos internacionales, as&iacute; como el acceso directo al lugar de trabajo con sus consiguientes oportunidades para la prevenci&oacute;n, atenci&oacute;n, apoyo y tratamiento del VIH-Sida.</P>

<P>La responsabilidad supone que los empresarios contribuyan a prevenir el VIH-Sida en los sitios de trabajo y en las comunidades en general. Supone que los trabajadores de la salud, los l&iacute;deres comunitarios y las asociaciones religiosas escuchen y se interesen sin emitir juicios.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, quienes buscamos y luchamos por un M&eacute;xico democr&aacute;tico con igualdad, con justicia, con equidad social, y quienes pensamos en un entorno cient&iacute;fico y laico contribuiremos; a pesar de las posiciones intolerantes, retr&oacute;gradas y mercantilistas que contin&uacute;an da&ntilde;ando a parte importante de la poblaci&oacute;n m&aacute;s vulnerable.</P>

<P>Finalmente me gustar&iacute;a hacer un llamado respetuoso a la Comisi&oacute;n de Justicia de esta C&aacute;mara de Diputados para que dictamine la iniciativa que reforma y adiciona diversos art&iacute;culos del C&oacute;digo Penal Federal, que present&eacute; aproximadamente hace dos a&ntilde;os, y cuyo prop&oacute;sito es la penalizaci&oacute;n de toda forma de discriminaci&oacute;n.</P>

<P>De aprobarse esta propuesta legislativa se podr&aacute; castigar a quienes o a quien discrimine a una persona que viva con VIH/sida. Muchas gracias, por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Tiene la palabra el diputado Carlos Augusto Bracho Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez:</B> Con el permiso de la Presidencia. Lo peor de una enfermedad, adem&aacute;s de sus efectos, es descubrir que se tiene y que es incurable; adem&aacute;s de las consecuencias colaterales ?pero no menos impactantes? como el sufrimiento de la discriminaci&oacute;n que, por desgracia, suele ser com&uacute;n en los casos de quienes padecen el s&iacute;ndrome de inmunodeficiencia adquirida (sida).</P>

<P>Sin embargo, la manera m&aacute;s efectiva de combatir &eacute;sta, que ha llegado a ser la epidemia m&aacute;s preocupante a nivel mundial, es la prevenci&oacute;n, que se basa fundamentalmente en que la poblaci&oacute;n, especialmente la m&aacute;s vulnerable, tenga la informaci&oacute;n necesaria para evitar el contagio que en la inmensa mayor&iacute;a de los casos registrados en M&eacute;xico se da por contacto sexual.</P>

<P>En efecto, la falta de informaci&oacute;n ha sido la causa del contagio de cientos de miles de personas en M&eacute;xico y de millones en el mundo.</P>

<P>En nuestro pa&iacute;s hemos pasado de algunas decenas de personas infectadas, en 1983, a cerca de 9 mil casos, en 1999; cantidad que en M&eacute;xico se ha venido reduciendo, gracias a la prevenci&oacute;n por la informaci&oacute;n, a poco m&aacute;s de 700 casos registrados al 31 de marzo de 2008, de acuerdo con datos del Registro Nacional de Casos de Sida, de la Secretar&iacute;a de Salud.</P>

<P>La suma total de personas contagiadas de esa enfermedad en nuestro pa&iacute;s en los &uacute;ltimos 25 a&ntilde;os se acerca a 120 mil.</P>

<P>No obstante, la situaci&oacute;n sigue siendo grave si se considera que las estimaciones estad&iacute;sticas revelan que por cada caso diagnosticado hay, al menos, dos portadores de la enfermedad no diagnosticados que pueden transmitirla.</P>

<P>Pero si bien en M&eacute;xico hemos logrado ir revirtiendo la cifra de contagios gracias a las pol&iacute;ticas de prevenci&oacute;n informativa de los &uacute;ltimos a&ntilde;os, tenemos tambi&eacute;n que a nivel internacional el problema ha tendido a incrementarse, lo que resulta una amenaza, no tan indirecta, si se toma en cuenta que en la actualidad vivimos en un mundo globalizado en el que particularmente las enfermedades tambi&eacute;n pueden tender a globalizarse; tanto m&aacute;s si consideramos que desde su descubrimiento, en los a&ntilde;os setenta, ha provocado la muerte a 25 millones de personas e infectado a otros 40 millones, y se ha convertido en la principal causa de muerte tanto de hombres como de mujeres entre 15 y 59 a&ntilde;os.</P>

<P>De acuerdo con la ONUSIDA y la Organizaci&oacute;n Mundial de la Salud, para 2006 hab&iacute;a cerca de 40 millones de personas que viv&iacute;an ya con la enfermedad y a los que se sumaron 4 millones 300 mil personas en este a&ntilde;o, mismo en el que se registraron cerca de 3 millones de defunciones por dicha causa.</P>

<P>La pandemia ensanch&oacute; sus alcances pr&aacute;cticamente en todo el mundo, entre 2004 y 2006. Las personas que viven con el virus sufren frecuentemente los efectos de la discriminaci&oacute;n y de la violaci&oacute;n de sus derechos humanos. Muchos han sido expulsados de sus trabajos y hogares, han sufrido el rechazo de sus familiares y amigos, e incluso, algunos han llegado a ser asesinados.</P>

<P>Juntos, el estigma y la discriminaci&oacute;n conforman uno de los mayores obst&aacute;culos a la hora de trazar eficazmente la epidemia; impiden que los gobiernos reconozcan su existencia o que act&uacute;en a tiempo para frenarla; disuaden a las personas de averiguar su estado serol&oacute;gico e inhiben, a quienes saben que est&aacute;n infectados, a revelar su diagn&oacute;stico, y de tomar medidas para proteger a los dem&aacute;s, y de solicitar tratamiento y cuidados para ellos mismos.</P>

<P>En virtud de lo anterior y aprovechando la celebraci&oacute;n del D&iacute;a Mundial de la Lucha contra el Sida, es impostergable realizar continuas y m&aacute;s campa&ntilde;as intensivas de informaci&oacute;n que den a conocer las causas y las consecuencias de este s&iacute;ndrome, con mensajes dise&ntilde;ados especialmente para los sectores de la poblaci&oacute;n m&aacute;s vulnerable y en las entidades en las que se ha venido registrando la mayor parte de los casos, entre ellas, Baja California, Chiapas, Distrito Federal, Jalisco, Estado de M&eacute;xico, Oaxaca, Puebla y Veracruz.</P>

<P>Al respecto y siguiendo la orientaci&oacute;n dada por los fundadores de Acci&oacute;n Nacional, en el sentido de reducir al m&aacute;ximo el sufrimiento evitable y como una manera de reconocer la dignidad de las personas a las que ya se les ha diagnosticado la enfermedad, es muy importante destacar la iniciativa que present&oacute; recientemente el presidente Felipe Calder&oacute;n, en que se permita la importaci&oacute;n libre de los medicamentos que son capaces de retrasar, hasta por m&aacute;s de 15 a&ntilde;os, el desarrollo de la enfermedad, siempre y cuando se tenga la calidad y la eficacia necesarias.</P>

<P>Esta medida coadyuvar&aacute; a reducir los precios de medicamentos anti y retro virales que se emplean para que los pacientes puedan prolongar su vida en tiempo y con la calidad que reclama el respeto a la dignidad de sus personas. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Habiendo concluido la lista de oradores registrados para conmemorar el D&iacute;a Mundial de la Lucha contra el Sida, le suplico a la diputada secretaria contin&uacute;e con el orden del d&iacute;a.</P>

<P>Mientras tanto, saludamos a alumnos y maestros de la Universidad Aut&oacute;noma de San Luis Potos&iacute;, que el d&iacute;a de hoy nos acompa&ntilde;an, invitados por nuestro compa&ntilde;ero el diputado Ram&oacute;n Salas L&oacute;pez. Bienvenidos sean todos ustedes.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica para exhortar al titular del Poder Ejecutivo federal, ajustarse a lo que establece el art&iacute;culo 77 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y publicar todas las reglas de operaci&oacute;n de los programas sujetos a ellos, a m&aacute;s tardar el 31 de diciembre de 2008.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo catorceavo del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico  de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia del objeto del presente, que formula a este &oacute;rgano de gobierno el diputado Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a consideraci&oacute;n del pleno de la C&aacute;mara de  Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al titular del Poder Ejecutivo federal a ajustarse a lo que establece el art&iacute;culo 77 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y publicar en el Diario Oficial de la Federaci&oacute;n, a m&aacute;s tardar el 31 de diciembre de 2008, todas las reglas de operaci&oacute;n a las que no se les haya dado expresamente un plazo adicional en el decreto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal  2009.</P>

<P>Asimismo, en el caso de las reglas de operaci&oacute;n que tengan plazo adicional, se le exhorta a acelerar los trabajos para publicarlas antes de la fecha m&aacute;xima autorizada.</P>

<P>Palacio Legislativo, M&eacute;xico D.F., 2 de diciembre de 2008.</P>

<P>Firman el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputado Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se reconoce a la Comisi&oacute;n Coordinadora para la Negociaci&oacute;n de Precios de Medicamentos y otros Insumos para la Salud, por los ahorros conseguidos para el a&ntilde;o 2009.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral uno, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia del objeto del presente, que formulan a este &oacute;rgano de gobierno los diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por lo que se somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n al tenor de las siguientes consideraciones.</P>

<P>Acuerdo</P>

<P>Primero. Se reconoce a la Comisi&oacute;n Coordinadora para la Negociaci&oacute;n de Precios de Medicamentes y otros Insumos para la Salud por los ahorros conseguidos para el a&ntilde;o 2009.</P>

<P>Segundo. Se exhorta a la misma comisi&oacute;n a continuar con sus esfuerzos a fin de conseguir mejoras de precios de medicamentos y otros insumos para la salud, para garantizar el abasto en todas las instituciones del sistema nacional de salud.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a primero de diciembre de 2008. Firman: diputado Javier Gonz&aacute;les, Garza, diputado H&eacute;ctor Larios C&oacute;rdova y diputado Emilio Gamboa Patr&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Reforma Agraria, con proyecto de decreto que reforma el art&iacute;culo 5o. y se adiciona una fracci&oacute;n VIII al art&iacute;culo 3o. y un segundo p&aacute;rrafo al art&iacute;culo 12 de la Ley de Asociaciones Agr&iacute;colas.</P>

<P>De la Comisi&oacute;n de Marina, con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 51 de la Ley de Ascensos de la Armada de M&eacute;xico.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al general de brigada DEM Roberto de la Vega D&iacute;az, para aceptar y usar la condecoraci&oacute;n de la Orden al M&eacute;rito del Ej&eacute;rcito en su &uacute;nica clase, que le otorga el Ej&eacute;rcito de la Rep&uacute;blica Bolivariana de Venezuela.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de la Asunci&oacute;n Espinosa Islas, Mar&iacute;a de Lourdes Aranda Bezaury, Juan Jos&eacute; Sabines Guerrero, Jes&uacute;s Marcelo de los Santos Fraga, Mar&iacute;a Victoria Romero Caballero, Alfonso de Mar&iacute;a y Campos Castell&oacute;, Luis Manuel Enrique T&eacute;llez Kuenzler, Jos&eacute; Austreberto Ruiz G&oacute;mez, Jes&uacute;s Javier Castillo Cabrera y Gumaro Cabrera Osornio para aceptar y usar las condecoraciones de la Orden de Dannebrog, en grado de Caballero, Gran Cruz y Comendador, que les otorga el gobierno del Reino de Dinamarca, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulta la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Quedan de primera lectura. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o alg&uacute;n diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 415 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, compa&ntilde;era diputada Secretaria.</P>

<P>Queremos saludar la presencia de alumnos y de maestros de la escuela preparatoria Miraflores, quienes hoy nos acompa&ntilde;an en esta sesi&oacute;n, invitados por el diputado Ector Jaime Ram&iacute;rez Barba.</P>

<P>Queremos tambi&eacute;n saludar la presencia de maestros de Zacatecas que nos acompa&ntilde;an a esta sesi&oacute;n: la maestra Martha Elizabeth Rivera P&eacute;rez, maestra Adriana Gurrola Carrillo, licenciado Dagoberto Lozano Col&oacute;n y maestro Eugenio S&aacute;enz Hern&aacute;ndez. Bienvenidos sean a esta sesi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios en el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; Org&aacute;nica de la Armada de M&eacute;xico; de Ascensos de la Armada de M&eacute;xico; y para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios de la Armada de M&eacute;xico.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<P>&nbsp;</P>
<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general.</P>

<P>Se ha registrado la diputada Alma Lilia Luna Mungu&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>Con su venia, se&ntilde;ora presidenta. Mi participaci&oacute;n como secretaria de la Comisi&oacute;n de Defensa Nacional, es para fijar la posici&oacute;n de mi grupo parlamentario, que es una posici&oacute;n a favor.</P>

<P>Quiero comentar que sin duda el sector castrense, el cual comprende el Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada de M&eacute;xico, a lo largo de su historia se ha mostrado y ha sido la instituci&oacute;n con mayor reconocimiento social. Sin embargo, contrario a este reconocimiento, el presupuesto que hist&oacute;ricamente se le otorga, en t&eacute;rminos generales, es muy limitado, lo que ha generado un rezago en la adquisici&oacute;n de bienes muebles, veh&iacute;culos, aeronaves, armas, medicamentos e incluso, en la asignaci&oacute;n de recursos m&iacute;nimos para las raciones alimentarias diarias.</P>

<P>Pero a&uacute;n y con todas estas carencias, el Ej&eacute;rcito ha cumplido a cabalidad con sus misiones que se encuentran contempladas en su ley org&aacute;nica, como son: defender la integridad, la independencia y la soberan&iacute;a de la naci&oacute;n, garantizar la seguridad interior, auxiliar a la poblaci&oacute;n civil en los casos de necesidades p&uacute;blicas, realizar acciones c&iacute;vicas y obras sociales que tiendan al progreso del pa&iacute;s, y en caso de desastre prestar ayuda para el mantenimiento del orden, auxilio a las personas y a sus bienes y la reconstrucci&oacute;n de zonas afectadas.</P>

<P>Es necesario precisar que en cuanto al presupuesto, &eacute;ste que se les otorga en los incrementos al haber, siempre han sido por debajo del que se le otorga al resto de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Creo que es un punto al que tenemos que atender necesariamente, y que a pesar de estas carencias y de aquellas que les afectan directamente a los activos del Ej&eacute;rcito  que han servido a la patria sin mayor condicionamiento o pretexto para preservar la seguridad del pa&iacute;s.</P>

<P>Si bien es cierto que esta soberan&iacute;a en d&iacute;as pasados aprob&oacute; un incremento al presupuesto, no podemos estar satisfechos con este incremento en t&eacute;rminos reales, ya que significa &uacute;nicamente el inicio del proceso para dignificar la vida de los activos del Ej&eacute;rcito y de la propia instituci&oacute;n.</P>

<P>En el contexto del sacrificio personal, comentarles que un general me confes&oacute; ?a este general le falta poco m&aacute;s de un a&ntilde;o para retirarse? y me dec&iacute;a: tengo que reconquistar a mi esposa, han sido muchos a&ntilde;os de distanciamiento y ya no nos conocemos.</P>

<P>Aunado a esto, los elementos del Ej&eacute;rcito durante el transcurso de su vida militar tienen cambios de residencia, derivados de la obligaci&oacute;n de prestar servicios en instalaciones ubicadas en diversos puntos del territorio nacional, lugares a los que se trasladan con sus familias cuando as&iacute; lo permiten las nuevas condiciones de vida; consecuentes cambios de escuelas, rompimiento de su c&iacute;rculo social y la mayor&iacute;a de las veces genera separaci&oacute;n de la unidad familiar cuando los hijos que se encuentran realizando estudios de preparatoria o superiores deben optar por establecerse en un determinado lugar para continuar sus estudios y dejar de acompa&ntilde;ar a la familia.</P>

<P>La iniciativa del Ejecutivo federal es procedente, en raz&oacute;n de que ajusta el c&oacute;mputo de los a&ntilde;os de servicio a los militares que han servido a la patria por m&aacute;s de 25 a&ntilde;os, estableci&eacute;ndose la figura de licencia prepensionaria o prejubilatoria en la que se les otorga de 6 a 12 meses con goce de sus percepciones para su preparaci&oacute;n para el retiro.</P>

<P>Mi Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, siempre y en especial durante esta LX Legislatura se ha mostrado y ha dado la pelea por mejores condiciones y oportunidades de vida y desarrollo personal de las mexicanas y mexicanos que conforman el Ej&eacute;rcito, Fuerza A&eacute;rea, Armada y Marina Nacional.</P>

<P>Luego entonces, si bien es cierto que la intenci&oacute;n del Ejecutivo federal es propia y conducente, no solamente por los a&ntilde;os de servicio que prestan los activos del Ej&eacute;rcito a favor de la seguridad del pa&iacute;s, sino tambi&eacute;n por el sacrificio personal, incluso del n&uacute;cleo familiar.</P>

<P>Es necesario que al momento de que encuentre aplicabilidad el proyecto, se pueda implementar alguna capacitaci&oacute;n u orientaci&oacute;n a los militares que est&eacute;n pr&oacute;ximos al retiro, para que estos puedan vislumbrar en qu&eacute; actividad puedan ser productivos para el pa&iacute;s y evitar que este personal retirado se dedique a otras actividades no permitidas por la ley.</P>

<P>Sin duda, esta iniciativa, esta licencia prejubilatoria o prepensionaria, es una de las muchas deudas que el pa&iacute;s tiene con el Ej&eacute;rcito mexicano y que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; en la lucha por el Ej&eacute;rcito, por los mexicanos que son parte de la instituci&oacute;n m&aacute;s digna y representativa de todos nosotros. Por su voto a favor, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Tiene el uso de la palabra el diputado Jorge Justiniano Gonz&aacute;lez Betancourt, para fijar la posici&oacute;n del Grupo Parlamentario del Partido Acci&oacute;n Nacional sobre este dictamen.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt:</B> Con su permiso, se&ntilde;ora presidenta. Honorable asamblea, el dictamen a la iniciativa del Ejecutivo federal que reforma y adiciona diversas disposiciones de las leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios en el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, Org&aacute;nica de la Armada de M&eacute;xico, de Ascensos de la Armada de M&eacute;xico y para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios de la Armada de M&eacute;xico, que el d&iacute;a de hoy las Comisiones Unidas de Defensa Nacional y Marina sometemos a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados de esta honorable Legislatura, reconoce el m&eacute;rito personal y profesional de una brillante y permanente carrera militar.</P>

<P>Las Fuerzas Armadas constituyen una organizaci&oacute;n especializada en relaci&oacute;n a su misi&oacute;n, estructura, preparaci&oacute;n y funcionamiento, y en el caso que nos ocupa, estamos honrando m&eacute;ritos y competencia profesional, capacidades aptitudes y lealtad al instituto armado por parte de sus miembros, especialmente los que est&aacute;n pr&oacute;ximos a retirarse, que necesitan tiempo para adaptarse a una nueva situaci&oacute;n, considerando que el &aacute;mbito civil y el militar son distintos.</P>

<P>El reconocimiento al m&eacute;rito profesional fortalece a toda sociedad en cualquier &aacute;mbito. El talento nos sobra, por lo que cuando se tiene que arroparse y aprovechar conocimiento y experiencia ante el bien com&uacute;n</P>

<P>Todo lo anterior es precisamente lo que busca el dictamen dem&eacute;rito al contemplar la licencia por edad l&iacute;mite en la legislaci&oacute;n castrense, beneficiando con ello tanto al personal activo como a la sociedad en su conjunto.</P>

<P>El presente dictamen busca implementar una pol&iacute;tica de pre retiro dentro del &aacute;mbito castrense, con el fin de beneficiar tanto al personal militar como a sus familias.</P>

<P>Lo anterior se logra al establecer la licencia por edad l&iacute;mite y los correspondientes mecanismos que otorguen a los miembros de las Fuerzas Armadas la oportunidad de que, encontr&aacute;ndose a&uacute;n en servicio activo, dispongan de los tiempos y espacios necesarios para planear y preparar su retiro, sin que esto afecte su c&oacute;mputo de servicio ni los beneficios correspondientes, impactando con ello el desarrollo pleno y positivo del militar en la esfera personal, familiar y social.</P>

<P>Consideramos que, culminar una carrera militar de d&eacute;cadas debe contar con un apoyo que permita la inserci&oacute;n de manera digna en el &aacute;mbito civil.</P>

<P>El nuevo contexto nacional requiere de adecuaciones a las leyes, incluyendo a las castrenses, a consecuencia de las nuevas circunstancias sociales, econ&oacute;micas y pol&iacute;ticas que imperan en el pa&iacute;s.</P>

<P>El dictamen que hoy presentamos a su consideraci&oacute;n reviste una particular importancia para nuestra acci&oacute;n legislativa, ya que por medio del mismo se beneficiar&aacute; a los miembros de las Fuerzas Armadas mexicanas, quienes d&iacute;a a d&iacute;a cumplen con sus responsabilidades, alentados por una clara voluntad de servicio y un probado sentido de Estado.</P>

<P>Se reconocer&aacute; a los militares que entregaron su vida al servicio y defensa de los intereses de M&eacute;xico y de los mexicanos.</P>

<P>Estimamos que un militar, al causar alta en situaci&oacute;n de retiro forzoso por llegar a la edad l&iacute;mite para permanecer en el activo de las Fuerzas Armadas, posee excelentes facultades, tanto f&iacute;sicas como mentales, para desempe&ntilde;ar m&uacute;ltiples actividades.</P>

<P>Si como legisladores estamos a favor del profesionalismo de los servidores p&uacute;blicos, actuemos acorde con ello; y en el caso que nos ocupa estaremos precisamente promoviendo la profesionalizaci&oacute;n, ya que &eacute;sta ya existe en los hechos por medio de los militares que presentan una gran capacidad laboral, la cual se pone a disposici&oacute;n del bien com&uacute;n.</P>

<P>Lograr las coincidencias en lo fundamental de los distintos puntos de vista y avalar &eacute;stos por consenso es la &uacute;nica forma de lograr una legislaci&oacute;n que responda a la soluci&oacute;n de los problemas de la sociedad y, en el &aacute;mbito de su competencia, el dictamen que hoy presentan las Comisiones Unidas de Defensa Nacional, y de Marina, a la iniciativa con proyecto de decreto suscrita por el titular del Ejecutivo federal, busca precisamente dar respuestas, mejorando la calidad de vida de los militares que, en su momento, pasar&aacute;n a situaci&oacute;n de retiro.</P>

<P>Por lo anterior, los miembros de las comisiones dictaminadoras estamos de acuerdo en que lo deseable es beneficiar no s&oacute;lo a los militares, sino a sus familias, compensando con ello el sacrificio de la vida militar y familiar, cumpliendo con los actos del servicio y repercutiendo positivamente con ello en la moral de los miembros del instituto armado por medio del beneficio que implicar&iacute;a contar con una disposici&oacute;n, dentro de la legislaci&oacute;n militar, que contemple la licencia por edad l&iacute;mite.</P>

<P>El alto esp&iacute;ritu de entrega, la permanente vocaci&oacute;n de servicio y la probada capacidad de sacrificio de nuestras Fuerzas Armadas merecen el m&aacute;s pleno agradecimiento de la sociedad a la que sirven y a la que cada uno de nosotros representa; reconocimiento que con su apoyo para la aprobaci&oacute;n del presente dictamen ser&aacute; un hecho concreto en beneficio de los miembros del instituto armado. Muchas por gracias por su atenci&oacute;n, consideraci&oacute;n y apoyo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Antes de continuar queremos saludar la presencia de ciudadanos adultos mayores que del municipio de Atitalaquia, Hidalgo, hoy nos acompa&ntilde;an en esta sesi&oacute;n, invitados por el diputado Fernando Moctezuma Pereda. Bienvenidos.</P>

<P>Asimismo, tenemos alumnos y maestros de la escuela Quilaztli, de la delegaci&oacute;n Xochimilco, invitados por nuestro compa&ntilde;ero el diputado Christian Mart&iacute;n Lujano Nicol&aacute;s.</P>

<P>Est&aacute; presente tambi&eacute;n la Universidad del Estado de M&eacute;xico, plantel Zumpango, invitados por la diputada Blanca Luna Becerril. Bienvenidos.</P>

<P>Finalmente, de la Universidad de Sonora, campus Navojoa, invitados por el diputado Gustavo Mend&iacute;vil Ampar&aacute;n, que hoy se han traslado para acompa&ntilde;arnos. Sean ustedes bienvenidos a esta sesi&oacute;n.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trata.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo, en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 325 votos en pro, 0 en contra, 0 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 325 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza Armadas Mexicanos; de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios en el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; Org&aacute;nica de la Armada de M&eacute;xico; de Ascensos de la Armada de M&eacute;xico y para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios de la Armada de M&eacute;xico. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Aranda, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Se&ntilde;or presidente, para solicitarle se conceda un minuto de silencio por el eterno descanso de quien fuera secretario del Trabajo y de Gobernaci&oacute;n, don Carlos Mar&iacute;a Abascal Carranza.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con mucho gusto concedemos solicitar a los compa&ntilde;eros diputados guardar un minuto de silencio en memoria del se&ntilde;or ex secretario de Gobernaci&oacute;n, Carlos Abascal Carranza.</P>

<P>(Minuto de silencio)</P>

<P>Gracias. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Murat, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Para hacer una propuesta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado. Queremos saludar a alumnos de la Universidad de Veracruz, que nos acompa&ntilde;an hoy a nuestra sesi&oacute;n, as&iacute; como tambi&eacute;n a alumnos de la Escuela Preparatoria Oficial 89 de San Juan del Monte, del municipio de Huixquilucan, Estado de M&eacute;xico. Bienvenidos, que nos acompa&ntilde;an hoy a nuestra sesi&oacute;n. Adelante, diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat:</B> Se&ntilde;or presidente, se&ntilde;oras diputadas y se&ntilde;ores diputados, es para solicitarle a la Presidencia de esta C&aacute;mara de Diputados pueda definir un d&iacute;a, o en su caso varios d&iacute;as, para analizar y debatir sobre la situaci&oacute;n econ&oacute;mica mundial y el caso M&eacute;xico, y tratar de ir m&aacute;s para acordar, despu&eacute;s de ese an&aacute;lisis y ese debate, en su caso, mecanismos de coordinaci&oacute;n entre el Ejecutivo federal y el Poder Legislativo para coadyuvar a enfrentar la situaci&oacute;n econ&oacute;mica tan grave que se vive en M&eacute;xico y, por supuesto, que le repercute a nivel mundial.</P>

<P>Un exhorto, una petici&oacute;n a la Presidencia, para que con base en sus facultades proponga a los grupos parlamentarios, antes de que concluya este a&ntilde;o y este periodo, que podamos analizar, debatir y, en su caso, acordar f&oacute;rmulas que nos permitan enfrentar, pensando en M&eacute;xico, la situaci&oacute;n econ&oacute;mica mundial. Por su atenci&oacute;n, muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Jos&eacute; Murat.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Sonido a la curul, y enseguida al diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Se&ntilde;or presidente, para sumarme a esta petici&oacute;n y adem&aacute;s ampliar, inclusive, el tema; creo que hay much&iacute;simos otros asuntos relacionados con la situaci&oacute;n econ&oacute;mica que siempre est&aacute;n vinculados con la pol&iacute;tica.</P>

<P>Ojal&aacute; y por fin podamos debatir y que se se&ntilde;ale un d&iacute;a, que tendr&iacute;a que ser forzosamente la semana pr&oacute;xima, si es que el jueves lo dedicamos a ver algunas iniciativas importantes y que pudiera ser el pr&oacute;ximo martes.</P>

<P>Yo me atrever&iacute;a a sugerir y adem&aacute;s sumar a esta petici&oacute;n a la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. El diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidente, este tema lo vimos conjuntamente con el PRI en el marco de la reuni&oacute;n de la Internacional Socialista desde hace dos semanas, en Puerto Vallarta, y ve&iacute;amos la necesidad de discutir el conjunto de la crisis financiera internacional y su impacto en M&eacute;xico.</P>

<P>Pero, a diferencia de lo que propone el diputado Rodr&iacute;guez Prats, no es una sesi&oacute;n, sino que hagamos foros, tal como lo hicimos en el marco de la reforma energ&eacute;tica, que hagamos un conjunto de foros, un conjunto de discusiones. De tal modo que vayamos, no solamente a hacer una sesi&oacute;n de tr&aacute;mite y que cada quien fije posiciones, sino que hagamos sesiones de discusi&oacute;n, porque &eacute;ste es un tema muy complejo. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muy bien, diputado. Diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Primero, el an&aacute;lisis y el debate, se&ntilde;or presidente, la propuesta concreta que estamos haciendo. Y luego, sin duda, como lo dijimos en el se&ntilde;alamiento en tribuna, se pudiera llegar a acordar mecanismos en donde el Poder Legislativo pueda coadyuvar al Ejecutivo federal, y a las otras esferas de la vida de M&eacute;xico, la econ&oacute;mica, la pol&iacute;tica, la social y la cultura, precisamente para enfrentar este tema tan grave, el tema econ&oacute;mico y sus repercusiones, sin duda, en la vida de M&eacute;xico, por lo que est&aacute; aconteciendo.</P>

<P>Eso podr&iacute;a traer consecuencias de otro tipo, foros, an&aacute;lisis, etc&eacute;tera, pero eso ser&aacute; producto de un an&aacute;lisis y debate que hagamos en esta C&aacute;mara, en la m&aacute;s alta tribuna de la patria, y que no estemos haci&eacute;ndonos de lado frente a la situaci&oacute;n econ&oacute;mica mundial, que est&aacute; aconteciendo y, por supuesto, las repercusiones que tiene en el marco de la pobreza, el asunto de los migrantes, el asunto del campo, en fin. La econom&iacute;a, la pol&iacute;tica, lo social y lo cultural. Por su atenci&oacute;n, muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Bien, diputado. Diputado El&iacute;as C&aacute;rdenas, de Convergencia. Por favor, sonido a la curul.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): Gracias, se&ntilde;or presidente. Para apoyar la propuesta del diputado Jos&eacute; Murat, en virtud de que podr&iacute;a ser una magn&iacute;fica oportunidad para que el Estado mexicano definitivamente fije una pol&iacute;tica econ&oacute;mica frente a la crisis de la globalidad y a la crisis interna que ya est&aacute; tocando la puerta de nuestro pa&iacute;s. Ser&iacute;a necesario este punto a debate, y por tanto lo apoyamos. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Luis Fernando Rodr&iacute;guez Ahumada, de Acci&oacute;n Nacional.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Se&ntilde;or presidente. Gracias. Tambi&eacute;n para apoyar la propuesta, simplemente para agregar que en este debate se contemple la participaci&oacute;n de estados y municipios; la forma en que ellos participan con aportaciones econ&oacute;micas, sobre todo en tema de presupuestos, de vigilancia y de transparencia. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. El diputado Sesma, del Partido Verde. Sonido a la curul del diputado Sesma.</P>
<B>
<P>El diputado Jes&uacute;s Sesma Su&aacute;rez</B> (desde la curul): Gracias, presidente. Asimismo, el Partido Verde se suma en esta propuesta por parte del diputado Murat y estar&iacute;amos nosotros en condiciones para podernos poner de acuerdo de qu&eacute; d&iacute;as ser&iacute;an los estipulados. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Jacinto G&oacute;mez Pasillas, de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul): Para sumarnos, por parte de la fracci&oacute;n parlamentaria de Nueva Alianza, a la propuesta que se ha hecho en el sentido de que se abra el debate y el an&aacute;lisis dentro de esta C&aacute;mara, sobre la situaci&oacute;n econ&oacute;mica en M&eacute;xico y mundial, y que de ah&iacute; puedan derivarse las acciones consecuentes a posteriori. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. El diputado Joaqu&iacute;n Vela, del Partido del Trabajo.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): Gracias, presidente. Para sumarnos y contribuir a esta iniciativa, que creo que es fundamental para el futuro inmediato de nuestro pa&iacute;s.</P>

<P>Creo que ser&iacute;a un foro, adem&aacute;s, adecuado, para poder efectivamente conjuntar pol&iacute;ticas p&uacute;blicas y esfuerzos de parte de todos los partidos. Entonces, como Partido del Trabajo tambi&eacute;n nos sumamos a esta iniciativa. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado. Esta Presidencia hace suya esta iniciativa que el se&ntilde;or diputado Jos&eacute; Murat ha planteado y que pr&aacute;cticamente ha sido apoyada por todos los grupos parlamentarios.</P>

<P>Doy instrucciones a la Secretar&iacute;a para que se remita la versi&oacute;n estenogr&aacute;fica de todas estas intervenciones a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Habremos de hacer las gestiones propias para concretar la pr&oacute;xima semana el debate en este tema, en an&aacute;lisis y debate. Gracias, se&ntilde;or diputado.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos; para la Comprobaci&oacute;n, Ajuste y C&oacute;mputo de Servicios en el Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicanos? No.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero y la fracci&oacute;n III del art&iacute;culo 30 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la  Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habi&eacute;ndose registrado ning&uacute;n orador, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.  Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 329 votos en pro y 0 en contra. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 329 votos, por unanimidad de votos, el proyecto de decreto que reforma el p&aacute;rrafo primero y la fracci&oacute;n III del art&iacute;culo 30 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un p&aacute;rrafo segundo al art&iacute;culo 246 del C&oacute;digo Penal Federal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>En virtud de que no se ha registrado ning&uacute;n orador para discutirlo en lo general y en lo particular, pido a la Secretar&iacute;a consulte a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 8 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Se abre el sistema electr&oacute;nico de votaci&oacute;n por 8 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 307 votos a favor 0 en contra 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 307 votos. Aprobado en lo general y en lo particular, por unanimidad, el proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un p&aacute;rrafo segundo al art&iacute;culo 246 del C&oacute;digo Penal Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, que reforma el art&iacute;culo 31 y adiciona un art&iacute;culo d&eacute;cimo transitorio, de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. En virtud de que ning&uacute;n orador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>
<P>Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se solicita a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;a abierto el sistema. Por favor los diputados aprovechen que est&aacute; abierto el sistema que est&aacute; por cerrarse.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o diputado por emitir su voto?. Est&aacute; abierto el sistema diputada. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 321 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 321 votos. Aprobado en lo general y en lo particular por unanimidad el proyecto de decreto que reforma el art&iacute;culo 31 y adiciona un art&iacute;culo d&eacute;cimo transitorio a la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. Pasa al Senado para sus efectos constitucionales.</P>

<P>La Presidencia recibi&oacute; del diputado C&eacute;sar Duarte J&aacute;quez y de los integrantes de la Mesa Directiva, iniciativa que expide la Ley para la Prevenci&oacute;n de Actividades Il&iacute;citas a trav&eacute;s de Servicios M&oacute;viles de Telecomunicaciones. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones, con opini&oacute;n de las Comisiones de Justicia, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; de la diputada Patria Castillo Romero, del Grupo Parlamentario?</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Adri&aacute;n Fern&aacute;ndez, sonido a su curul.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Gracias, presidente. Nada m&aacute;s para preguntarle si ya no se va a agotar el cap&iacute;tulo de dict&aacute;menes a discusi&oacute;n, puesto que en el orden del d&iacute;a, que fue distribuida a los grupos parlamentarios el d&iacute;a de hoy, deber&iacute;a continuarse con un punto de acuerdo de la Comisi&oacute;n de Derechos Humanos, que en varias ocasiones se ha estado posponiendo, y que es de inter&eacute;s de mi grupo parlamentario que se contin&uacute;e con el orden del d&iacute;a que se distribuy&oacute; entre los grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, voy a concluir con estos turnos, compa&ntilde;ero diputado. Hemos estado solicitando a los compa&ntilde;eros diputados que las iniciativas que s&oacute;lo sean a turno lo hacemos de manera econ&oacute;mica para agilizar y desahogar con ello el c&uacute;mulo. As&iacute; es que?</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Par&aacute;s Gonz&aacute;lez. Sonido a la curul del diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Presidente, yo no quisiera que hubiera ninguna mala interpretaci&oacute;n. En particular me refiero al diputado Rodr&iacute;guez Prats, que merece todo mi respeto, independientemente de este punto que es parte de dict&aacute;menes a discusi&oacute;n, nosotros estar&iacute;amos de acuerdo, salvo la mejor opini&oacute;n de la Mesa Directiva, que siguiera con el orden brinc&aacute;ndose el punto que dice el diputado, y que me d&eacute; oportunidad de comentarlo con &eacute;l, porque la coordinaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional estaba enterada, al parecer, no tendr&iacute;amos inconveniente, es cosa de m&aacute;ximo 5 o 10 minutos, diputado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, nosotros estamos ahorita turnando, de manera econ&oacute;mica, iniciativas; posteriormente estar&iacute;amos entrando a los puntos de acuerdo. Ustedes tienen tiempo para ello. Y me hacen favor de comunicarme los grupos parlamentarios sus acuerdos.</P>

<P>La Presidencia recibi&oacute; de la diputada Patricia Castillo Romero, del Grupo Parlamentario del Convergencia, iniciativa que reforma el art&iacute;culo 145 de la Ley sobre Contrato de Seguro. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 10 de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa, suscrita por diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La Presidencia recibi&oacute; del diputado Antonio Ortega Mart&iacute;nez, del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma, adiciona y deroga diversas disposiciones de las leyes de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, Federal de Presupuesto y Responsabilidad Hacendaria, Org&aacute;nica del Congreso Mexicano de los Estados Unidos Mexicanos, Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y del Estatuto de Gobierno del Distrito Federal. T&uacute;rnese a las Comisiones Unidas de Funci&oacute;n P&uacute;blica, de Hacienda y Cr&eacute;dito P&uacute;blico y del Distrito Federal.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que expide la Ley General sobre el VIH-Sida e Infecciones de Transmisi&oacute;n Sexual. T&uacute;rnese a la Comisi&oacute;n de Salud con opini&oacute;n de la comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma los art&iacute;culos 3 y 8 de la Ley Federal para Prevenir y Sancionar la Tortura. T&uacute;rnese a las Comisiones Unidas de Justicia y Derechos Humanos.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que adiciona la fracci&oacute;n IV del art&iacute;culo 10 de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresas, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jacinto G&oacute;mez Pasillas, iniciativa que reforma el art&iacute;culo 193 del C&oacute;digo Penal Federal de Procedimientos Penales. El diputado G&oacute;mez Pasillas corresponde al Grupo Parlamentario de Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se retira del orden del d&iacute;a la iniciativa del diputado Mois&eacute;s Alcalde Virgen, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado. Diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adr&iacute;&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Gracias, presidente. Yo le pedir&iacute;a que pudi&eacute;ramos discutir en lo particular el punto cinco que contin&uacute;a, y todos los dem&aacute;s si quieren los podemos incluir en un paquete. Pero es de inter&eacute;s de nuestro grupo y de la presidencia de la comisi&oacute;n que el punto cinco se trate individualmente, si es posible, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> As&iacute; es, diputado. Incluso tenemos ya la solicitud del diputado Juan Manuel Sandoval de participar en este tema. Contin&uacute;e la Secretar&iacute;a. Diputado Octavio Ram&iacute;rez Vargas.</P>

<B><P>El diputado Octavio Ram&iacute;rez Vargas </B>(desde la curul): Gracias, presidente. Para efecto de solicitar mi participaci&oacute;n en el punto referente a la situaci&oacute;n de los aeropuertos en nuestro pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Secretario, d&eacute; lectura al quinto punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Punto de acuerdo.</P>
<P>Primero. La condena de los hechos de violencia que ejerce la polic&iacute;a municipal de Coacalco de Berriozabal, M&eacute;xico.</P>

<P>Segundo. Un pronunciamiento por la inmediata destituci&oacute;n y disposici&oacute;n ante la justicia de los elementos policiacos que propinaron la golpiza a V&iacute;ctor Ra&uacute;l Jim&eacute;nez Robles.</P>

<P>Tercero. Un respetuoso exhorto al gobernador del estado de M&eacute;xico para que, en uso de sus atribuciones y facultades, revise la actuaci&oacute;n de estos hechos de violencia por parte de elementos de la polic&iacute;a del municipio referido.</P>

<P>Cuarto. Se condenan las actitudes represivas violentas e irracionales del presidente municipal de Coacalco de Berriozabal, M&eacute;xico, David S&aacute;nchez Isidoro, contra habitantes del mismo municipio.</P>

<P>Sal&oacute;n de sesiones de la Comisi&oacute;n de Derechos Humanos. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a 8 de octubre de 2008. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Est&aacute; a discusi&oacute;n el punto de acuerdo. Ha solicitado el uso de la palabra el se&ntilde;or diputado Juan Manuel Sandoval.</P>

<B><P>El diputado Juan Manuel Sandoval Murgu&iacute;a:</B> Con su venia, diputado presidente. En el estado de M&eacute;xico, en el municipio de Coacalco de Berriozabal, no se respetan los derechos humanos de los ciudadanos.</P>

<P>Es el hecho que el pasado 8 de marzo, mientras un grupo de ciudadanos de Coacalco de Berriozabal, algunos de ellos colaboradores de mi oficina de enlace, mientras se encontraban distribuyendo informaci&oacute;n de la propia oficina en los t&eacute;rminos que la ley nos permite realizar nuestra actividad, fueron reprimidos por no menos de cinco docenas de polic&iacute;as municipales.</P>

<P>Posteriormente fueron llevados a barandillas a la cabecera del propio municipio y V&iacute;ctor Ra&uacute;l Jim&eacute;nez Robles, mi asistente por cierto, fue brutalmente golpeado en las oficinas de la Direcci&oacute;n de Seguridad Municipal.</P>

<P>El Partido Acci&oacute;n Nacional se pronuncia, por mi conducto, por el respeto irrestricto de los derechos humanos de los ciudadanos. No es posible que en pleno 2008 subsistan conductas que nos rememoran los episodios de los a&ntilde;os 60, 70 y hasta de los 80.</P>

<P>En la memoria de la ciudadan&iacute;a, en la memoria de los mexicanos hab&iacute;amos ya desterrado las formas represoras de los gobiernos que no permiten la posibilidad de que los ciudadanos se expresen de manera libre, pac&iacute;fica. Regresan formas arbitrarias que no permiten el desarrollo adecuado de la actividad de un legislador de esta soberan&iacute;a. No es el &uacute;nico caso, por cierto. No es la primera vez que este tipo de acontecimientos se da en este municipio.</P>

<P>Solicitamos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que podamos condenar este tipo de eventos que no honran el discurso que se pronuncia en el Estado de M&eacute;xico. Es importante para la ciudadan&iacute;a tener la certeza en el ejercicio de las libertades fundamentales que se encuentran consagradas?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado. Diputado Javier?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Para rectificaci&oacute;n de hechos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, contin&uacute;e.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a: </B>C&oacute;mo no, presidente. Es importante entonces que los ciudadanos tengamos la certeza en el ejercicio de las libertades individuales que se consagran en la Carta Magna y que no pueden ser coartadas porque no se consideran servidores de los ciudadanos, sino que se consideran propietarios de los ciudadanos ejerciendo formas caciquiles que han sido repudiadas una y otra vez por la sociedad mexicana.</P>

<P>Es por eso, compa&ntilde;eras y compa&ntilde;eros, que les pido una condena un&aacute;nime a este tipo de acontecimientos que no deben tener cabida en la realidad nacional actual.</P>

<P>Por cierto, en cuanto distribu&iacute;amos el dictamen, apenas la semana pasada, para comunicaci&oacute;n de los propios ciudadanos del municipio, el s&aacute;bado pasado, un grupo, otra vez de mis colaboradores, fue enca&ntilde;onado por un grupo de civiles y, adem&aacute;s, fue asaltado en los documentos que portaban.</P>

<P>Para mayor informaci&oacute;n y para que se realice un ejercicio adecuado de la justicia, dejo constancia de que quienes nos asaltaron iban a bordo de un veh&iacute;culo Sentra, color oro, con placas LBT4765, lo cual dio pie para que otra vez acudi&eacute;ramos ante el Ministerio P&uacute;blico a levantar una denuncia que tiene por n&uacute;mero COA/III/4477/2008.</P>

<P>Por supuesto continuamos en espera de la aplicaci&oacute;n de la justicia en el Estado de M&eacute;xico, y en tanto, diputado presidente, las agresiones de las que estamos siendo objeto, implican directamente el ejercicio del trabajo que estoy desarrollando. En t&eacute;rminos legales y constitucionales le solicito que a trav&eacute;s de la Presidencia se d&eacute; la exigencia para el desarrollo de las actividades, a las cual estoy obligado, y adem&aacute;s, tengo derecho. Es cuanto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Para rectificaci&oacute;n de hechos, el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Much&iacute;simas gracias, se&ntilde;or presidente. &Eacute;ste es un caso importante de atender. No se puede dejar pasar asuntos de esta naturaleza, en lo cual estoy de acuerdo. El problema es que algunos nos estamos enterando hoy, y se nos pide una condena, y &eacute;sta es una C&aacute;mara de Diputados.</P>

<P>Estando de acuerdo en el fondo del asunto, lo que le quisiera proponer a la fracci&oacute;n parlamentaria del PAN, entendiendo la gravedad del asunto, es algo que nos permita a todos hacer dos cosas: en primer lugar, reprobar los hechos, en primer lugar. Y en segundo lugar, exigir la investigaci&oacute;n correspondiente.</P>

<P>Creo que no podr&iacute;amos nosotros, porque no somos los encargados de hacer una condena. &Eacute;sa es mi opini&oacute;n y creo que con eso podr&iacute;amos atender bien el punto. Insisto, no quiero que se malentienda, ese asunto debe atenderse hasta sus &uacute;ltimas consecuencias. &Eacute;sa es mi propuesta.</P>

<P>El problema es que para estar todos en una resoluci&oacute;n de esta naturaleza, yo les propongo que piensen en la posibilidad de no hacer una condena, y s&iacute; una reprobaci&oacute;n de los hechos y una investigaci&oacute;n correspondiente. Por supuesto, estar&iacute;amos pendientes de todo eso. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Gonz&aacute;lez Garza. Diputado Octavio Mart&iacute;nez Vargas, para rectificaci&oacute;n de hechos, desde la curul.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas </B>(desde la curul):<B> </B>Le pedir&iacute;a amablemente, me permita hacer uso de la tribuna para rectificaci&oacute;n de hechos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas</B> (desde la curul): Muchas gracias, compa&ntilde;ero presidente. El alcalde del municipio de Coacalco se ha caracterizado, como muchos otros del Estado de M&eacute;xico, por ser represores, por no respetar la libertad de expresi&oacute;n, por actuar con la fuerza bruta, con la fuerza p&uacute;blica y violando todo orden jur&iacute;dico y toda garant&iacute;a individual.</P>

<P>De tal surte que un grupo de legisladores de nuestro grupo parlamentario apoya el planteamiento de nuestro compa&ntilde;ero legislador.</P>

<P>Yo soy legislador del vecino municipio y me consta lo que aqu&iacute; se ha expuesto, hay compa&ntilde;eros que en otros momentos han demandado diversas solicitudes p&uacute;blicas, desde comercio tradicional, desde establecer un tianguis navide&ntilde;o; el tema aqu&eacute;l, que recordar&aacute;n, que tuvo que ver con un vertedero municipal, gesti&oacute;n, por cierto, en este municipio en donde muchas comunidades demandan el servicio de agua potable, y se organizaron para efecto de ser atendidos.</P>

<P>La respuesta del alcalde, la respuesta del presidente municipal, de recibirlos con la fuerza p&uacute;blica; que tambi&eacute;n habr&iacute;a que subrayar que la polic&iacute;a municipal es de la m&aacute;s corrupta del Estado de M&eacute;xico, para efectos de reprimir a las movilizaciones sociales y a todo agrupamiento, sin distinci&oacute;n y si milita o no en un partido pol&iacute;tico.</P>

<P>Por eso, creo que s&iacute; vale la pena meterle orden a los servidores p&uacute;blicos, m&aacute;s cuando se han caracterizado y cuando existen antecedentes, que no son los mejores, y que una y otra vez han estado violando lo que establece nuestra Carta Magna.</P>

<P>Por eso, legislador del Estado de M&eacute;xico, nosotros, nuestros compa&ntilde;eros legisladores, de nuestra expresi&oacute;n y espero que as&iacute; sea el grupo parlamentario, vamos a apoyar esta moci&oacute;n, porque qui&eacute;n m&aacute;s que los que vivimos en el Estado de M&eacute;xico, los que conocemos a los alcaldes, a los legisladores, a los regidores, a los s&iacute;ndicos, a los servidores p&uacute;blicos y conocemos sus conductas, c&oacute;mo se manifiestan.</P>

<P>De tal suerte que nosotros nos manifestamos a favor de esta proposici&oacute;n que ha expresado nuestro compa&ntilde;ero legislador. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Diputado Cuauht&eacute;moc Velasco.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul):<B> </B>Para sumarme a la propuesta que hace el diputado Javier Gonz&aacute;lez Garza. Yo creo que no se pueden pasar por alto la gravedad de estos hechos. Sin embargo, como &eacute;l lo se&ntilde;alaba, no trascendieron estos hechos, y es importante que se hubieran discutido ampliamente.</P>

<P>Llama la atenci&oacute;n, por ejemplo que el dictamen lo firman abrumadoramente los compa&ntilde;eros de la fracci&oacute;n parlamentaria del PAN. Entonces yo creo que ser&iacute;a importante que se hiciera un exhorto y que se procediera a llevar adelante una investigaci&oacute;n que permitiera el esclarecimiento de los hechos, y sentar las bases para que este tipo de acciones represivas no se repitan.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Bien, diputado. El diputado Santos, Francisco Santos.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul): Gracias, diputado presidente. Yo tambi&eacute;n soy vecino de este municipio, del municipio de Tultitl&aacute;n, y puedo compartir muchas de las expresiones vertidas por mi compa&ntilde;ero diputado de Acci&oacute;n Nacional, y sin irme muy a fondo de este punto de acuerdo, creo que: de estarlo votando en los t&eacute;rminos que est&aacute; redactado, estar&iacute;amos cayendo en una arbitrariedad jur&iacute;dica.</P>

<P>El apartado segundo del punto de acuerdo dice que esta C&aacute;mara se pronuncia por la inmediata destituci&oacute;n, y puesta a disposici&oacute;n de la justicia, de los se&ntilde;ores que participaron en contra del se&ntilde;or V&iacute;ctor Ra&uacute;l Jim&eacute;nez Robles. Esta C&aacute;mara de Diputados no puede hacerla de Procuradur&iacute;a ni de Ministerio P&uacute;blico.</P>

<P>El t&eacute;rmino, como est&aacute; redactado el punto de acuerdo, no puede ser votado por este pleno, tiene que corregirse la redacci&oacute;n o suprimirse este p&aacute;rrafo, porque est&aacute; mal redactado este punto de acuerdo en esos t&eacute;rminos. Yo estar&iacute;a votando a favor, pero s&iacute; hay que corregir esta parte que est&aacute; redactada aqu&iacute;.</P>

<B><P>El Presidente diputado  C&eacute;sar Duarte J&aacute;quez:</B> Diputado Gustavo C&aacute;rdenas.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Con su permiso, se&ntilde;or presidente.</P>

<P>Estamos en principio de acuerdo con el comentario y la propuesta del compa&ntilde;ero diputado Gonz&aacute;lez Garza, y quisi&eacute;ramos tambi&eacute;n comentar que la Visitadur&iacute;a General Segunda del Nororiente del Estado de M&eacute;xico de la Comisi&oacute;n Estatal de Derechos Humanos hizo un acuerdo en el que dice no tratarse de actos violentos de derechos humanos, y se atendi&oacute; perfectamente el tema que se hab&iacute;a presentado en la Comisi&oacute;n Estatal de Derechos Humanos.</P>

<P>&Eacute;ste es un expediente que mandamos a la coordinaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional, con el diputado Larios, y que quisi&eacute;ramos obviamente que se hiciera una revisi&oacute;n completa para que no se vaya a cometer ning&uacute;n error en cuanto al procedimiento legislativo de un tema que tiene que atenderse, necesariamente, en la Comisi&oacute;n Estatal de Derechos Humanos.</P>

<P>Voy a entregar a la Presidencia de la Legislatura, de la C&aacute;mara de Diputados, este expediente, a efecto de que se pueda tambi&eacute;n dar m&aacute;s informaci&oacute;n a la Comisi&oacute;n de Derechos Humanos de esta C&aacute;mara de Diputados, y que se haga una investigaci&oacute;n a fondo del asunto. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. La diputada Omeheira L&oacute;pez Reyna. ¿Va a hacer uso de la tribuna, diputada? Lo que pasa es que no me han notificado formalmente en qu&eacute; sentido va su intenci&oacute;n. Quiere  hacer uso de la tribuna, adelante, diputada.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna:</B> Con su permiso, se&ntilde;or presidente. Para dar a conocer nada m&aacute;s c&oacute;mo se llev&oacute;, dentro de la propia comisi&oacute;n, la discusi&oacute;n de este punto de acuerdo. Este punto de acuerdo lo discutimos y llegamos a un dictamen, un dictamen que se turn&oacute; a Proceso Legislativo. Y aqu&iacute; s&iacute; quisiera hacer un extra&ntilde;amiento directamente sobre este punto de acuerdo, directamente al secretario t&eacute;cnico de u propia Mesa Directiva, porque he recibido, en varias ocasiones, llamadas a la comisi&oacute;n, para que este punto de acuerdo sea bajado; y no puede ser posible que las comisiones recibamos llamadas para decir si el punto de acuerdo afecta o no a determinados ejecutivos estatales.</P>

<P>Creo que es un punto de acuerdo en el que se hacen se&ntilde;alamientos, sea de un compa&ntilde;ero de mi fracci&oacute;n o sea de un compa&ntilde;ero de otra fracci&oacute;n. Es un se&ntilde;alamiento de violaciones a derechos humanos que fueron discutidos.</P>

<P>En este momento coincido y acepto la propuesta, a nombre del grupo parlamentario, la propuesta que hace el compa&ntilde;ero Gonz&aacute;lez Garza, y me gustar&iacute;a proponer dentro de este punto de acuerdo tres observaciones.</P>

<P>Que en el punto primero, en lugar de decir &quot;se condena&quot; pudi&eacute;ramos ponerle &quot;se reprueba&quot;. El segundo p&aacute;rrafo lo podr&iacute;amos eliminar. Y en el cuarto, en lugar de decir &quot;se condena&quot;, le podr&iacute;amos poner &quot;se reprueba&quot;; y hac&eacute;rselo as&iacute; llegar a la Mesa Directiva. Si estuvi&eacute;ramos de acuerdo, en mi calidad de presidenta, lo podr&iacute;amos aceptar y turnar.</P>

<P>Considero que este tipo de actos, por un punto de acuerdo no los podemos dejar pasar. En mi posici&oacute;n de presidenta de la Comisi&oacute;n de Derechos Humanos, cualquier hecho que pueda ser violatorio a derechos humanos y recibir una llamada para decir que maticemos ?porque as&iacute; me lo hicieron llegar?, que maticemos el sentido del dictamen del punto de acuerdo, no lo podr&iacute;amos tolerar. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Manuel Sandoval, desde su curul.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Gracias, diputado presidente. Solamente para aclarar al pleno que si bien es cierto que estamos sometiendo el dictamen de mi punto de acuerdo a discusi&oacute;n, no es nuevo en esta legislatura ya que fue presentado desde marzo de este a&ntilde;o.</P>

<P>Era urgente para un servidor que fuera discutido este dictamen ya, por el clima de represi&oacute;n sistem&aacute;tica que se ha establecido en el municipio. Dec&iacute;a yo en tribuna que no es nuevo el acontecimiento que acabo de narrar en la tribuna.</P>

<P>En junio un grupo de ciudadanos que protestaban pac&iacute;ficamente en un camell&oacute;n sin alterar ning&uacute;n tipo de normatividad y sin perjudicar a tercero alguno, fue reprimido nuevamente por algo as&iacute; como 150 polic&iacute;as municipales, entonces vestidos de antimotines. No solamente fueron 150 polic&iacute;as; encontramos ah&iacute; a funcionarios de las oficinas del Palacio Municipal; no solamente ellos, encontramos tambi&eacute;n ?y as&iacute; qued&oacute; en los medios de comunicaci&oacute;n establecido? cadeneros, los llamados &quot;cadeneros&quot; o &quot;guardianes&quot; de las puertas de los tugurios y los antros del municipio de Coacalco.</P>

<P>Es por eso que pedimos y, adem&aacute;s, tenemos urgencia no por condenar, que de por s&iacute; las conductas son condenables por mucho que pudi&eacute;ramos matizar el documento; el matiz del documento no borra bajo ninguna circunstancia el clima que estamos viviendo en el municipio en este momento, pero por supuesto, me atengo a los criterios que la bancada del Partido Acci&oacute;n Nacional establezca para tal efecto. S&iacute; quer&iacute;a dejar constancia que no es la primera vez que esto sucede y, adem&aacute;s, va creciendo.</P>

<P>Yo otra vez, presidente, como lo hice hace un momento, le pido en su car&aacute;cter de presidente, que colabore con un servidor para que los derechos que me otorga la Constituci&oacute;n, en mi car&aacute;cter de legislador, no se vean vulnerados, porque el clima que se est&aacute; viviendo est&aacute; haciendo imposible el trabajo que se tiene que desarrollar en Coacalco. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Solicito a la Secretar&iacute;a que lea la &uacute;nica propuesta de modificaci&oacute;n del punto de acuerdo que ha enviado el diputado Gonz&aacute;lez Garza.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, leo, con fundamento en lo dispuesto en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso.</P>

<P>Someto a consideraci&oacute;n del pleno la modificaci&oacute;n al punto de acuerdo en discusi&oacute;n, para quedar como sigue:</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n reprueba los hechos de violencia ocurridos en el municipio de Coacalco, Estado de M&eacute;xico.</P>

<P>Segundo. Asimismo, solicita a las autoridades competentes la investigaci&oacute;n de los hechos y el deslinde de responsabilidades. Firma, el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones al punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>En votaci&oacute;n econ&oacute;mica consulto a la asamblea si se aceptan las modificaciones propuestas por el diputado Javier Gonz&aacute;lez Garza. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aceptadas las modificaciones. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se pregunta a la asamblea si se encuentra suficientemente discutido el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputados y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica para exhortar a los titulares de la Secretar&iacute;a de Seguridad P&uacute;blica, a los gobernadores de las entidades federativas y al jefe de gobierno del Distrito Federal, para que a trav&eacute;s de las instancias competentes en materia de ejecuci&oacute;n de penas en sus &aacute;mbitos de competencia, implementen las acciones necesarias para realizar los bloqueos de las llamadas de tel&eacute;fonos celulares y otros medios de comunicaci&oacute;n no permitidos, de los centros de readaptaci&oacute;n federales y estatales.</P>

<P>De la Comisi&oacute;n de Justicia para exhortar a las secretar&iacute;as de Seguridad P&uacute;blica, de Hacienda y Cr&eacute;dito P&uacute;blico y de la Procuradur&iacute;a General de la Rep&uacute;blica, informen sobre las acciones, planes y programas que est&aacute;n llevando, en torno a la retenci&oacute;n de armas de fuego que son portadas de manera ilegal.</P>

<P>De la Comisi&oacute;n de Asuntos Ind&iacute;genas para exhortar al Ejecutivo federal establezca como sede del Instituto Nacional de Lenguas Ind&iacute;genas, el edificio que originalmente alberg&oacute; al Instituto Ling&uuml;&iacute;stico de Verano.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, por los que se exhorta al titular del Ejecutivo federal, para que instruya a los titulares de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y de la Secretar&iacute;a de Seguridad P&uacute;blica, para que se destinen recursos adicionales etiquetados, derivados de los subejercicios que se tienen a la fecha, para estimular a los gobiernos municipales, en especial a aqu&eacute;llos que invierten recursos propios y presentan proyectos innovadores en combate a la inseguridad y a la delincuencia organizada.</P>

<P>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a para que la Sagarpa env&iacute;e un grupo de inspectores al mercado de San Bernab&eacute;, en Almoloya de Ju&aacute;rez, en el Estado de M&eacute;xico, para evaluar las condiciones con las que se trata a los animales que ah&iacute; se comercializan y emitan un dictamen t&eacute;cnico que permita establecer un punto de verificaci&oacute;n e inspecci&oacute;n zoosanitaria permanente o se clausure dicho mercado, en forma definitiva.</P>

<P>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para exhortar el titular del Poder Ejecutivo federal, por conducto de la Sagarpa e instrumente un programa emergente de apoyo a los productores de papa del pa&iacute;s.</P>

<P>De la Comisi&oacute;n de Salud, para exhortar el Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores proponga ante la Asamblea Mundial de la Salud, la adopci&oacute;n de un a&ntilde;o mundial sin tabaco y para ello el lema: La Organizaci&oacute;n Social contra el Tabaco.</P>

<P>De la Comisi&oacute;n de Salud para exhortar a la Secretar&iacute;a de Salud instrumente programas encaminados a fortalecerla investigaci&oacute;n sobre el Alzheimer y enfermedades neurodegenerativas e implementar medidas que faciliten su diagn&oacute;stico y tratamiento.</P>

<P>Tambi&eacute;n de la Comisi&oacute;n de Transportes, para exhortar al titular de la Secretar&iacute;a de Comunicaciones y Transportes revise el estado que guarda el contrato de dicha dependencia con la Constructora Codiocsa de Xalapa, SA de CV, respecto a la conservaci&oacute;n peri&oacute;dica de la carretera Atz&aacute;lan-Tlapacoyan, en el estado de Veracruz.</P>

<P>De la Comisi&oacute;n de Transportes, para exhortar al titular de la Secretar&iacute;a de Comunicaciones y Transporte demande a la empresa Ferrocarril Mexicano, SA de CV, la inmediata construcci&oacute;n de un libramiento que libere a la ciudad de Tepic, Nayarit, del paso de sus unidades de transporte de carga por v&iacute;as que atraviesan la ciudad atendiendo al natural crecimiento de la mancha urbana.</P>

<P>Tambi&eacute;n de la Comisi&oacute;n de Transportes para exhortar a la Secretar&iacute;a de Comunicaciones y Transportes realice un estudio de factibilidad t&eacute;cnico-econ&oacute;mica sobre la aplicaci&oacute;n de los geosint&eacute;ticos en las carreteras federales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si est&aacute;n suficientemente discutidos los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Orden del d&iacute;a del 4 de diciembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:03): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 4 de diciembre a las 11:00 horas. El sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 de la ma&ntilde;ana.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
