<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 30 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 290 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(11:27 horas). Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se aprueba el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado</B> <B>Manuel Portilla Di&eacute;guez:</B> Comunicaciones</P>

<P>Diputados secretarios de la C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del izamiento de Bandera con motivo del d&iacute;a de duelo en el Distrito Federal, por las v&iacute;ctimas de la masacre del 2 de octubre de 1968, el pr&oacute;ximo 2 de octubre a las 8:00 horas, en la plaza de las Tres Culturas, junto al asta en Tlatelolco, ubicada en eje central y Ricardo Flores Mag&oacute;n, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esta honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designan a los siguientes diputados: diputada Gabriela Gonz&aacute;lez Mart&iacute;nez, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y diputado Armando Barreiro P&eacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Diputados secretarios de la honorable C&aacute;mara?</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Diputado Cuauht&eacute;moc Sandoval. Denle sonido a su curul. Sonido a la curul del diputado Cuauht&eacute;moc Sandoval. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado</B> <B>Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Para pedir que se me incorpore a la comisi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Con gusto, diputado. Se incorpora, en representaci&oacute;n de esta C&aacute;mara, el se&ntilde;or diputado Cuauht&eacute;moc Sandoval. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del bicentenario luctuoso de Francisco Primo de Verdad y Ramos el pr&oacute;ximo 4 de octubre, a las 10:00 horas, en el monumento erigido en su memoria, en la plaza ubicada en las calles de Rep&uacute;blica de El Salvador y Pino Su&aacute;rez, Centro Hist&oacute;rico, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esta honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, la licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara de Diputados se designan a los siguientes diputados: Rosaura Denegre Vaught Ram&iacute;rez, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Armando Barreiro P&eacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Secretar&iacute;a de Turismo. Oficio de la Secretar&iacute;a de Turismo con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Turismo para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente que sea el conducto para someter a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura por tiempo indefinido a partir del 1 de octubre de 2008. Cordialmente, diputado Ren&eacute; Lezama Aradillas.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n</B>: Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Ren&eacute; Lezama Aradillas, para separarse de sus funciones como diputado federal electo en el XV distrito del estado de Puebla, a partir del 1 de octubre del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Aprobados. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n</B>: Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, LX Legislatura, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito dirigirme a usted para solicitarle atentamente sea el conducto para someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido, a partir del 30 de septiembre del 2008. Cordialmente, diputado Alberto Esteva Salinas.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>:<B> </B>En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo. Despu&eacute;s de que se lean los puntos de acuerdo, diputada Layda Sansores, se le concede la palabra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n</B>: Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Alberto Esteva Salinas, para separarse de sus funciones como diputado federal electo en la tercera circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Se concede el uso de la palabra a la diputada Layda Sansores, para hablar en pro del punto de acuerdo.</P>

<B><P>La diputada Layda Elena Sansores San Roman: </B>Presidente, compa&ntilde;eras, compa&ntilde;eros, Alberto Esteva representa a diputados destacados que est&aacute;n dispersos en las fracciones parlamentarias y que como Rogelio Carbajal, se van a desempe&ntilde;ar otras labores. Pero nos han dejado buenos ejemplos que hay que subrayar.</P>

<P>Alberto Esteva pr&aacute;ctica valores y principios &eacute;ticos muy escasos en pol&iacute;tica: amoroso con su familia, arraigado a su tierra, es de los que apuestan lo que tienen por defender lo que creen. Prefiri&oacute; perder la empresa familiar de una vida, que ceder dignidad. &Eacute;l ama a M&eacute;xico, pero sobre todo lo ha sabido transmitir a sus hijos. Sorprendi&oacute; en una entrevista su ni&ntilde;o de ocho a&ntilde;os por el grado de conciencia que ya ten&iacute;a de los problemas del pa&iacute;s.</P>

<P>Alberto es un hombre religioso, de &eacute;sos que creen en Dios y que seguramente tambi&eacute;n Dios cree en ellos. Incansable, determinante. 20 iniciativas, 36 puntos de acuerdo. Present&oacute; nuevas formas de participaci&oacute;n ciudadana, organiz&oacute; el Parlamento Infantil. Consigui&oacute; recursos para los compa&ntilde;eros electricistas, para los desempleados del INEGI y lo mismo iba al norte a solidarizarse con los mineros, que al sur con la APPO.</P>

<P>Nos toc&oacute; compartir la lucha por el petr&oacute;leo, tambi&eacute;n por la transparencia ?que sigue siendo la gran ausente en esta C&aacute;mara? y por el salario para los trabajadores de limpieza, por un salario digno. A&uacute;n se les sigue explotando sin remordimientos.</P>

<P>Es parte de la liturgia pol&iacute;tica la adulaci&oacute;n, la hipocres&iacute;a, la disciplina hasta la ignominia. Decir la verdad es ofensa.</P>

<P>Alberto, intransigente, supo contradecir estas reglas absurdas sin claudicar jam&aacute;s a las presiones. Un compa&ntilde;ero lo llam&oacute; una vez <I>valiente entre los valientes</I>. El valor, la congruencia, se respetan aunque desfilen en la acera de enfrente.</P>

<P>Pero ha sido un privilegio poder admirar de cerca, en mi casa naranja, las virtudes que en pol&iacute;tica m&aacute;s aprecio. Se integra hoy al equipo de un buen gobernante, solidario, creativo.</P>

<P>Te toc&oacute; vivir momentos dif&iacute;ciles, las horas de la verdad, cuando dicen que se quiebran los esp&iacute;ritus y se enaltecen las dignidades. Enaltecida tu dignidad, Alberto. Invaluable tu ejemplo. Un abrazo de tus compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Queremos dar la bienvenida al jovencito Hugo Guasti Garc&iacute;a, campe&oacute;n de oratoria del estado de Oaxaca. Es del Instituto San Felipe y es promotor de la democracia IFE Oaxaca, bienvenido. Que acompa&ntilde;a hoy en su despedida al se&ntilde;or diputado.</P>

<P>Desde su curul se concede la palabra al diputado Jos&eacute; Manuel del R&iacute;o Virgen. Favor de abrir el micr&oacute;fono para el mismo asunto.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde su curul): Gracias, se&ntilde;or Presidente. Quiero referirme a la licencia que solicita el diputado Alberto Esteva Salinas. Tengo muchos a&ntilde;os de conocerlo. Ha sido un destacado diputado que honra sus principios.</P>

<P>La verdad es que Convergencia es un partido que honra a los ciudadanos y por eso lo invit&oacute; a participar en el estado de Oaxaca.</P>

<P>Al diputado Alberto Esteva le deseamos que le vaya muy bien en su nuevo encargo. Al gobierno del Distrito Federal seguramente le va a servir y a la ciudadan&iacute;a. &Eacute;l conoce muy bien el Distrito Federal, porque fue un funcionario destacado en otras administraciones y estoy seguro de que Alberto Esteva podr&aacute; seguirle sirviendo a este pa&iacute;s desde la nueva trinchera que va a atender. Much&iacute;simas gracias, se&ntilde;or presidente, y felicidades al diputado Alberto Esteva.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Favor de abrir el sonido en la curul del diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): Se&ntilde;or Presidente, con su venia. Compa&ntilde;eros y compa&ntilde;eras, ante la licencia que solicita nuestro compa&ntilde;ero y paisano Alberto Esteva, al Grupo Parlamentario del PRD del estado de Oaxaca no nos queda m&aacute;s que felicitarlo por su brillante trabajo legislativo y sobre todo por la f&eacute;rrea convicci&oacute;n que mostr&oacute; en los momentos m&aacute;s &aacute;lgidos, en donde se puso a prueba el valor, en donde se puso a prueba la entrega y, como buen representante de los oaxaque&ntilde;os; por sus venas corre sangre de Benito Ju&aacute;rez. &Eacute;l supo estar a la altura de las circunstancias.</P>

<P>No me queda tampoco la menor duda ?y al hacerlo en nombre de mis compa&ntilde;eros aprovechamos para desearle &eacute;xito? de que en el gobierno de la Ciudad de M&eacute;xico, a donde &eacute;l se habr&aacute; de integrar, seguramente sabr&aacute; llevar con altivez la herencia juarista de la que los oaxaque&ntilde;os nos sentimos orgullosos. Much&iacute;simas gracias. Felicidades y suerte, Alberto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Tambi&eacute;n sonido a la curul del diputado Juan Abad de Jes&uacute;s.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s </B>(desde la curul): Gracias, se&ntilde;or presidente. Tambi&eacute;n en el mismo punto, para desearle suerte a mi amigo y compa&ntilde;ero diputado Alberto Esteva, quien, como sabemos, es una persona con ideales valientes y creo que va a hacer un papel destacado ?as&iacute; como lo realiz&oacute; aqu&iacute; en la C&aacute;mara? en su nuevo encargo. Felicidades amigo Esteva, que te vaya muy bien.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Solicito que se abra el micr&oacute;fono de la curul del diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul):<B> </B>Gracias, se&ntilde;or presidente. Tambi&eacute;n para felicitar al diputado Alberto Esteva y al diputado Ren&eacute; Lezama Aradillas que el d&iacute;a de hoy solicitan licencia.</P>

<P>Estoy seguro de que ambos ?con lo que aqu&iacute;, en el acontecer de estos dos a&ntilde;os hemos podido aprender y hemos podido tambi&eacute;n participar con ellos en las diferentes comisiones? ser&aacute;n dignos representantes de estados del sureste mexicano, ahora en actividades del Poder Ejecutivo, y que tendremos dos amigos que har&aacute;n un excelente trabajo a nivel federal y estatal. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Contin&uacute;e?</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz</B> (desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Diputado Fuentes Ortiz.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz</B> (desde la curul): Muy buenos d&iacute;as, muchas gracias, se&ntilde;or presidente.</P>

<P>Refiri&eacute;ndome tambi&eacute;n a los compa&ntilde;eros legisladores que hoy nos abandonan, pues les deseamos lo mejor para ellos y para nuestra naci&oacute;n, para la gente a quien van a servir. Pero tambi&eacute;n quiero expresar una gratitud a mi compa&ntilde;ero Ren&eacute; Lezama, es un hombre muy equilibrado, es una persona que ha sabido ser muy buen compa&ntilde;ero y que adem&aacute;s, en el seno de los legisladores poblanos ha sido un compa&ntilde;ero que siempre ha estado muy atento a todos los acuerdos que hemos llegado.</P>

<P>Y as&iacute; considero, tambi&eacute;n, que ha sido una excelente designaci&oacute;n del presidente de la rep&uacute;blica para que pueda atender este nuevo encargo que tiene en una Secretar&iacute;a tan sensible y que tambi&eacute;n sabemos que har&aacute; un excelente trabajo. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a con el tr&aacute;mite.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>No habiendo quien m&aacute;s haga uso de la palabra?</P>

<B><P>El diputado Alberto Esteva Salinas</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> A ver, el diputado Alberto Esteva ha solicitado el uso de la palabra, favor de abrirle el micr&oacute;fono desde su curul.</P>

<B><P>El diputado Alberto Esteva Salinas</B> (desde la curul): Muchas gracias ciudadano presidente, integrantes de la Mesa Directiva.</P>

<P>Quiero, por este medio, expresar en primer t&eacute;rmino, mi gratitud a cada uno de los integrantes de esta LX Legislatura, a su presidente, a los integrantes de la Mesa Directiva, muy especialmente a los coordinadores de las fracciones parlamentarias de los grupos de esta Legislatura, los ocho grupos parlamentarios, pero subrayar tambi&eacute;n a nuestro coordinador del Grupo Parlamentario de Convergencia, el doctor Alejandro Chanona, a nuestra vicecoordinadora del grupo parlamentario Layda Sansores, que la he escuchado con emoci&oacute;n y tambi&eacute;n con compromiso en lo que al igual que mis compa&ntilde;eros que me hicieron favor de expresar opini&oacute;n en relaci&oacute;n a la solicitud de licencia.</P>

<P>Aprecio el gesto de cada uno de ellos. Desearle a este Legislatura, y a usted, presidente, en este tramo que estamos viviendo de manera intensa, que sea exitosa la gesti&oacute;n de la Legislatura, que sigamos trabajando por M&eacute;xico. Los ciudadanos y las ciudadanas de este pa&iacute;s esperan mucho de nosotros y decirles que, hasta el &uacute;ltimo d&iacute;a de esta Legislatura, a pesar que ya no est&aacute; en funciones, me sigo y me seguir&eacute; considerando legislador de este cuerpo colegiado.</P>

<P>Much&iacute;simas gracias, les deseo &eacute;xito y que sea por el bien de esta Legislatura y que sea por el bien de quienes han confiado en nuestras capacidades, desempe&ntilde;ar nuevas responsabilidades. Much&iacute;simas gracias.</P>

<P>Much&iacute;simas gracias, compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Igualmente, le deseamos el mejor de los &eacute;xitos. Contin&uacute;e la Secretar&iacute;a con el tr&aacute;mite.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal 29 de septiembre 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez. Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause baja como secretario de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Joel Ayala Almeida cause alta como secretario de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza. Es cuanto, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobados. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Coordinaci&oacute;n Ejecutiva de Petr&oacute;leos Mexicanos, con el que remite el informe de los ingresos netos obtenidos en flujo de efectivo correspondientes al periodo enero-agosto, comparado contra el presupuesto original. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que se remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de Salud y de Medio Ambiente y Recursos Naturales, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que se remite iniciativa que adiciona el art&iacute;culo 85-B de la Ley Federal de Derechos, presentada por el senador Antonio Mej&iacute;a Haro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Cinco oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma la fracci&oacute;n XIII y adiciona una fracci&oacute;n XIV al art&iacute;culo 7o.; reforma el inciso d) y adiciona el e) a la fracci&oacute;n I del art&iacute;culo 16; adiciona las fracciones XI, XII, XIII, XIV y XV al art&iacute;culo 44; adiciona un segundo p&aacute;rrafo al art&iacute;culo 52; reforma las fracciones XV y XVI, y adiciona la fracci&oacute;n XVII al art&iacute;culo 64; y adiciona la fracci&oacute;n VI al art&iacute;culo 71 de la Ley Federal de Telecomunicaciones. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Comunicaciones, con opini&oacute;n de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona el art&iacute;culo 182-S al C&oacute;digo Federal de Procedimientos Penales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Iniciativa del Congreso de Veracruz. Oficio con el que remite iniciativa que reforma el primer p&aacute;rrafo del art&iacute;culo 108 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. El siguiente punto del orden del d&iacute;a es efem&eacute;ride relativa al 243 aniversario del natalicio de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Se han registrado para referirse a este tema las siguientes diputadas y los siguientes diputados: diputado Daniel Ch&aacute;vez Garc&iacute;a, por el Partido Acci&oacute;n Nacional; diputado Fausto Fluvio Mendoza Maldonado, por el Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, por el Partido Revolucionario Institucional; la diputada Mar&iacute;a del Carmen Salvatori Bronca, por Convergencia, la diputada Beatriz Manrique Guevara, por el Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, por el Partido del Trabajo; el diputado Jacinto G&oacute;mez Pasillas, por Nueva Alianza; as&iacute; como el diputado Armando Garc&iacute;a M&eacute;ndez, por Alternativa.</P>

<P>Por tanto, tiene el uso de la palabra el diputado Daniel Ch&aacute;vez Garc&iacute;a, del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<P>Damos la bienvenida a alumnos del Instituto Mexicano Regina, del Distrito Federal, que nos acompa&ntilde;an en esta sesi&oacute;n.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a: </B>Con permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, un d&iacute;a como hoy, 30 de septiembre pero del a&ntilde;o de 1765, nace en la se&ntilde;orial ciudad de Morelia, anteriormente llamada ciudad de Valladolid, el general&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Morelos siendo muy joven sufre las limitaciones econ&oacute;micas de la familia, por lo que estas limitaciones hacen que se traslade a Par&aacute;cuaro, donde trabaj&oacute; hasta los 24 a&ntilde;os en tareas agr&iacute;colas y de la ganader&iacute;a. En el a&ntilde;o de 1789 regresa a Valladolid para ingresar al colegio de San Nicol&aacute;s Obispo, hoy la honorable Universidad michoacana de San Nicol&aacute;s de Hidalgo, donde estudi&oacute; gram&aacute;tica latina.</P>

<P>Posteriormente hace estudios en filosof&iacute;a en el seminario Triantino, titul&aacute;ndose de bachiller en artes en 1795 por la real y pontificia Universidad de M&eacute;xico. Se ordena como presb&iacute;tero en el a&ntilde;o de 1797, un a&ntilde;o despu&eacute;s asume como interino el curato de Churumuco y La Guacana. Ya en el a&ntilde;o de 1799 se hizo cargo del curato de San Agust&iacute;n Car&aacute;cuaro y Nocup&eacute;taro.</P>

<P>Morelos se suma a la causa de la Independencia un mes despu&eacute;s de haber iniciado &eacute;sta, en el hist&oacute;rico encuentro que tuviera con don Miguel Hidalgo y Costilla, en los poblados de Charo e Indaparapeo, en octubre de 1810.</P>

<P>Para el a&ntilde;o de 1813, ya habiendo sucumbido Hidalgo y Allende, con un ej&eacute;rcito insurgente diezmado y dividido, cuando la lucha parec&iacute;a perdida y decidida a favor de los realistas, surge desde las tierras del sur el Morelos visionario y estadista.</P>

<P>El Siervo de la Naci&oacute;n desde su ni&ntilde;ez palp&oacute; en carne propia las carencias y limitaciones econ&oacute;micas, las necesidades m&aacute;s apremiantes de la clase popular a la que pertenec&iacute;a y vivi&oacute;, al igual que otros tantos m&aacute;s, un lacerante r&eacute;gimen de pobreza, desigualdad e injusticia.</P>

<P>En la Constituci&oacute;n de Apatzing&aacute;n, el general Morelos plasma conceptos como la soberan&iacute;a popular y el respeto a las instituciones. El 14 de septiembre de 1813, durante la apertura solemne del Congreso Nacional Constituyente, se da la lectura de &quot;los Sentimientos de la Naci&oacute;n&quot;, documento en el que Morelos plasm&oacute; sus ideas pol&iacute;tico-sociales, as&iacute; como los principios sobre los que habr&iacute;a de edificarse la nueva naci&oacute;n mexicana.</P>

<P>Morelos cre&iacute;a firmemente en el Congreso, pues sab&iacute;a que era la base fundamental para conformar las instituciones de la Rep&uacute;blica, donde se promulgaran los derechos de todos sus habitantes.</P>

<P>Para Morelos la ley no era la voluntad del gobernante ni mucho menos la herramienta para pisotear los derechos fundamentales de las personas; la ley justa ten&iacute;a una misi&oacute;n fundamental: moderar la opulencia y la indigencia. La consolidaci&oacute;n democr&aacute;tica reclama un compromiso ineludible con la legalidad, el estado de derecho s&oacute;lo es posible si se aplica la ley sin distinciones.</P>

<P>A 243 a&ntilde;os del nacimiento de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n y a dos a&ntilde;os de conmemorar el bicentenario de nuestra independencia, nos toca hoy librar las batallas de nuestros tiempos, cada quien desde nuestro &aacute;mbito de responsabilidad. Hoy los desaf&iacute;os que carga nuestra naci&oacute;n a&uacute;n tienen rostro de pobreza, de injusticia, de falta de oportunidades, por eso es indispensable continuar con esa lucha libertaria que iniciara Hidalgo y que le diera continuidad Morelos y que hoy deben reflejarse en instituciones s&oacute;lidas y plurales, de di&aacute;logo y de acuerdos, y que estos acuerdos plasmados en la ley tengan como consecuencia la generaci&oacute;n de mejores condiciones de vida para los mexicanos de hoy y para los mexicanos del ma&ntilde;ana.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Hoy los flagelos que enfrenta nuestro M&eacute;xico son los de la violencia, son los del crimen organizado, son los del terrorismo. Hoy la lucha es contra quienes envenenan a nuestra ni&ntilde;ez y a nuestra juventud, por eso es fundamental que hoy los mexicanos, a partir de la diversidad y la pluralidad que nos distinguen, nos unamos y que cada quien desde el &aacute;mbito de su competencia d&eacute; la lucha sin cuartel contra los males que intentan robarnos nuestra tranquilidad, nuestra libertad y nuestra esperanza en un M&eacute;xico mejor.</P>

<P>Que el ejemplo del Siervo de la Naci&oacute;n nos motiv&oacute; a la uni&oacute;n, al patriotismo, a la solidaridad, al debate sereno pero firme de las ideas, porque s&oacute;lo as&iacute; podremos enfrentar con &eacute;xito cualquier desaf&iacute;o, s&oacute;lo as&iacute; podremos honrar las ideas libertarias del general&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pina: </B>Muchas gracias, diputado Daniel Ch&aacute;vez Garc&iacute;a. Es el turno del diputado Fausto Fluvio Mendoza Maldonado, del Partido de la Revoluci&oacute;n Democr&aacute;tica, por cinco minutos.</P>

<B><P>El diputado&#9; Fausto Fluvio Mendoza Maldonado:</B> Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pina: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado&#9; Fausto Fluvio Mendoza Maldonado:</B> Que, como la buena ley es superior a todo hombre, las que dicten nuestro Congreso deben ser tales que obliguen a la constancia y patriotismo que moderen la opulencia y la indigencia.</P>

<P>Y, de tal suerte, que se aumente el jornal para el pobre, que mejoren sus costumbres, alejen la ignorancia, la rapi&ntilde;a y el hurto. Que para dictar una ley se discuta en el Congreso y se decida a pluralidad de votos.</P>

<P>Ese par de conceptos, que dan muestra del pensamiento de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, revelan a un hombre adelantado a su tiempo, que plasm&oacute; en su famoso texto, <I>Sentimientos de la naci&oacute;n, </I>ideas que tienen vigencia en nuestro tiempo y que siempre tendr&aacute;n un valor central en las democracias de todo el mundo.</P>

<P>Sin lugar a duda, los principales males que nos aquejan en la actualidad derivan justamente de los grandes abismos que privan hoy entre la opulencia y la indigencia. No s&oacute;lo en M&eacute;xico, sino en el mundo entero.</P>

<P>De ah&iacute; derivan justamente los flagelos del hombre, y de la indigencia y de la inseguridad p&uacute;blica, nacional e internacional, con todos los rostros con los que se muestra hoy la brutalidad y, sobre todo, el del terrorismo.</P>

<P>Y aqu&iacute; cabe volver a mencionar los actos terribles que sucedieron la noche del 15 de septiembre en nuestra capital del estado, Morelia, donde hace 243 a&ntilde;os naci&oacute; este ilustre hombre, Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. Es decir, en pleno siglo XVIII, en la ciudad antes llamada Valladolid, hoy nuestra entra&ntilde;able tierra Morelia.</P>

<P>Y es, sin lugar a dudas, la figura m&aacute;s grande de la lucha por la Independencia de nuestra naci&oacute;n. Puesto que fue el primero que concibi&oacute; una patria nueva, independiente, completamente aut&oacute;noma de la metr&oacute;poli.</P>

<P>As&iacute; lo plasm&oacute; en los propios principios de la naci&oacute;n y su derivaci&oacute;n constitucional de Apatzing&aacute;n, al decir que la Am&eacute;rica es libre e independiente de Espa&ntilde;a, y de toda otra naci&oacute;n, o gobierno, o monarqu&iacute;a que as&iacute; se sancione.</P>

<P>Morelos no es una gran estad&iacute;stica de la &eacute;poca, sino que, para nosotros ?de todos y en particular de los propios oficiales realistas? a partir de su experiencia como arriero, y de su formaci&oacute;n human&iacute;stica en el bajo clero, deslumbr&oacute; al mundo entero con su genio militar, al darle al movimiento iniciado por Hidalgo un eficaz avance hacia el sur, iniciando con su primer gran triunfo en el sitio de Cuautla.</P>

<P>Morelos busc&oacute; en todo momento darle orden a su movimiento y se preocup&oacute; no s&oacute;lo por ir liberando territorio para su a&ntilde;orada Am&eacute;rica septentrional, sino que adem&aacute;s sent&oacute; las bases legales y constitucionales para darles garant&iacute;as, en lo inmediato, a los pueblos liberados, con leyes justas y de una asombrosa modernidad.</P>

<P>Morelos deja plasmados en los Sentimientos de la Naci&oacute;n y en la Constituci&oacute;n de Apatzing&aacute;n la abolici&oacute;n de la esclavitud como uno de sus prop&oacute;sitos centrales; que la esclavitud se proscriba para siempre y lo mismo la distinci&oacute;n de castas, quedando todos iguales, y que s&oacute;lo distinguir&aacute; a un americano de otro el vicio y la virtud. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, en representaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>El 30 de septiembre de 1765 naci&oacute; en Valladolid, Jos&eacute; Maria Morelos y Pav&oacute;n, hijo de un carpintero. A los 30 a&ntilde;os entr&oacute; al Colegio de San Nicol&aacute;s en su ciudad natal, regido por Miguel Hidalgo. A temprana edad ya ocupaba los curatos de Car&aacute;cuaro y Nocup&eacute;taro.</P>

<P>Los historiadores y los m&aacute;s preclaros juristas al tratar de se&ntilde;alar el momento en que ya es posible hablar de un estado, de una naci&oacute;n mexicana, coinciden mayoritariamente en que ese momento se sit&uacute;a en 1813. Nada m&aacute;s cierto. Por algo Morelos advert&iacute;a la delicada encomienda de configurar una sociedad que ante todo deb&iacute;a privilegiar su convivencia en el derecho.</P>

<P>A las puertas de este recinto se encuentra la mejor definici&oacute;n de ello: <I>La buena ley debe mover a prudencia y moderaci&oacute;n.</I> &Eacute;sa es la semilla del estado de derecho mexicano.</P>

<P>Al iniciarse la guerra de independencia extendi&oacute;, a petici&oacute;n de Miguel Hidalgo, el movimiento por el sur del pa&iacute;s. Morelos asumi&oacute; el liderazgo del movimiento independentista tras la muerte, en 1811, de Hidalgo. Entre sus brillantes hechos de armas en ese periodo est&aacute; el sitio de Cuautla donde el caudillo resisti&oacute; m&aacute;s de dos meses las fuerzas de Calleja, en mayo de 1812; para despu&eacute;s tomar Oaxaca en noviembre del mismo a&ntilde;o.</P>

<P>El 13 de septiembre de 1813 instal&oacute; en Chilpancingo el primer Congreso que extendi&oacute; la celebre acta por la que se declar&oacute; la independencia de la naci&oacute;n, bajo la forma republicana, en un documento que consta de 23 puntos que por su alto sentido social sent&oacute; las bases de nuestro estado de derecho.</P>

<P>A Morelos se debe la expresi&oacute;n: &quot;Que se eduque a los hijos del labrador y del barrendero como a los del m&aacute;s rico hacendado&quot;. &Eacute;se es el deber fundamental de un Estado comprometido con el derecho y con el atemperamiento de las desigualdades.</P>

<P>En lo pol&iacute;tico e ideol&oacute;gico, los Sentimientos de la Naci&oacute;n establecieron las bases para el debate legislativo en el Congreso de Chilpancingo. Morelos presenta en el primer punto de su documento la independencia de Am&eacute;rica de Espa&ntilde;a y de toda otra naci&oacute;n, ratifica el principio de la soberan&iacute;a popular. Plantea el establecimiento de un r&eacute;gimen de gobierno dividido en tres poderes: Legislativo, Ejecutivo y Judicial. </P>

<P>Propone los primeros esbozos legislativos en materia de justicia social, moderando la opulencia y la indigencia, de tal manera que se aumenta el jornal del pobre, anula privilegios, proscribe la esclavitud, se protege el derecho a la propiedad, la inviolabilidad del domicilio, se prohibe la tortura y se suprimen los tributos.</P>

<P>El 5 de noviembre de 1815 la Inquisici&oacute;n lo degrad&oacute; en el &uacute;ltimo acto de fe que el Santo Oficio celebr&oacute; en la capital mexicana. Fue condenado a ser fusilado el 22 de diciembre de 1815.</P>

<P>Morelos fue un hombre con gran sentido social y visi&oacute;n pol&iacute;tica, lo que le permiti&oacute; encabezar los anhelos de libertad de nuestro pueblo. Morelos se caracterizaba por los valores de la honestidad y de la congruencia. Estaba convencido de que existe una unidad inseparable entre el estado de derecho y la democracia.</P>

<P>Nadie pone en duda que la debilidad de la ley lleva irremediablemente a la p&eacute;rdida de la credibilidad, al autoritarismo y a todo lo que se opone a la convivencia misma que debe estar sustentada en reglas iguales entre los ciudadanos.</P>

<P>La gran pregunta que todos nos hacemos cuando observamos la distancia entre la excelente redacci&oacute;n de las leyes con la forma de vida de la mayor parte de la poblaci&oacute;n es acerca de qu&eacute; falta para que el derecho descienda a la vida real y se traduzca en lo que prescribe, que es justicia e igualdad.</P>

<P>Ayer como hoy contin&uacute;a siendo v&aacute;lido afirmar que la primera responsabilidad p&uacute;blica es lograr que se supere la brecha en materia de aplicaci&oacute;n del derecho, de todo el derecho, tanto el que sanciona los delitos como el que afirma que nuestro fin &uacute;ltimo es darle a la poblaci&oacute;n un modo de vida digno, con todo lo que ello pueda significar.</P>

<P>Si la democracia no est&aacute; logrando alcanzar lo que se plantea, ¿entonces qu&eacute; clase de democracia vivimos? La sociedad est&aacute; indignada por la creciente amenaza a los ciudadanos, en virtud del aumento de la violencia y el reto lanzado a las instituciones por el crimen organizado.</P>

<P>Lo ocurrido en Morelia mueve a la sociedad para que las instituciones recuperen su respeto y garanticen el orden y la seguridad elementales para una convivencia social arm&oacute;nica. La indignaci&oacute;n recorre todo el pa&iacute;s y desacredita a las instituciones.</P>

<P>La seguridad p&uacute;blica es un factor de estabilidad pol&iacute;tica y econ&oacute;mica. El crecimiento y el desarrollo s&oacute;lo se pueden desplegar en un ambiente de armon&iacute;a y tranquilidad social. Los niveles de inseguridad en nuestro pa&iacute;s son motivo de preocupaci&oacute;n nacional e internacional. Es evidente que las acciones jur&iacute;dicas y operativas emprendidas hasta ahora por las autoridades gubernamentales han sido un fracaso.</P>

<P>Morelos es una exigencia para M&eacute;xico. Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n est&aacute; presente aqu&iacute; con sus Sentimientos de la Naci&oacute;n. Su recuerdo es un llamado a todos por recuperar las causas de la rep&uacute;blica, por instaurar una patria que reclama justicia jur&iacute;dica y justicia social.</P>

<P>Demos pasos firmes y unidos para reafirmar la legalidad y los mejores valores que definen a nuestro mejor proyecto que es M&eacute;xico. Morelos vive. Viva Morelos. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias, diputado. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 426 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlos por c&eacute;dula. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada secretaria. A continuaci&oacute;n se concede el uso de la palabra a la diputada Mar&iacute;a del Carmen Salvatori, por Convergencia, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Gracias, presidente. Con su permiso. Hay maestros de maestros. Soles que crean soles. Al igual que generales de generales. Pero s&oacute;lo un <I>general&iacute;simo</I>.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, quiero destacar lo que dijera el general Napole&oacute;n Bonaparte, quien fuera emperador de Francia: &quot;Con cinco generales como Morelos, conquistar&iacute;a el mundo&quot;.</P>

<P>Asimismo es necesario comentar que los mismos adversarios de Morelos lo reconoc&iacute;an como militar. El propio virrey, Francisco Javier Venegas, lo describi&oacute; como el principal corifeo de la insurrecci&oacute;n y ha sido en ella el genio de mayor firmeza, recursos y astucia.</P>

<P>Tan reconocido es Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, que el propio gobierno mexicano ha nombrado a muchos lugares con su nombre. El caso m&aacute;s conocido es el de su ciudad natal, Valladolid, renombrada como Morelia por decreto del Congreso local.</P>

<P>De igual forma, el estado de Morelos fue nombrado en honor a &eacute;l por decreto del presidente Benito Ju&aacute;rez.</P>

<P>Durante la Segunda Guerra Mundial, un nav&iacute;o de guerra estadounidense fue nombrado en su honor como Jos&eacute; Mar&iacute;a Morelos.</P>

<P>Y c&oacute;mo no dedicarle reconocimiento a un hombre que en un discurso pronunciado en Oaxaca se opuso abiertamente a la esclavitud. Declar&oacute; que los nacidos en Am&eacute;rica deber&iacute;an verse los unos a los otros como iguales y como leg&iacute;timos due&ntilde;os de la tierra donde nacieron.</P>

<P>A&ntilde;os m&aacute;s tarde escribi&oacute; los <I>Sentimientos de la Naci&oacute;n</I>, una declaraci&oacute;n de principios que entreg&oacute; al Congreso nacional de Chilpancingo, sobre la que se fundament&oacute; la moral y la pol&iacute;tica durante los arduos a&ntilde;os que siguieron.</P>

<P>El Congreso le otorg&oacute; t&iacute;tulos como Alteza y General&iacute;simo, que Morelos rechaz&oacute; como siervo de la naci&oacute;n.</P>

<P>Sus hechos heroicos de valor temerario llenan muchas y muy brillantes p&aacute;ginas de la guerra de Independencia de M&eacute;xico, pero la mejor de todas es la epopeya que vivi&oacute; en el sitio de Cuautla, ciudad en la que su ej&eacute;rcito resisti&oacute; los embates de todo el Virreinato durante 72 d&iacute;as. Esto le cost&oacute; al virrey dos millones de pesos y gran p&eacute;rdida de vidas humanas, sin que lograra acabar con Morelos.</P>

<P>La contribuci&oacute;n hist&oacute;rica de este general es justificaci&oacute;n plena para recordarle, pero justo es tambi&eacute;n resaltar que la deuda que todos nosotros tenemos frente a hombres como &eacute;l, de la talla moral que ostent&oacute; durante toda su vida, hoy adquiere una singular importancia. Hoy debemos tener conciencia del legado de personajes hist&oacute;ricos como Morelos, quien nos dej&oacute; un gran legado.</P>

<P>Es nuestro deber tomar su ejemplo y su estafeta para promover el inter&eacute;s nacional y la mejor&iacute;a de la calidad de vida de la mayor&iacute;a de nuestros connacionales.</P>

<P>Los afanes de libertad, de justicia, plasmados en sus <I>Sentimientos de la naci&oacute;n</I> son hoy m&aacute;s que antes un saldo pendiente ante nuestros hermanos. A nuestra generaci&oacute;n nos toca librar las batallas de nuestro tiempo, los desaf&iacute;os que nos imponen la pobreza, la injusticia, la ignorancia y la corrupci&oacute;n, que son motivos por dem&aacute;s impostergables para refrendar nuestra lucha del d&iacute;a a d&iacute;a a favor de un M&eacute;xico mejor.</P>

<P>La unidad, el compromiso y el amor a M&eacute;xico deben ser el motor y las armas que nos permitan lograr los cambios trascendentales para el fortalecimiento de nuestra patria.</P>

<P>La evocaci&oacute;n de nuestro pasado nos llama a seguir trabajando por la consolidaci&oacute;n de una naci&oacute;n plural e incluyente. Una naci&oacute;n de equidad y de justicia. Con trabajo, con entrega, con pasi&oacute;n, juntos habremos de construir el M&eacute;xico fuerte, capaz de ofrecer a la gente, a nuestra gente, un futuro mejor, un M&eacute;xico seguro de s&iacute; mismo, orgulloso de su historia, de su pasado, de su presente y por supuesto de su futuro.</P>

<P>Hagamos historia para bien de los mexicanos. Luchemos por nuestro patrimonio, defend&aacute;moslo con convicci&oacute;n y orgullo, y para bien de M&eacute;xico y de los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Mar&iacute;a del Carmen Salvatori Bronca. A continuaci&oacute;n se le otorga el uso de la palabra a la diputada Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico, por un tiempo de cinco minutos.</P>

<B><P>La diputada Beatriz Manrique Guevara:</B> Con el permiso de la Presidencia. El inicio de la lucha de Independencia por parte del cura Hidalgo en 1810 provoc&oacute; la movilizaci&oacute;n de diversos l&iacute;deres, y en especial, del gran estratega Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. Su habilidad en el campo militar desarroll&oacute; diversas campa&ntilde;as militares exitosas, as&iacute; como la cimentaci&oacute;n de una base pol&iacute;tica y administrativa que abarca un pensamiento avanzado, vanguardista, lleno de sentido social y de justicia.</P>

<P>A lo largo de sus campa&ntilde;as en el movimiento independentista y de la cosecha de triunfos en varios puntos del pa&iacute;s, la poblaci&oacute;n empez&oacute; a creer en una ideolog&iacute;a de libertad y soberan&iacute;a que rompiera con el yugo de la esclavitud y de las injusticias provocadas por la opresi&oacute;n de la Corona espa&ntilde;ola.</P>

<P>Los logros de Morelos en la lucha en el sur del pa&iacute;s demostraron su ingenio y su inteligencia militar sin importar la carencia de armas, la carencia de recursos. Asimismo, encabez&oacute; tambi&eacute;n la etapa m&aacute;s eficaz de la lucha insurgente a lado de caudillos de la talla de los hermanos Galeana, Nicol&aacute;s Bravo, Mariano Matamoros y Vicente Guerrero.</P>

<P>Posteriormente, en 1813, Morelos como tejedor pol&iacute;tico, acudi&oacute; al Congreso de Chilpancingo en calidad de diputado por el Nuevo Reino de Le&oacute;n, en donde present&oacute; al Congreso los Sentimientos de la Naci&oacute;n.</P>

<P>Sin duda, el segmento m&aacute;s innovador es aqu&eacute;l en el que plantea la equidad socioecon&oacute;mica y en el cual dec&iacute;a que, &quot;como la buena ley era superior a todo hombre, las que dicte nuestro Congreso deben ser tales que obliguen a la constancia y patriotismo, moderen la opulencia y la indigencia, y de tal suerte aumenten el jornal del pobre para mejorar sus costumbres y que sea ajeno a la ignorancia, la rapi&ntilde;a y el hurto&quot;.</P>

<P>Con este &aacute;nimo, en los Sentimientos de la Naci&oacute;n,<I> </I>de Jos&eacute; Mar&iacute;a Morelos, y con los Elementos Constitucionales, de Ignacio L&oacute;pez Ray&oacute;n, tenemos los documentos que dan base al decreto constitucional para la libertad de la Am&eacute;rica mexicana de 1814, definidos en la Constituci&oacute;n de Apatzing&aacute;n, emitido por el Congreso en Chilpancingo, que constituye la primera Constituci&oacute;n de nuestro pa&iacute;s.</P>

<P>El 30 de septiembre es una fecha para recordar la obra y el legado de El Siervo de la Naci&oacute;n con cierto rigor hist&oacute;rico, pero m&aacute;s que nada, con visi&oacute;n de futuro. Si bien es fundamental conocer y entender los antecedentes de la situaci&oacute;n imperante por la cual fue provocado el movimiento independentista, es necesario cavilar tambi&eacute;n sobre nuestro presente, ya que de alguna manera en muchas regiones seguimos subyugados.</P>

<P>Desde luego que no se trata de un coloniaje como el del siglo XVI, sino de un sometimiento por la pobreza, por el hambre, por la desigualdad, por la devastaci&oacute;n de nuestros recursos naturales, la inseguridad y el desprecio por nuestros pueblos ind&iacute;genas.</P>

<P>Uno de los principales problemas de M&eacute;xico sigue siendo la gran brecha social, y en la obra de Morelos no s&oacute;lo conmemoramos el nacionalismo, pero debemos tambi&eacute;n encontrar caminos para que las condiciones de la vida de la poblaci&oacute;n dejen de permanecer en el subdesarrollo y en el olvido.</P>

<P>En este pa&iacute;s alrededor de 50 por ciento de la poblaci&oacute;n vive en situaci&oacute;n de pobreza; m&aacute;s de 20 millones se encuentran en las zonas rurales. &Eacute;se n&uacute;mero est&aacute; compuesto en su mayor&iacute;a por ind&iacute;genas. Este grupo vive la indigencia.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, me refiero a la situaci&oacute;n m&aacute;s dolorosa en la que una persona puede vivir. Los pilares de la lucha de Morelos como independentista se basaron en la libertad, en la abolici&oacute;n de la esclavitud, en el derecho a la educaci&oacute;n, en la democracia y en un Estado soberano en sus decisiones para beneficio de sus habitantes.</P>

<P>Debemos sumarnos con esta profunda reflexi&oacute;n a los ideales que vieron nacer a nuestro pa&iacute;s y hacia donde queremos ir, ya que una naci&oacute;n que no entiende y no valora su historia ni a sus h&eacute;roes es muy dif&iacute;cil que pueda visualizar un futuro pr&oacute;spero.</P>

<P>Por tanto, es nuestro deber como representantes de la naci&oacute;n, honrar a nuestros personajes hist&oacute;ricos, y en especial, a Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, que dio la vida al nacionalismo basado en la justicia y en la democracia. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Beatriz Manrique. Se concede el uso de la palabra, por cinco minutos, al diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el d&iacute;a de hoy los mexicanos celebramos el 243 aniversario del natalicio de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</P>

<P>Morelos es uno de los grandes h&eacute;roes de la patria por sus aportaciones al movimiento de la independencia y a la creaci&oacute;n de instituciones, son un ejemplo para todos.</P>

<P>Morelos encarna al genio militar que sabe subordinar el poder de la fuerza, el poder civil y subordinarse a &eacute;l.</P>

<P>En los Sentimientos de la Naci&oacute;n de septiembre de 1813, en su art&iacute;culo 5o., Morelos establece el concepto de soberan&iacute;a, de quien dimana y c&oacute;mo la ejerce el pueblo. En el art&iacute;culo 12 establece un claro concepto de cu&aacute;l debe ser el rol que la ley debe desempe&ntilde;ar al establecer que como la buena ley es superior a todo hombre, las que dicte nuestro Congreso deben ser tales que obliguen la constancia y patriotismo, moderen la opulencia y la indigencia y, de tal suerte, se aumente el jornal del pobre, que mejore sus costumbres, aleje la ignorancia, la rapi&ntilde;a y el hurto.</P>

<P>Cu&aacute;nta vigencia tiene en nuestros d&iacute;as el pensamiento de Morelos. La sociedad mexicana de hoy enfrenta graves contradicciones, m&aacute;s de 40 millones de personas se debaten en la pobreza extrema; el salario que perciben hoy los trabajadores les resulta totalmente insuficientes para satisfacer las necesidades de subsistencia de sus familias y, m&aacute;s a&uacute;n, el contenido del art&iacute;culo 123 constitucional, en su fracci&oacute;n VI, p&aacute;rrafo segundo; es una utop&iacute;a, y la actual carrera precio-salario hace que cada vez est&eacute; m&aacute;s lejos el que puedan dar a sus familias una mejor vida.</P>

<P>En M&eacute;xico la riqueza est&aacute; mal distribuida; son muy pocos los que tienen mucho y muchos los que no tienen nada. Nuestros gobernantes deber&iacute;an acercarse m&aacute;s al pensamiento de nuestros grandes hombres, en lugar de seguir al pie de la letra las &oacute;rdenes provenientes de los grandes centros financieros internacionales.</P>

<P>Deben recordar que el principal acreedor del gobierno es el pueblo de M&eacute;xico. A Morelos se debe el ser el art&iacute;fice y defensor del decreto constitucional para la libertad de la Am&eacute;rica mexicana, sancionado en Apatzing&aacute;n el 22 de octubre de 1814. El pensamiento pol&iacute;tico de Morelos pernea en todo el contenido de esta Constituci&oacute;n.</P>

<P>Morelos es el genio militar que logra romper el sitio de Cuautla, pero tambi&eacute;n el genio pol&iacute;tico que sabe impulsar la creaci&oacute;n de instituciones. La congruencia de su palabra y sus acciones lo llevaron finalmente a perder la vida, al ser fusilado en la cercana poblaci&oacute;n de Ecatepec, hoy de Morelos, el 22 de diciembre de 1815.</P>

<P>Morelos fue capturado por salvar al Congreso, y &eacute;se gesto debe ser siempre reconocido por todos los mexicanos. Es cierto que por las vicisitudes de la Guerra de Independencia, la Constituci&oacute;n de Apatzing&aacute;n no tuvo efectos pr&aacute;cticos, pero la grandeza de Morelos estriba en ver hacia el futuro y tener plena conciencia de que el pa&iacute;s que luchaba por su independencia a la postre sal&iacute;a triunfante.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy el estado de Michoac&aacute;n, como en todo el pa&iacute;s, es d&iacute;a de fiesta. A la sociedad michoacana le expresamos nuestra solidaridad por los atentados del 15 de septiembre, a quienes perdieron a un ser querido nuestra solidaridad fraterna. Ni Michoac&aacute;n ni M&eacute;xico est&aacute;n de rodillas, ante la adversidad de estos tiempos todos sabremos vencerla. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Ricardo Cant&uacute; Garza. Se concede el uso de la palabra al diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario del Partido Nueva Alianza, por cinco minutos.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Diputado presidente, con permiso.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy conmemoramos el aniversario del natalicio de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. Hombre que registra su grandeza en la historia de M&eacute;xico, cuya acci&oacute;n perdura en la vida c&iacute;vica de los mexicanos y orienta e ilumina el rumbo que debe tomar nuestra patria.</P>

<P>Hoy recordamos a un hombre que cumpli&oacute; con M&eacute;xico. Un hombre que supo entender y asumi&oacute; con orgullo el papel que le correspondi&oacute; desempe&ntilde;ar en la historia. Morelos tuvo la visi&oacute;n y la convicci&oacute;n de que M&eacute;xico deb&iacute;a ser una naci&oacute;n distinta.</P>

<P>No obstante que se le reconoce como un gran estratega militar, su gran legado se expresa en un texto que sintetiza el fundamento de la naci&oacute;n. En los <I>Sentimientos de la naci&oacute;n</I>, documento que indudablemente constituye una pieza esencial para la historia constitucional de nuestro pa&iacute;s, Morelos defini&oacute; las caracter&iacute;sticas de lo que deb&iacute;a ser la naci&oacute;n mexicana.</P>

<P>Los <I>Sentimientos de la naci&oacute;n</I>, en lo pol&iacute;tico e ideol&oacute;gico, sentaron las bases para el debate legislativo en el Congreso de An&aacute;huac. Morelos plantea en el primer punto de su documento la Independencia de Am&eacute;rica, con esta propuesta se da rumbo y sentido a la lucha de independencia.</P>

<P>El destino de M&eacute;xico, dice, se decidir&aacute; por los mexicanos y para los mexicanos. Ratifica el principio de la soberan&iacute;a popular. Plantea un r&eacute;gimen de gobierno dividido en tres poderes. Propone los primeros esbozos en materia de justicia social, moderando la opulencia y la indigencia. Proscribe la esclavitud. Protege el derecho a la propiedad, la inviolabilidad del domicilio y proh&iacute;be la tortura. Igualmente se&ntilde;ala la necesidad de quitar infinidad de contribuciones injustas. Sin duda, todos planteamientos a&uacute;n vigentes.</P>

<P>La historia como ense&ntilde;anza y los fundamentos de una naci&oacute;n libre, unida e independiente que heredamos de Morelos, hoy nos obliga a reconocer que los tiempos que vivimos son tiempos para ratificar nuestros principios, nuestras convicciones y nuestros valores.</P>

<P>Hoy nos encontramos en una encrucijada. Por un lado, las libertades, la pluralidad y la independencia se expresan, como nunca antes en nuestra historia, en una sociedad diversa, abierta y democr&aacute;tica.</P>

<P>Sin embargo, por otra parte, la amenaza a nuestras instituciones, a la cohesi&oacute;n social y la seguridad de los mexicanos y mexicanas, nos obligan a tomar decisiones y unir esfuerzos en el combate al crimen organizado y la inseguridad.</P>

<P>En el Grupo Parlamentario de Nueva Alianza consideramos que son tiempos de hacer a un lado los intereses y conflictos que nos debilitan. Debemos recuperar nuestra capacidad de di&aacute;logo y de construir acuerdos, pues lo cierto es que todos tenemos la convicci&oacute;n de que coincidimos en lo esencial.</P>

<P>Recordemos que Morelos se reconoci&oacute;, en los <I>Sentimientos</I>, s&oacute;lo como siervo de la naci&oacute;n, expresando de esta manera su voluntad de lucha y su compromiso por M&eacute;xico, y no el adquirir poder para servirse a s&iacute; mismo.</P>

<P>El M&eacute;xico que hoy vivimos es el resultado de los esfuerzos de las generaciones que nos antecedieron, de las luchas armadas como la de la Independencia, la de la Revoluci&oacute;n y de todas nuestras guerras intestinas, alrededor de las cuales se fue conformando, con sangre y sacrificios, el M&eacute;xico moderno. Pero, sobre todo, es el producto del trabajo, de la confrontaci&oacute;n de ideas, de la reflexi&oacute;n de pensamientos como los de Morelos, de la b&uacute;squeda permanente de principios para definir y defender nuestra identidad como naci&oacute;n.</P>

<P>Por eso tiene sentido conmemorar el natalicio de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, pues &eacute;sta no es s&oacute;lo una fecha y un nombre; es su ejemplo, son sus ideales los que hoy venimos a recordar.</P>

<P>Ni el autoritarismo ni mucho menos el divisionismo tienen hoy cabida en M&eacute;xico. El tiempo de la democracia plena ha sonado para nuestro pa&iacute;s y exige la corresponsabilidad de todos los actores pol&iacute;ticos y sociales para afrontar juntos los desaf&iacute;os de la inseguridad, as&iacute; como los de la iniquidad, la pobreza y la ignorancia.</P>

<P>Sumar es la lucha del presente para emprender el futuro. Sabemos que las voces son diversas, que existen visiones distintas, que las ideolog&iacute;as son variadas y que las formas de percibir la pol&iacute;tica son tan diferentes como v&aacute;lidas cada una de ellas. Debemos saber que tenemos todos en nuestras manos; el futuro de una naci&oacute;n que ha depositado su confianza en el estado de derecho, que confi&oacute; en la democracia y que defiende sus libertades.</P>

<P>Nuestra responsabilidad como representantes de la naci&oacute;n es hoy tan grande como en el pasado y as&iacute; debemos asumirla. Nuestra experiencia, nuestra voluntad y nuestra visi&oacute;n deben orientarse a formar un frente com&uacute;n por los intereses de la naci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado G&oacute;mez Pasillas. De esta forma concluye el punto relativo a la efem&eacute;ride del 243 aniversario del natalicio de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n y continuamos con el orden del d&iacute;a.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica sobre la declaratoria de desastre natural por la ocurrencia de lluvias extremas a inundaciones en las entidades de la Rep&uacute;blica Mexicana afectadas, as&iacute; como la entrega oportuna de los recursos del Fonden.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobada la modificaci&oacute;n al orden del d&iacute;a. Proceda la Secretar&iacute;a a dar lectura del punto de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica sobre la declaratoria de desastre natural por la ocurrencia de lluvias extremas e inundaciones en las entidades de la Rep&uacute;blica Mexicana afectadas, as&iacute; como la entrega oportuna de los recursos del Fonden.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, de los art&iacute;culos 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que formula a este &oacute;rgano de gobierno el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, del Grupo Parlamentario del Partido Revolucionario Institucional, por el que se somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n hace un exhorto al titular del Poder Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, para que se emita de inmediato la declaratoria de desastre natural por la ocurrencia de lluvias extremas e inundaciones en las entidades que se han visto afectadas recientemente por fen&oacute;menos meteorol&oacute;gicos.</P>

<P>Segundo. Asimismo, hace un exhorto para que se entreguen, de manera urgente, los recursos del Fondo de Desastres Naturales a las entidades cuyos municipios han sido declarados zonas de desastre por la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal, 30 de septiembre de 2008. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> En consecuencia, proceda la Secretar&iacute;a a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. El siguiente punto en el orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto por el que la C&aacute;mara de Diputados otorga la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot; al doctor Miguel Luis Le&oacute;n y Portilla.</P>

<P>De las Comisiones Unidas de Defensa Nacional y de Marina, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Institutito de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma, adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con proyecto de decreto que reforma los art&iacute;culos 107 y 108 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 62 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 2o. de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Con proyecto de decreto que reforma el p&aacute;rrafo tercero del art&iacute;culo 173 de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que reforma y adiciona los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma el art&iacute;culo 11 de la Ley General de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 112; las fracciones II y VIII del art&iacute;culo 115; el art&iacute;culo 307 y se adiciona una fracci&oacute;n IX al art&iacute;culo 115 de la Ley General de Salud.</P>

<P>Con proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<P>Con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 150 de la Ley General de Poblaci&oacute;n.</P>

<P>De las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Equidad y G&eacute;nero, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que adiciona la fracci&oacute;n XIV Bis del art&iacute;culo 7, y la fracci&oacute;n X del art&iacute;culo 14 de la Ley General de Educaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con proyecto de decreto relativo a la revisi&oacute;n de la Cuenta de la Hacienda P&uacute;blica Federal correspondiente al Ejercicio Fiscal de 2003.</P>

<P>Con proyecto de decreto relativo a la revisi&oacute;n de la Cuenta de la Hacienda P&uacute;blica Federal correspondiente al Ejercicio Fiscal de 2004.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Antonio Gonz&aacute;lez Carbajal para aceptar y usar la condecoraci&oacute;n &quot;Encomienda a la Orden de Isabel la Cat&oacute;lica&quot; que le otorga el gobierno de Espa&ntilde;a.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Antonio Rull&aacute;n Dichter, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Federaci&oacute;n de Rusia en la ciudad de Acapulco, con circunscripci&oacute;n consular en el estado de Guerrero.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Alejandro Delgado Ruiz, Jorge Enrique Serv&iacute;n Fuentes y Jos&eacute; Manuel Cacho Aguilar para prestar servicios en la Delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Quedan de primera lectura.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Sonido a la curul del diputado Carlos Chaurand. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Se&ntilde;or presidente, solicitarle muy atentamente consulte a la asamblea si se le dispensa la segunda lectura al dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias con proyecto de decreto por el que la C&aacute;mara de Diputados otorga la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot; al doctor Miguel Luis Le&oacute;n y Portilla.</P>

<P>Esta solicitud, atendiendo a que, de acuerdo con el decreto de creaci&oacute;n de esta presea, la sesi&oacute;n solemne se deber&aacute; efectuar el d&iacute;a 9 del mes de octubre y se tienen que hacer las publicaciones, tanto en el Diario Oficial como en los peri&oacute;dicos de mayor circulaci&oacute;n. Por eso le ruego, se&ntilde;or presidente, obsequie mi solicitud. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Con gusto, se&ntilde;or diputado. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias con proyecto de decreto en el que la C&aacute;mara de Diputados otorga la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot; al doctor Miguel Luis Le&oacute;n y Portilla, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, y con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la segunda lectura. Tiene el uso de la palabra la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, para fundamentar el dictamen. Si no se encuentra la diputada y no hay oradores en este caso, contin&uacute;a el procedimiento al no haber discusi&oacute;n.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Sonido a la curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Nada m&aacute;s para manifestar que la fracci&oacute;n parlamentaria del PRD ve con mucha satisfacci&oacute;n que se entregue esta medalla al doctor Le&oacute;n Portilla y, por lo tanto, se sumar&aacute; con su voto aprobatorio a favor de este proyecto de decreto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputados que registran votaci&oacute;n de viva voz. El diputado C&aacute;rdenas del Avellano.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Sonido en la curul del diputado C&aacute;rdenas del Avellano.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul):<B> </B>C&aacute;rdenas del Avellano, por la afirmativa.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por la afirmativa. Diputado Gerardo Priego Tapia.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or presidente, se emitieron 326 votos en pro y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado por unanimidad en lo general y en lo particular el proyecto de decreto en el que la C&aacute;mara de Diputados otorga la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot;, al doctor Miguel Luis Le&oacute;n y Portilla. Publ&iacute;quese en el Diario Oficial de la Federaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos:</P>

<P>Enrique Mier y Ter&aacute;n Su&aacute;rez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Corea en Tijuana, con circunscripci&oacute;n consular en Baja California.</P>

<P>Mar&iacute;a de la Luz Tovar Mart&iacute;nez, Gustavo Hern&aacute;ndez Galv&aacute;n y Ramiro Rodr&iacute;guez Hern&aacute;ndez, para prestar servicios en la Embajada de la Rep&uacute;blica de Argentina en M&eacute;xico.</P>

<P>Claudia Virginia Fern&aacute;ndez Uribe, Jessica Ingrid Sotomayor Cavazzani, Susan Consuelo Libbey Aguilera, Efra&iacute;n Salazar Hern&aacute;ndez y Rosa Guadalupe Olgu&iacute;n S&aacute;nchez, para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura a los dict&aacute;menes.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Enrique Mier y Ter&aacute;n Su&aacute;rez para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Corea en la ciudad de Tijuana, con circunscripci&oacute;n consular en el estado de Baja California.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general y en lo particular. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de la Luz Tovar Mart&iacute;nez, Gustavo Hern&aacute;ndez Galv&aacute;n y Ramiro Rodr&iacute;guez Hern&aacute;ndez para prestar servicios en la embajada de la Rep&uacute;blica de Argentina en M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Claudia Virginia Fern&aacute;ndez Uribe, Jessica Ingrid Sotomayor Cavazzani, Susan Consuelo Libbey Aguilera, Efra&iacute;n Salazar Hern&aacute;ndez y Rosa Guadalupe Olgu&iacute;n S&aacute;nchez para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. La diputada &Aacute;lvarez Bernal, act&iacute;vese su micr&oacute;fono, por favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B> (desde la curul): &Aacute;lvarez Bernal, a favor. Gracias.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;ora presidenta, se emitieron 312 a favor?</P>

<B><P>El diputado Patricio Flores Sandoval </B>(desde la curul): Presidenta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Patricio Flores.</P>

<B><P>El diputado Patricio Flores Sandoval </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;ora Presidenta, se emitieron 313 votos a favor, 0 en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los proyectos de decreto por 313 votos. Pasen al Senado para sus efectos constitucionales.</P>

<P>Continuando con el orden del d&iacute;a, el siguiente punto es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se desecha la iniciativa que adiciona una fracci&oacute;n XVIII al art&iacute;culo 30 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Defensa Nacional por el que se desecha la iniciativa que reforma el art&iacute;culo 16 de la Ley Org&aacute;nica del Ejercito y Fuerza A&eacute;rea Mexicanos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Vivienda por el que se desecha la iniciativa que reforma los art&iacute;culos 71, 78 y 83 de la Ley de Vivienda.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De las Comisiones Unidas de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico por el que se desecha la iniciativa que reforma la Ley del Impuesto sobre la Renta y la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fortalecimiento al Federalismo por el que se desecha la iniciativa que expide la Ley de Coordinaci&oacute;n Hacendaria.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Justicia por el que se desecha la iniciativa que adiciona un inciso 35) a la fracci&oacute;n I del art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales y reforma el art&iacute;culo 223 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia por el que se desecha la iniciativa que reforma el p&aacute;rrafo cuarto al art&iacute;culo 343 Bis del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia por el que se desecha la iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 76 Bis de la Ley de Amparo, Reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que adiciona el art&iacute;culo 197-C, y reforma la fracci&oacute;n IV del art&iacute;culo 211 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que adiciona en el Libro Segundo, el T&iacute;tulo Vig&eacute;simo S&eacute;ptimo denominado &quot;De los delitos contra el deporte&quot; del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desechan cuatro iniciativas que reforman y adicionan diversas disposiciones del C&oacute;digo Civil Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma los art&iacute;culos 306 y 308 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma los art&iacute;culos 323 Bis y 323 Ter, y se adiciona un art&iacute;culo 323 Qu&aacute;ter al cap&iacute;tulo III, T&iacute;tulo Sexto del C&oacute;digo Civil Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, por el que se desechan dos iniciativas que reforman diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se...</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿En qu&eacute; sentido, diputado? Abran, por favor, el sonido de la curul del diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidenta, en este punto de acuerdo quisiera inscribirme para apoyar la propuesta que hizo el diputado Alberto Amaro, del Grupo Parlamentario del PRD, quien present&oacute; esta iniciativa y que, en t&eacute;rminos muy desafortunados, desecha la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Nos permite continuar con la lectura, y lo dejamos al final para que pueda usted hacer uso de la tribuna? Gracias, diputado, por su comprensi&oacute;n. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, por el que se desecha la iniciativa que expide la Ley Federal de Protecci&oacute;n a los Trabajadores Migrantes y sus Familias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma el art&iacute;culo 29 Bis de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona los art&iacute;culos 195 y 216 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona un art&iacute;culo 233 Bis a la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona una fracci&oacute;n V al art&iacute;culo 119 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo 28 de la Ley Federal de Procedimiento Administrativo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo 44 de la Ley Federal de Procedimiento Administrativo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habi&eacute;ndose registrado orador, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desechan dos iniciativas que reforman y adicionan los art&iacute;culos 18 y 28 del decreto de Presupuesto de Egresos para el Ejercicio Fiscal de 2007.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desecha la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Esta Presidencia saluda con mucho gusto a la Organizaci&oacute;n Alianza de Jubilados y Pensionados, de Coatepec, Veracruz, que el d&iacute;a de hoy visitan este recinto, invitados por nuestro compa&ntilde;ero el diputado Adolfo Mota. Bienvenidos.</P>

<P>Adelante, Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y Cuenta P&uacute;blica, por los que se desechan dos iniciativas de decreto interpretativo de los art&iacute;culos d&eacute;cimo cuarto transitorio y del anexo 7 del Programa Especial Concurrente para el Desarrollo Rural Sustentable y, por el que se aclara y explica la aplicaci&oacute;n y destino espec&iacute;fico de los recursos establecidos en el anexo 7, Programa Especial Concurrente para el Desarrollo Rural Sustentable, Ramo 16, Medio Ambiente y Recursos Naturales, del Presupuesto de Egresos de 2007.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habi&eacute;ndose registrado ning&uacute;n orador, se reserva al final para su votaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo tercero transitorio del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2006.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desecha la iniciativa que reforma diversas disposiciones del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Vivienda, por el que se desecha la minuta que reforma el art&iacute;culo 14, adiciona un primer p&aacute;rrafo al art&iacute;culo 25 y una fracci&oacute;n al art&iacute;culo 30 de la Ley de Vivienda.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, se reserva para su votaci&oacute;n, al finalizar, en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la minuta que reforma y adiciona la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la minuta que reforma el primer p&aacute;rrafo del art&iacute;culo 68 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la minuta que adiciona la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y se adiciona un art&iacute;culo 62 Bis a la Ley de Protecci&oacute;n al Ahorro Bancario.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma la fracci&oacute;n 3 del art&iacute;culo 112 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habi&eacute;ndose registrado ning&uacute;n orador, se reserva para su votaci&oacute;n al finalizar la lectura, en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo que no fueron reservados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo que no fueron reservados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Y por lo que se refiere a los cinco &uacute;ltimos, de las comisiones de Vivienda, de Hacienda y Cr&eacute;dito P&uacute;blico y de Salud, devu&eacute;lvanse a la C&aacute;mara de Senadores para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se reservaron dos puntos de acuerdo. El primero correspondiente al dictamen de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, por los que se desechan dos iniciativas que reforman diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<P>Ha solicitado el uso de la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, estamos ahora discutiendo un dictamen negativo de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, porque se desechan dos reformas a la Ley General de Poblaci&oacute;n.</P>

<P>&Eacute;stas son muy importantes y tienen que ver con una iniciativa que ha presentado nuestro diputado Alberto Amaro, en el sentido de que el Congreso de la Uni&oacute;n exhorta a los gobiernos estatales a formar oficinas especiales de atenci&oacute;n a migrantes, y tambi&eacute;n para que los Congresos de los estados que no tienen comisiones de Migraci&oacute;n, las integren.</P>

<P>Nos parece que &eacute;stos son temas muy importantes porque asistimos en los &uacute;ltimos d&iacute;as, en las &uacute;ltimas semanas, a? han arreciado las deportaciones de mexicanos de los Estados Unidos. Como todo mundo hemos visto, solamente en los &uacute;ltimos d&iacute;as en el estado de California hay mil 157 mexicanos indocumentados que fueron detenidos y van a ser deportados.</P>

<P>Esta tendencia se observa tambi&eacute;n en otros estados de la Uni&oacute;n Americana, justo en el momento en que est&aacute; a punto de finalizar la campa&ntilde;a electoral presidencial en los Estados Unidos.</P>

<P>Entonces, nosotros necesitamos que haya oficinas de atenci&oacute;n a los migrantes en todos los gobiernos estatales, independientemente del color partidario que tengan, que se dediquen a esta labor de promoci&oacute;n de la defensa de nuestros paisanos en los Estados Unidos.</P>

<P>No se trata, como dice el dictamen, de injerencia en los asuntos internos de los estados, ya que &eacute;stos son libres y soberanos para decidir su administraci&oacute;n, su Ley de Administraci&oacute;n P&uacute;blica estatal, sino de lo que se trata es un exhorto para que se creen, donde no hay, estas comisiones de atenci&oacute;n a migrantes en los gobiernos de los estados y tambi&eacute;n se formen comisiones en las legislaturas locales.</P>

<P>Ambas propuestas de ninguna manera vulneran la soberan&iacute;a de los estados y s&iacute; toman en cuenta un tema que para nosotros es fundamental, que es el tema de nuestros trabajadores migratorios en los Estados Unidos. Que no solamente sufren estas deportaciones, sino est&aacute;n sufriendo tambi&eacute;n esta recesi&oacute;n econ&oacute;mica que hay en los Estados Unidos, que cada d&iacute;a se est&aacute; incrementando y que est&aacute; propiciando que muchos paisanos nuestros pierdan sus empleos.</P>

<P>Por tanto, tal como lo dijo ayer el secretario de Hacienda, el monto de las remesas que env&iacute;an este a&ntilde;o va a bajar, aproximadamente, a 20 mil millones de d&oacute;lares, cuando el a&ntilde;o pasado fue de 23 mil.</P>

<P>Entonces, nos parece que hay que retomar este asunto, si es necesario con otra redacci&oacute;n; pero el tema fundamental que est&aacute; aqu&iacute; presente en estos proyectos de iniciativas es que los gobiernos de los estados creen oficinas especiales.</P>

<P>Miren ustedes, de los 2 mil 465 municipios que hay en el pa&iacute;s, aproximadamente, la cifra es que 99 por ciento de los municipios tiene migrantes en Estados Unidos, por eso es importante, incluso, despu&eacute;s bajar a nivel municipal, que haya tambi&eacute;n Oficinas Municipales de Atenci&oacute;n a los Migrantes.</P>

<P>Pero el primer paso tiene que ser estas oficinas estatales. Que en los congresos locales tambi&eacute;n haya Comisiones de Asuntos Migratorios.</P>

<P>Por eso, compa&ntilde;era presidenta, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, nos parece importante no desechar este punto de acuerdo. Retomarlo en el esp&iacute;ritu que tiene. Y le pedir&iacute;a al diputado Alberto Amaro, que est&aacute; presente, que diera su opini&oacute;n al respecto. Que el Congreso de la Uni&oacute;n exhortara a los gobiernos estatales y a los Congresos estatales para que se creen estas Oficinas de Atenci&oacute;n a los Migrantes. Eso es todo, compa&ntilde;era presidenta. Muchas gracias.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez. No habiendo?</P>

<B><P>El diputado&#9; Alberto Amaro Corona </B>(desde la curul): ? Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A sus &oacute;rdenes, diputado Alberto Amaro.</P>
<B>
<P>El diputado&#9; Alberto Amaro Corona </B>(desde la curul): Ciudadana presidenta, que me permita hacer uso de la tribuna para aclarar el desecho de estas dos iniciativas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Para hablar en contra se concede el uso de la palabra al diputado Alberto Amaro.</P>

<B><P>El diputado&#9; Alberto Amaro Corona</B>: Compa&ntilde;eras y compa&ntilde;eros, debido a la intervenci&oacute;n de mi compa&ntilde;ero, diputado Cuauht&eacute;moc Sandoval, quiero comentar con todos ustedes que hace unos d&iacute;as apenas, en el seno de la comisi&oacute;n, analizamos estas dos iniciativas que reforman varias disposiciones de la Ley General de Poblaci&oacute;n. Decidimos desecharlas porque consideramos que vulneran la autonom&iacute;a de los estados.</P>

<P>Pero no podemos dejar de insistir en esto. Fue en el mismo seno de la comisi&oacute;n donde aprobamos por mayor&iacute;a, perd&oacute;n, por unanimidad de los que est&aacute;bamos presentes, un punto de acuerdo donde pedimos que se formen comisiones en los &oacute;rganos legislativos estatales, as&iacute; como en los Ejecutivos estatales. Esto debido al alto &iacute;ndice de migraci&oacute;n que existe hacia Estados Unidos.</P>

<P>Es en esos t&eacute;rminos como fue aprobado en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Entonces, yo solicitar&iacute;a a esta Presidencia que, ya que se toca este tema, de una vez se pudiera poner a consideraci&oacute;n este punto de acuerdo que estoy mencionando.</P>

<P>Es en esos t&eacute;rminos como este &oacute;rgano legislativo viene trabajando. Fue en el seno de la comisi&oacute;n donde se aprob&oacute;, repito, por unanimidad de los presentes de esa comisi&oacute;n.</P>

<P>Tenemos que tomar en cuenta varias cosas que ya se dijeron ac&aacute;. Tenemos que tomar en cuenta que ning&uacute;n estado de la rep&uacute;blica escapa de este tema migratorio y hace unos momentos en esta tribuna tambi&eacute;n hac&iacute;a referencia el compa&ntilde;ero Cuauht&eacute;moc Sandoval, donde dec&iacute;a que el 99 por ciento de los municipios cuentan con poblaci&oacute;n migrante. Por su atenci&oacute;n gracias, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. No habi&eacute;ndose registrado ning&uacute;n otro orador, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo en discusi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo en discusi&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Por favor, sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Tengo entendido ?perd&oacute;n si estoy equivocado? que est&aacute;bamos discutiendo el dictamen negativo de una iniciativa en la cual parece ser que todos coincidimos en que se ratifica el dictamen negativo. El se&ntilde;or est&aacute; proponiendo un punto de acuerdo. Este ser&iacute;a en otra ocasi&oacute;n, en otra sesi&oacute;n ?hasta donde da mi entender?, no s&eacute; si estoy mal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Lo que est&aacute; poni&eacute;ndose a votaci&oacute;n, se&ntilde;or diputado, es el dictamen, no la propuesta del diputado. Adelante, secretaria.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> A sus &oacute;rdenes, diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): La intervenci&oacute;n del diputado Amaro aclara que, si bien se va a desechar esta iniciativa, se retom&oacute; en un punto de acuerdo un&aacute;nime de la Comisi&oacute;n de Poblaci&oacute;n que contiene lo mismo, nada m&aacute;s que en el tono de punto de acuerdo. Podr&iacute;amos votarlo de una vez, porque es el tema, o bien lo dejamos para la siguiente sesi&oacute;n, tomando en cuenta la urgencia y la necesidad de que este tema sea retomado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Estamos discutiendo este punto de acuerdo, diputado, no podemos traer otro que no se haya puesto a consideraci&oacute;n de la asamblea. Por eso es que insistimos en que es este dictamen que va en sentido negativo. La asamblea finalmente determinar&aacute; con su voto cu&aacute;l es el proceder en relaci&oacute;n a este dictamen. Adelante, secretaria.</P>

<B><P>La Secretaria Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo en discusi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>El siguiente punto de acuerdo que fue reservado, del dictamen de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios por el que se desecha la iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 7o. y adiciona el art&iacute;culo 11 de la Ley General de Poblaci&oacute;n lo ha reservado el diputado Manuel C&aacute;rdenas Fonseca, a quien se le concede el uso de la palabra.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros legisladores, el tema que hoy nos ocupa y que es una iniciativa que present&oacute; el suscrito para reformar la fracci&oacute;n II del art&iacute;culo 7o., y hacerle una adici&oacute;n al art&iacute;culo 11 de la Ley General de Poblaci&oacute;n, atiende a la necesidad de que la ley establezca que se revise la identidad de quienes entran y salen del pa&iacute;s.</P>

<P>Las argumentaciones que da la comisi&oacute;n dictaminadora, no nada m&aacute;s no son v&aacute;lidas, sino que, por el contrario, no atienden las observaciones de la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos en M&eacute;xico.</P>

<P>Lo que est&aacute; pidiendo el suscrito aqu&iacute; es que se regrese este dictamen que viene en sentido negativo a la comisi&oacute;n, para que se reconsidere y se reformule en el sentido de la iniciativa presentada.</P>

<P>Para estos efectos le he expresado a los coordinadores parlamentarios del Partido Revolucionario Institucional y de la Revoluci&oacute;n Democr&aacute;tica y al vicecoordinador parlamentario del Partido Acci&oacute;n Nacional, as&iacute; como a los compa&ntilde;eros del Partido Convergencia. A los otros no pude por razones de tiempo, en el momento en que me doy cuenta que viene este dictamen en sentido negativo.</P>

<P>El asunto es muy grave. El que no estemos atendiendo qui&eacute;n entra al pa&iacute;s es lo que nos tiene postrados ante la delincuencia organizada, en sus muy variables manifestaciones y en sus muy variables ramos de atenci&oacute;n, sea lavado dinero, contrabando de armas, de ni&ntilde;os, de &oacute;rganos, en fin.</P>

<P>D&iacute;ganme ustedes si pudi&eacute;ramos estar de acuerdo en que este pa&iacute;s est&eacute; lleno de grupos de delincuentes, como de los que todos los d&iacute;as nos quejamos que son los Caibiles, los Maras Salvatruchas, los Zetas, las mafias de oriente. C&oacute;mo poder procesar informaci&oacute;n de inteligencia si las autoridades encargadas del tema son omisas en verificar la identidad de quien entra y quien sale del pa&iacute;s.</P>

<P>El aprobar el dictamen en sentido negativo, como lo presentan ahorita, es estar de acuerdo en que este pa&iacute;s sea trasiego, cuna de cualquier tipo de delincuentes porque pueden entrar y salir del pa&iacute;s con la complacencia de las autoridades.</P>

<P>Debo entender que fue una omisi&oacute;n en la din&aacute;mica legislativa de la comisi&oacute;n dictaminadora. Debo entender que las prisas y los tiempos para sacar una nueva Ley de Poblaci&oacute;n no les permiti&oacute; observar que actualmente la identidad s&oacute;lo se atiende cuando se llega por la v&iacute;a a&eacute;rea.</P>

<P>Por la v&iacute;a mar&iacute;tima no se atiende y por la v&iacute;a terrestre tampoco se atiende, salvo cuando que por revisi&oacute;n de mercanc&iacute;as, que es materia mercantil y comercial, el representante de la Secretar&iacute;a de Hacienda llame ?si acaso &eacute;ste est&aacute;? al encargado de Migraci&oacute;n.</P>

<P>Por eso las bancadas que no est&eacute;n de acuerdo en que este pa&iacute;s sea el lugar propicio para que se desenvuelva la delincuencia organizada en sus m&uacute;ltiples manifestaciones podr&aacute;n acompa&ntilde;arme en esta petici&oacute;n de que el dictamen se regrese a comisi&oacute;n para que sea debidamente analizado, discutido y replanteado.</P>

<P>Quienes, en las prisas legislativas, no quisieran acompa&ntilde;ar esta sentida petici&oacute;n del suscrito ?de quien hace uso de la voz? estar&iacute;an siendo permisivas de que nuestro pa&iacute;s siga sin tener el m&aacute;s m&iacute;nimo registro de informaci&oacute;n inteligente de los delincuentes que viven, gozan y hacen negocio con la impunidad que hoy tenemos.</P>

<P>Por lo tanto, le pido respetuosamente a la Presidencia pueda someter a consideraci&oacute;n del pleno la propuesta de un servidor, en el sentido de que se vaya a favor de la propuesta de que se regrese a la comisi&oacute;n y no a favor del dictamen en sentido negativo que se hab&iacute;a propuesto a la asamblea. Por sus consideraciones, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado C&aacute;rdenas Fonseca. No habi&eacute;ndose registrado ning&uacute;n otro orador, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba; y quiero aclararlo, si se aprueba el punto de acuerdo del dictamen de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se pregunta a la asamblea si es de aprobarse el que se deseche la iniciativa que reforma la fracci&oacute;n II, del art&iacute;culo 7o., y que adiciona el art&iacute;culo 11 de la Ley General de Poblaci&oacute;n.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado el punto de acuerdo. Arch&iacute;vese el expediente como asunto totalmente concluido.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de las leyes del Impuesto al Valor Agregado, del Impuesto sobre la Tenencia o Uso de Veh&iacute;culos y de la Federal del Impuesto sobre Autom&oacute;viles Nuevos, de los diputados Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, Diego Cobo Terrazas y Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Igualmente, esta Presidencia recibi&oacute; iniciativa del diputado Antonio Vega Corona, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, que reforma y adiciona los art&iacute;culos 68 y 71 de la Ley Federal de Telecomunicaciones. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Claudia Cruz Santiago, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que expide la Ley de Acceso Igualitario a la Justicia. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008, suscrita por los diputados Horacio Garza Garza y Miguel &Aacute;ngel Gonz&aacute;lez Salum, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia tambi&eacute;n recibi&oacute; del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que expide la Ley Federal para la Implementaci&oacute;n del Sistema Procesal Acusatorio. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Mario Alberto Salazar Madera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. T&uacute;rnese a las Comisiones Unidas de Presupuesto y Cuenta P&uacute;blica, y de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; igualmente iniciativa que reforma el art&iacute;culo 37 Bis de la Ley de Aguas Nacionales, suscrita por los diputados Octavio Adolfo Klimek y Lourdes Alonso Flores, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; tambi&eacute;n iniciativa de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, la leyenda &quot;Congreso de An&aacute;huac de 1813, primer Constituyente mexicano&quot;, suscrita por los diputados Octavio Adolfo Klimek Alcar&aacute;z y Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, iniciativa que reforma los art&iacute;culos 2-A y 3, de la Ley del Impuesto al Valor Agregado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Igualmente, se recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Fiscal de la Federaci&oacute;n, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal contra la Delincuencia Organizada, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a las Comisiones Unidas de Justicia, de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad P&uacute;blica.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de la palabra el diputado Mu&ntilde;oz. Abran el sonido. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano</B>: Con su permiso, diputada presidenta. He suscrito la iniciativa para hacer la presentaci&oacute;n, no s&eacute; si hay alg&uacute;n error al momento de suscribirla, pero la intenci&oacute;n era presentarla ante el pleno.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a su disposici&oacute;n, en la Secretar&iacute;a, la iniciativa para que pase usted a suscribirla. Tiene la palabra el diputado?</P>

<P>Continuamos. Se recibi&oacute; del diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y al Banco Nacional de Cr&eacute;dito Rural, a que realicen una reevaluaci&oacute;n de los deudores del extinto Banrural del estado de Yucat&aacute;n. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se solicita a la Conapesca que realice un informe sobre los criterios empleados para la elecci&oacute;n de beneficiarios de sus programas. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Esta Presidencia recibi&oacute; del diputado Carlos Armando Reyes L&oacute;pez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se considere un incremento presupuestal  al Sistema Nacional de Institutos Tecnol&oacute;gicos. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Odil&oacute;n Romero Guti&eacute;rrez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al Ejecutivo Federal, para que a trav&eacute;s de la Secretar&iacute;a de Salud fomente la Semana Nacional de Vacunaci&oacute;n contra el Neumococo. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que exhorta a la Secretar&iacute;a de Comunicaciones y Transportes a que realice levantamiento de topes y coloque la se&ntilde;ales preventivas reglamentarias en el tramo carretero federal San Crist&oacute;bal de las Casas Teopisca, Comit&aacute;n de Dom&iacute;nguez, en el estado de Chiapas. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia recibi&oacute; del diputado Carlos Eduardo Felton Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a la Sedesol y a la Sagarpa, a que implementen programas de apoyo a las comunidades pesqueras en &eacute;pocas de veda y para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para dichos programas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Mario Vallejo Est&eacute;vez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para que se implemente el Programa de Atenci&oacute;n a Personas con Discapacidad en Zonas Rurales. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia asimismo recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta a la Conagua, a la Semarnat y a la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas realicen los estudios para el rescate y conservaci&oacute;n de las aguas del parque nacional Lagos de Montebello; y a crear la infraestructura para la conservaci&oacute;n ambiental y forestal del parque ubicado en los municipios de La Trinitaria y La Independencia, en el estado de Chiapas. T&uacute;rnese a las Comisiones Unidas de Recursos Hidr&aacute;ulicos, y de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario del  Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el Instituto Nacional de Rehabilitaci&oacute;n para la construcci&oacute;n y el equipamiento del Centro Nacional de Investigaci&oacute;n y Atenci&oacute;n de Quemados. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo, para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren montos adicionales para Financiera Rural y el Fideicomiso de Fomento Minero, suscrita por los diputados Modesto Brito Gonz&aacute;lez y Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para diversos municipios del estado de Hidalgo, a trav&eacute;s del programa H&aacute;bitat. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la integraci&oacute;n de cadenas productivas en el estado de Hidalgo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Mart&iacute;n Ramos Castellanos, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para incluir en programas de Ciudades Rurales Sustentables. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jorge Toledo Luis, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a que emita la declaratoria de desastre en diversos municipios del estado de Oaxaca afectados por las ondas tropicales n&uacute;meros 31 y 32. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se crea una subcomisi&oacute;n de trabajo encargada de dar seguimiento a las acciones, cumplimiento de metas y objetivos, as&iacute; como los recursos federales empleados en el Plan H&iacute;drico Integral de Tabasco. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; del diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta al Ejecutivo federal reconsidere la pol&iacute;tica del <I>pari passo</I> del Fonden, tomando en consideraci&oacute;n la opini&oacute;n de los gobiernos locales, a efecto de lograr una mejor atenci&oacute;n en las contingencias ambientales. Esta proposici&oacute;n se suscribe tambi&eacute;n por el diputado Nemesio Dom&iacute;nguez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se repone el tr&aacute;mite, dada la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Fiscal de la Federaci&oacute;n, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal contra la Delincuencia Organizada, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano:</B> Con su permiso, diputada presidenta. Agradezco la oportunidad.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, hoy hemos coincidido algunos diputados con la urgente necesidad de atender un tema fundamental, y por tanto esta iniciativa la firman la diputada Lariza Montiel, Adri&aacute;n Fern&aacute;ndez, Ector Jaime Ram&iacute;rez Barba y todos los diputados del Grupo Parlamentario del PAN, de Jalisco. Tiene que ver con la reforma a algunos art&iacute;culos, el 253, 254, 254 Ter, 368 Qu&aacute;ter, del C&oacute;digo Penal Federal; el 92 del C&oacute;digo Fiscal de la Federaci&oacute;n; el 177, el 194, el 225 del C&oacute;digo Federal de Procedimientos Penales; y el 2o. de la Ley Federal contra la Delincuencia Organizada. Estas reformas buscan fortalecer el combate al mercado il&iacute;cito de combustibles.</P>

<P>Ante este crecimiento constante del mercado il&iacute;cito de combustibles Pemex ha hecho lo propio y ha instrumentado algunas acciones para buscar combatir este comercio il&iacute;cito; y estos esfuerzos que ha hecho no han sido suficientes. Por eso, el d&iacute;a de hoy hemos tomado la decisi&oacute;n de presentar esta iniciativa, dado que hay algunas imprecisiones que impiden que se pueda sancionar con severidad a quien comete este tipo de il&iacute;citos.</P>

<P>Primero, la imposici&oacute;n de tipo de penal y penalidades bajas.</P>

<P>Segundo, no tipificar como graves los delitos relacionados con el mercado il&iacute;cito de combustibles, lo que permite la libertad bajo cauci&oacute;n.</P>

<P>Tercero, falta de coordinaci&oacute;n entre las dependencias federales, estatales y municipales.</P>
<P>Son 7 estados de acuerdo al 2007 donde ocurre el robo de combustible, y lo grave, el da&ntilde;o a la naci&oacute;n es de 4 millones 500 mil barriles, lo que representa un impacto aproximado de 4 mil 737 millones de pesos en todo el pa&iacute;s. Un desfalco a la naci&oacute;n.</P>

<P>Y de todo esto, de las mil 563 tomas clandestinas que se han descubierto de 2000 al 2008 s&oacute;lo hay 308 inculpados, de los cuales 111 personas est&aacute;n en prisi&oacute;n preventiva y &uacute;nicamente 47 tienen sentencia ejecutada. Y el resto, o sea, 150 personas m&aacute;s, est&aacute;n en libertad.</P>

<P>Hay que destacar tambi&eacute;n que el manejar el combustible robado se realiza sin control alguno y ponemos en riesgo a los habitantes de nuestras comunidades.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, necesitamos redoblar nuestro esfuerzo en el &aacute;mbito de nuestras facultades para combatir el mercado il&iacute;cito, buscando incidir en las acciones que tipifiquen con precisi&oacute;n los diferentes tipos penales. Por eso es que esta iniciativa propone reformar el C&oacute;digo Penal Federal, principalmente para incrementar penas de prisi&oacute;n pecuniarias, tipificar el delito de comercializaci&oacute;n de combustible, agravar la penalidad cuando el sujeto activo sea trabajador o ex trabajador de la industria petrolera. Las penas se vuelven acumulativas y no alternativas, logrando con esto que se dicten &oacute;rdenes de aprehensi&oacute;n y no de comparecencia.</P>

<P>Crear tipos penales relacionados con el mercado il&iacute;cito de combustibles, hidrocarburos y sus derivados que no fueron adquiridos legalmente. Asimismo, se sugiere la reforma al C&oacute;digo Fiscal de la Federaci&oacute;n, al C&oacute;digo Federal de Procedimientos Penales, se propone establecer la presunci&oacute;n <I>idius tentum</I> respecto a la propiedad federal de petr&oacute;leo y sus derivados, para agilizar la integraci&oacute;n de las averiguaciones previas, considerando estos delitos como graves, lo que implica el no otorgamiento del beneficio de libertad provisional bajo cauci&oacute;n.</P>

<P>Asimismo, se sugiere dar valor probatorio a los dict&aacute;menes periciales rendidos por expertos de la industria petrolera.</P>

<P>Finalmente, esta iniciativa busca que los miembros de los grupos delictivos dedicados a las actividades relacionadas con el mercado il&iacute;cito de combustibles sean sujetos a la Ley Federal contra la Delincuencia Organizada.</P>

<P>Compa&ntilde;eros legisladores, por el bien de la industria petrolera mexicana y consecuentemente de M&eacute;xico, hagamos en el Poder Legislativo lo que nos toca: llevemos a cabo la reforma al marco jur&iacute;dico que permita fortalecer el combate al mercado il&iacute;cito de combustibles. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a las comisiones unidas de Justicia, de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra el diputado Odil&oacute;n Romero Guti&eacute;rrez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa de decreto para que se inscriba con letras de oro en el muro de honor de este Palacio Legislativo de San L&aacute;zaro, la leyenda &quot;Plan de Ayutla&quot;.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez: </B>Gracias, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el 1 de marzo de 1854 el general Juan N. Alvarez proclam&oacute; el Plan de Ayutla, que culmin&oacute; con la derrota del gobierno tirano de Antonio L&oacute;pez de Santa Anna. Por el alto significado hist&oacute;rico que tienen estos hechos, a nombre de los habitantes del municipio de Ayutla de los Libres, Guerrero, manifiesto el anhelo de que el Plan de Ayutla se inscriba en letras de oro en el muro de honor de la honorable C&aacute;mara de Diputados, asign&aacute;ndole as&iacute; la importancia en la vida hist&oacute;rica del pa&iacute;s.</P>

<P>En este contexto y con motivo del bicentenario de la Guerra de Independencia, expreso la importancia de resaltar nuestros valores patrios y reconocer nuestra historia, la cual nos brinda la oportunidad de crear una patria nueva.</P>

<P>Ante esto, se destaca la relevancia a nivel nacional e internacional que tuvo la Revoluci&oacute;n de Ayutla, mediante la cual se derrot&oacute; al dictador Antonio L&oacute;pez de Santa Anna, quien suprimi&oacute; los derechos y las libertades individuales de los mexicanos, imponiendo su voluntad.</P>

<P>En este sentido, el 1 de marzo de 1854 se promulga un plan para suplir un gobierno por otro. La Revoluci&oacute;n de Ayutla y la Constituci&oacute;n federal de 1857 marcaron un cambio hist&oacute;rico en la vida de la naci&oacute;n. Hicieron profundos cambios estructurales en lo pol&iacute;tico, econ&oacute;mico y social, de donde se desprende la ley de Ju&aacute;rez, la Carta Magna de 1857 y el retorno al federalismo.</P>

<P>El Plan de Ayutla ha tenido como consecuencia principal la integraci&oacute;n de una patria nueva, basada en la libertad y el progreso. En la cual se suscitaron la Constituci&oacute;n de 1857, donde los mexicanos reconocen que los derechos de los hombres son la base y el objetivo de las instituciones sociales, y donde se fundamentan todas las leyes y autoridades del pa&iacute;s que deber&aacute;n respetar y sostener las garant&iacute;as que expresa nuestra Constituci&oacute;n.</P>

<P>Es por ello que se solicita que sea inscrito en letras de oro &quot;Plan de Ayutla&quot;, y rindiendo un merecido homenaje y reconocimiento a los valientes hombres del sur, como lo fueron el general Juan N. &Aacute;lvarez, coronel Ignacio Comonfort, capit&aacute;n Vicente Luna, Santos Degollado, Manuel Doblado, Santiago Vidaurri y otros, cuya lista ser&iacute;a interminable.</P>

<P>Algunos de ellos vieron convertirse en leyes o realidad las ideas por las que lucharon. Y otros sucumbieron por ellas y no alcanzaron a verlas imperar, para darnos una mejor patria donde se respeten las garant&iacute;as individuales, la libertad y el progreso.</P>

<P>Por lo antes expuesto, someto a consideraci&oacute;n del pleno la siguiente Iniciativa con proyecto de decreto</P>

<P>&Uacute;nico. Inscr&iacute;base en letras de oro en el Muro de Honor del recinto parlamentario de la C&aacute;mara de Diputados la leyenda &quot;Plan de Ayutla&quot;.</P>

<P>Transitorios</P>

<P>Primero. Fac&uacute;ltese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias para realizar la ceremonia alusiva.</P>

<P>Segundo. El decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, septiembre de 2008.</P>

<P>Se&ntilde;ora presidenta, le agradecer&iacute;a que se inserte &iacute;ntegro el texto de mi iniciativa en el Diario de los Debates para efectos que correspondan. Es cuanto, se&ntilde;ora presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Odil&oacute;n Romero Guti&eacute;rrez. Instruyo a la Secretar&iacute;a que se observe lo que el diputado proponente est&aacute; solicitando. As&iacute; tambi&eacute;n que se turne a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Quiero, desde esta Presidencia, enviar un caluroso saludo de bienvenida a los alumnos de diferentes escuelas del distrito XV, con cabecera en Orizaba, Veracruz, que participaron en el Concurso de Selecci&oacute;n para el VI Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2008, invitados por el diputado Gerardo Lagunes Gallina. Bienvenidos todos ustedes.</P>

<P>As&iacute; como invitados del municipio de Ixtlahuaca, Estado de M&eacute;xico, que fueron invitados por la diputada Elda G&oacute;mez Lugo. Bienvenidos sean ustedes.</P>

<P>Tiene la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez para presentar iniciativa de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;A la generaci&oacute;n democratizadora de 1968&quot;, suscrita por ella misma y por el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez del Grupo Parlamentario de Convergencia. No encontr&aacute;ndose presente, pasa al final de este cap&iacute;tulo.</P>

<P>Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 5o. de la Ley de Seguridad Nacional.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, una persona muere cada dos minutos en alguna parte del mundo a causa de las armas peque&ntilde;as y ligeras. Las armas cortas han inundado al mundo; tanto es as&iacute;, que se calcula la existencia de m&aacute;s de 600 millones de &eacute;stas, lo que implica que hay un arma por cada 12 personas.</P>

<P>Este tipo de armas son com&uacute;nmente controladas por cuerpos policiacos y diversas autoridades, pero el problema es cuando son utilizadas por la delincuencia organizada o terroristas, as&iacute; como fuerzas paramilitares. El comercio de las armas ligeras en el mercado negro se estima entre 2 mil y 10 mil millones de d&oacute;lares.</P>

<P>Las armas peque&ntilde;as y ligeras son un problema pues amenazan la estabilidad de las naciones, coartan el desarrollo pleno de los pa&iacute;ses, nublan los procesos democr&aacute;ticos y violentan los derechos humanos. Podemos afirmar que rev&oacute;lveres y fusiles, pistolas, morteros, granadas de mano y tambi&eacute;n las pistolas antitanques y lanzadores de misiles port&aacute;tiles son tan dominantes como mortales.</P>

<P>De acuerdo con la ONU se entender&aacute; por <I>armas peque&ntilde;as y ligeras</I> toda arma port&aacute;til y letal que est&eacute; concebida para lanzar o pueda transformarse f&aacute;cilmente para lanzar un bal&iacute;n, una bala o un proyectil por la acci&oacute;n de un explosivo.</P>

<P>En general, las armas peque&ntilde;as son las destinadas al uso personal y comprenden, entre otras, los rev&oacute;lveres y las pistolas autom&aacute;ticas, los fusiles de asalto y las ametralladoras ligeras. En general, las armas ligeras son las destinadas a ser usadas por un grupo de dos o tres personas, aunque algunas pueden ser transportadas y utilizadas por una sola persona.</P>

<P>Las armas peque&ntilde;as no s&oacute;lo son viables de comprar, sino que tambi&eacute;n son f&aacute;ciles de usar pues se requiere de un entrenamiento m&iacute;nimo. Adem&aacute;s, no existe una gran complicaci&oacute;n para ocultarlas y transportarlas. Y por su fuera poco, el mantenimiento que se requiere es m&iacute;nimo. Por lo anterior es que existe una preocupaci&oacute;n global por controlar el tr&aacute;fico il&iacute;cito de las mismas.</P>

<P>La acumulaci&oacute;n y transferencia excesiva y desestabilizadora de armas peque&ntilde;as y ligeras guarda estrecha relaci&oacute;n con la incidencia cada vez mayor de los conflictos internos y los altos niveles de delincuencia y violencia. Por consiguiente, constituye un motivo de leg&iacute;tima preocupaci&oacute;n para la comunidad internacional.</P>

<P>Las armas peque&ntilde;as y ligeras fueron las m&aacute;s usadas en 46 de los 49 conflictos importantes que han estallado desde 1990 y han ocasionado la muerte de 4 millones de personas, alrededor de 90 por ciento de ellas civiles y, de esta cifra, el 80 por ciento mujeres y ni&ntilde;os.</P>

<P>A pesar de los esfuerzos internacionales, las armas ligeras todav&iacute;a son frecuentemente vendidas directa e indirectamente a reg&iacute;menes que tienen un historial de abuso de los derechos humanos.</P>

<P>En 2001 la comunidad internacional particip&oacute; en la primera conferencia importante de las Naciones Unidas sobre el desarme, desde 1987. El entonces secretario general, Kofi Annan, inst&oacute; a los Estados miembros a que aprovecharan esta conferencia para adoptar medidas necesarias que limitaran el tr&aacute;fico il&iacute;cito de las armas peque&ntilde;as.</P>

<P>En ese marco se aprob&oacute; en julio de 2001 el Programa de Acci&oacute;n para Prevenir, Combatir y Erradicar el Tr&aacute;fico Il&iacute;cito de Armas Peque&ntilde;as y Ligeras en todos sus aspectos. Hasta la fecha, tres instrumentos internacionales, elaborados en el marco de las Naciones Unidas, se refieren a las armas peque&ntilde;as y ligeras, como el Programa de Acci&oacute;n, pol&iacute;ticamente vinculante, que se aprob&oacute; en julio de 2001; el Protocolo contra la Fabricaci&oacute;n y el Tr&aacute;fico Il&iacute;cito de Armas de Fuego, sus Piezas y Componentes, y Municiones, que entr&oacute; en vigor el 3 de julio de 2005; y el instrumento internacional que permita a los Estados identificar y rastrear de forma oportuna y fidedigna las armas peque&ntilde;as y ligeras il&iacute;citas, pol&iacute;ticamente vinculante, aprobado por la Asamblea General en diciembre de 2005.</P>

<P>Asimismo, el 14 de noviembre de 1997 la Organizaci&oacute;n de los Estados Americanos estableci&oacute; la Convenci&oacute;n Interamericana contra la Fabricaci&oacute;n y el Tr&aacute;fico Il&iacute;cito de Armas de Fuego, Municiones, Explosivos y otros Materiales relacionados, y que M&eacute;xico ratific&oacute; el 1 de junio de 1998.</P>

<P>El secretario general de la OEA, Jos&eacute; Miguel Insunza dio a conocer recientemente las cifras de la Red Internacional de Acci&oacute;n sobre las Armas Peque&ntilde;as.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le pido concluir al orador.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez: </B>S&iacute;, presidenta. Uno de los objetivos de nuestro pa&iacute;s debe ser la erradicaci&oacute;n de quienes comercian ilegalmente, de los funcionarios corruptos, de la delincuencia organizada, de los terroristas y otros que revelan la muerte y el crimen de nuestras calles, escuelas y comunidades.</P>

<P>Para M&eacute;xico como para muchos otros pa&iacute;ses, estas armas al caer en la delincuencia com&uacute;n, delincuencia organizada, incluso de los grupos terroristas, constituyen una grave amenaza a la seguridad nacional, regional e internacional.</P>

<P>Para terminar. Es aqu&iacute; donde la participaci&oacute;n del Poder Legislativo es preeminente al ser las entidades gubernamentales encargadas de la elaboraci&oacute;n de las leyes para consolidar las bases que sustenten la estabilidad del pa&iacute;s.</P>

<P>Por ende, para enfrentar dicho plagio el Grupo Parlamentario del Partido Verde Ecologista propone incluir en la Ley de Seguridad Nacional el comercio il&iacute;cito de armas peque&ntilde;as y ligeras como una amenaza, debido al incremento de los &iacute;ndices de violencia de los que hemos sido testigos en los &uacute;ltimos a&ntilde;os, a lo largo y ancho de nuestro territorio nacional. Por su atenci&oacute;n, muchas gracias. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Faustino Javier Estrada Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Quiero informar a esta honorable asamblea que la iniciativa de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, era una iniciativa que reforma el art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, la misma se pospone.</P>

<P>Tiene la palabra el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 14 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez: </B>Con permiso de la Presidencia. Amigas legisladoras y amigos legisladores, el suscrito, diputado federal, Jos&eacute; In&eacute;s Palafox, del Grupo Parlamentario del PAN, somete a su consideraci&oacute;n la siguiente iniciativa para modificar el art&iacute;culo 14 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, para efecto de que los ministros de cualquier culto religioso cuenten con un plazo menor para renunciar a su ministerio y puedan desempe&ntilde;ar cargos p&uacute;blicos, as&iacute; como el poder ser votados en procesos electorales, con base en lo siguiente:</P>

<P>Es de todos sabido que en el a&ntilde;o 91 nuestras leyes mexicanas, en lo relativo a la Iglesia, estuvieron siempre sin sufrir cambio alguno, lo que motiv&oacute; a la legislatura en turno a promover una nueva situaci&oacute;n jur&iacute;dica de las iglesias y, por ende, buscar una mayor correspondencia entre el comportamiento cotidiano de la sociedad mexicana con sus disposiciones legales.</P>

<P>Hist&oacute;ricamente s&oacute;lo se permit&iacute;a la existencia de la Iglesia Cat&oacute;lica, restringiendo de manera importante la libertad de culto, logrando que &eacute;sta actuara como un Estado.</P>

<P>Afortunadamente, en el 91, la legislatura que en ese tiempo fungi&oacute; como tal, aprob&oacute; una nueva legislaci&oacute;n al respecto, en la cual le otorg&oacute; personalidad jur&iacute;dica propia a todas las iglesias de M&eacute;xico. As&iacute; como el de dar a sus sacerdotes oportunidades de ocupar puestos p&uacute;blicos y votar y ser votados con las restricciones que la ley les impone.</P>

<P>Actualmente, la Ley de Asociaciones Religiosas y Culto P&uacute;blico, en el art&iacute;culo 14, manifiesta que los ciudadanos mexicanos que ejerzan el ministerio de cualquier culto tienen derecho al voto, en los t&eacute;rminos de la legislaci&oacute;n electoral aplicable.</P>

<P>No podr&aacute;n ser votados a puestos de elecci&oacute;n popular, ni podr&aacute;n desempe&ntilde;ar cargos p&uacute;blicos superiores, a menos que se separen formal, material y definitivamente de su ministerio cuando menos cinco a&ntilde;os en el primero de los casos y tres en el segundo antes del d&iacute;a de la elecci&oacute;n de que se trate o la aceptaci&oacute;n del cargo respectivo.</P>

<P>Por lo que toca a los dem&aacute;s cargos, bastar&aacute;n seis meses. Como se observa en el presente art&iacute;culo, dicho plazo es sumamente excesivo si tomamos en cuenta que el plazo que tenemos algunos de nosotros que tengamos alguna pretensi&oacute;n pol&iacute;tica en las pr&oacute;xima elecciones no excede de 90 d&iacute;as antes de la elecci&oacute;n.</P>

<P>Nuestros tiempos son tambi&eacute;n de ellos. D&eacute;mosles la oportunidad de participar de una manera m&aacute;s equitativa que aquellos l&iacute;deres religiosos que se sientan con aspiraciones  y est&eacute;n en condiciones m&aacute;s acordes con la actualidad para poder participar en alguna contienda electoral.</P>

<P>No olvidemos que nuestras prerrogativas como ciudadanos mexicanos son, entre otras, votar en las elecciones y poder ser votados para todos los cargos de elecci&oacute;n popular y nombrados para cualquier otro empleo o comisi&oacute;n, teniendo la calidad que establezca la ley.</P>

<P>Es por eso que una mejor oportunidad para nuestros l&iacute;deres religiosos es que cuenten con un plazo m&aacute;s acorde en la actualidad para que puedan ser votados en las elecciones populares, en los t&eacute;rminos que se&ntilde;ale la ley, as&iacute; como para desempe&ntilde;ar cualquier encomienda de la federaci&oacute;n, estado o municipios, que en ning&uacute;n caso ser&aacute; gratuita.</P>

<P>El &uacute;nico objetivo de la presente propuesta es que se les d&eacute; a los sacerdotes, ministros de culto y l&iacute;deres religiosos que decidan contender por un puesto de elecci&oacute;n popular o bien ocupar una funci&oacute;n dentro de la estructura de gobierno, ya sea federal, estatal o municipal, mejores condiciones y oportunidades de participar en materia pol&iacute;tica y electoral. Es decir, que se les d&eacute; la oportunidad de contender por puestos de elecci&oacute;n popular, siempre y cuando se separen de su ministerio de manera provisional o definitiva con un tiempo de dos a&ntilde;os antes de la elecci&oacute;n de que se trate.</P>

<P>Es importante que la presente Legislatura tome en cuenta que si aprueba la presente propuesta estaremos d&aacute;ndoles mejores oportunidades a todos los l&iacute;deres religiosos de nuestro pa&iacute;s, y por consecuencia tendremos mejores competencias electorales, en beneficio de los mexicanos.</P>

<P>Por otro lado, ya es tiempo de entrarle de manera definitiva y decidir modificar tambi&eacute;n los art&iacute;culos 55 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para que nuestros l&iacute;deres religiosos cuenten con las mismas prerrogativas con las que contamos el resto de los mexicanos, y que puedan participar en la vida pol&iacute;tica de nuestro pa&iacute;s con los mismos tiempos que la ley exige a cualquier ciudadano mexicano.</P>

<P>Proyecto de decreto</P>

<P>Primero. Se reforma el art&iacute;culo 14 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico para quedar como sigue:</P>

<P>Art&iacute;culo 14. Los ciudadanos mexicanos que ejerzan el ministerio de cualquier culto tienen el derecho a votar, en los t&eacute;rminos de la legislaci&oacute;n electoral aplicable, y podr&aacute;n ser votados para puestos de elecci&oacute;n popular, siempre y cuando se hayan separado de sus funciones con una anticipaci&oacute;n de dos a&ntilde;os anteriores al d&iacute;a de la elecci&oacute;n correspondiente. Muchas gracias.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>A continuaci&oacute;n le vamos a conceder el uso de la palabra al diputado Octavio Adolfo Klimek Alcaraz, quien va a presentar seis iniciativas que modifican diversos ordenamientos. Le suplico al diputado, por favor, limitarse al tiempo que se le ha autorizado. Muchas gracias.</P>

<B><P>El diputado Octavio Adolfo Klimek Alcaraz:</B> Muchas gracias. Con su permiso, diputada Presidenta. En virtud de que he solicitado presentar en un solo acto cinco iniciativas, le solicito consideraci&oacute;n en el tiempo.</P>

<P>Compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras. La primera iniciativa trata de reformas y adiciones a diversas disposiciones a la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<P>Esta iniciativa es presentada por un servidor, conjuntamente con el diputado Juan Hugo de la Rosa Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y el diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>La iniciativa se&ntilde;ala que es necesario determinar expresamente que las entidades federativas son las facultadas para conocer lo relativo a la gesti&oacute;n integral de los residuos de manejo especial, los residuos que no son considerados peligrosos o residuos s&oacute;lidos urbanos; lo cual nos obliga a plantear en las reformas a los art&iacute;culos 7o. y 9o. de la propia Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, ya que son estas disposiciones las que, de conformidad con la generalidad de la ley, se encargan de determinar las facultades en la materia para cada uno de los tres &oacute;rdenes de gobierno. Estas modificaciones &uacute;nicamente buscan fortalecer la facultad de las entidades federativas con respecto a los residuos de manejo especial.</P>

<P>En segundo t&eacute;rmino tenemos la iniciativa que adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, as&iacute; como diversas reformas.</P>

<P>En los &uacute;ltimos a&ntilde;os la atenci&oacute;n de los problemas ambientales ha sido en muchas ocasiones sujetos a disputas de &oacute;rdenes de gobierno, como si los ecosistemas y el ambiente fueran propiedad o responsabilidad s&oacute;lo de la federaci&oacute;n o de entidades federativas o municipales, siendo que la conservaci&oacute;n de los ecosistemas y la biodiversidad, as&iacute; como la protecci&oacute;n del ambiente, son responsabilidad com&uacute;n de la sociedad, aunque de manera diferenciada.</P>

<P>Lo que urge es una nueva cultura ecol&oacute;gica de corresponsabilidad diferenciada entre los diversos actores para la atenci&oacute;n de los problemas ambientales. Esto deriva en el imperativo de que en el corto plazo exista un mejor marco de cooperaci&oacute;n y concertaci&oacute;n entre la federaci&oacute;n y las entidades federativas.</P>

<P>Al respecto, la presente iniciativa propone reformar el art&iacute;culo 14 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente para integrar un Consejo Consultivo Nacional de Autoridades Ambientales en donde se encuentre representada la federaci&oacute;n y las entidades federativas.</P>

<P>Tambi&eacute;n se busca adicionar un art&iacute;culo 14 Bis 1 en la misma ley para que en el seno de este consejo se presenten las propuestas de cada entidad federativa sobre programas, proyectos y acciones tanto en los aspectos de desarrollo institucional, como de gesti&oacute;n e infraestructura ambiental.</P>

<P>No omito se&ntilde;alar que tambi&eacute;n hay una adici&oacute;n, un art&iacute;culo 14 Bis 2 a la misma ley para constituir un Fondo para la Gesti&oacute;n e Infraestructura Ambiental en las Entidades Federativas.</P>

<P>La tercera iniciativa es aquella que reforma la fracci&oacute;n XXIX-G del art&iacute;culo 73 de nuestra Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es tambi&eacute;n de manera federalista. Est&aacute; buscando contribuir para que en M&eacute;xico se establezcan los llamados <I>Tribunales Ambientales</I>.</P>

<P>La necesidad de crear Tribunales Ambientales se manifiesta en la medida en que actualmente advertimos que en la actividad administrativa de regulaci&oacute;n en materia de pol&iacute;tica ambiental y de su aplicaci&oacute;n, por s&iacute; y ante s&iacute; ha resultado insuficiente, y que esa tarea adem&aacute;s no basta para satisfacer las necesidades ambientales del pa&iacute;s, cuya extensi&oacute;n territorial y sus diversas zonas y materias necesitan de la concurrencia de las organizaciones sociales, de la participaci&oacute;n de los ciudadanos y de todas las instituciones p&uacute;blicas de los Poderes Ejecutivos federal, estatales y municipales.</P>

<P>De ah&iacute; esta propuesta de modificar este art&iacute;culo 73 para establecer que el Congreso de la Uni&oacute;n y las legislaturas de los estados, en sus respectivas competencias, deban de crear Tribunales Ambientales dotados de plena autonom&iacute;a para dictar sus fallos, que conocer&aacute;n en competencia concurrente de las controversias que se susciten en materia ambiental.</P>

<P>La cuarta iniciativa es de reforma y adiciones a diversas disposiciones de la Ley General de Vida Silvestre, que es presentada por un servidor y el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>La iniciativa trata sobre el tema de aprovechamiento de subsistencia de la vida silvestre, un tema que conforme a la interpretaci&oacute;n de la Ley General de Vida Silvestre es facultad, b&aacute;sicamente, de las entidades federativas.</P>

<P>Dado que &eacute;ste es un asunto que rebasa el inter&eacute;s &uacute;nico de las entidades federativas, se plantea tambi&eacute;n en un contexto federalista esta misma iniciativa.</P>

<P>En el art&iacute;culo 92 del texto vigente de la Ley General de Vida Silvestre se establece que quienes realicen aprovechamientos considerando impl&iacute;citamente, de subsistencia, recibir&aacute;n apoyo, asesor&iacute;a t&eacute;cnica y capacitaci&oacute;n por parte de las autoridades competentes.</P>

<P>Esto parte de reconocer una realidad que es inevitable en el medio rural mexicano, en donde imperan la pobreza y la falta de oportunidades para obtener ingresos de manera sustentable il&iacute;cita.</P>

<P>Aunque el art&iacute;culo 92 de esta ley omite el concepto exacto de aprovechamiento de subsistencia, se comprende que se trata de &eacute;ste y en el no se excluye la comercializaci&oacute;n, aunque tampoco precisa que la venta debe ser, al igual que el consumo, de manera directa por las personas de la localidad.</P>

<P>Evitando as&iacute; que en ning&uacute;n caso se considere aprovechamiento de subsistencia de la vida silvestre el realizado por intermediarios. En todo caso, se debe precisar en dicho art&iacute;culo, que tanto el consumo como la venta del aprovechamiento de subsistencia de la vida silvestre deben ser, ambos, directos por las personas de una localidad.</P>

<P>Y, adem&aacute;s, se trata de incluir la participaci&oacute;n expresa de la Semarnat en el apoyo a asesor&iacute;a t&eacute;cnica, capacitaci&oacute;n, en el mencionado art&iacute;culo 92, y hacer una modificaci&oacute;n con una adici&oacute;n al art&iacute;culo 3o., para que se presente con precisi&oacute;n el concepto de aprovechamiento de subsistencia de la vida silvestre.</P>

<P>Finalmente, la quinta iniciativa es la que versa sobre la iniciativa de Ley General de Evaluaci&oacute;n Ambiental de los Efectos de Planes y Programas de la Administraci&oacute;n P&uacute;blica y reforma diversas disposiciones de la Ley de Planeaci&oacute;n.</P>

<P>Esta iniciativa es presentada por un servidor, conjuntamente con los diputados Roberto Mendoza Flores y Diego Cobo Terrazas, integrantes de los grupos parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica y el Partido Verde Ecologista de M&eacute;xico.</P>

<P>Consideramos que es necesario impulsar instrumentos de pol&iacute;tica ambiental no contemplados en la actual legislaci&oacute;n ambiental del pa&iacute;s; uno de esos instrumentos es la llamada evaluaci&oacute;n ambiental estrat&eacute;gica que en la iniciativa se denomina evaluaci&oacute;n ambiental de planes y programas, y que es el proceso que permite, de manera preventiva, la integraci&oacute;n de los aspectos ambientales en los planes y programas de las dependencias e instituciones de la administraci&oacute;n p&uacute;blica.</P>

<P>Es conveniente se&ntilde;alar que con frecuencia es dif&iacute;cil distinguir entre plan y programa, en ocasiones se puede hacer con claridad, pero a menudo, cuando uno se enfrenta al tema real se encuentra con que el plan y programa pueden hallarse dentro del mismo procedimiento o en el mismo documento o sucede que un plan llega a contener elementos de un programa.</P>

<P>Yo quisiera se&ntilde;alar que esta iniciativa de ley tiene como base fundamental tanto la Directiva de la Uni&oacute;n Europea 2001/42/CE como la Ley Espa&ntilde;ola del a&ntilde;o 2006, del 28 de abril, sobre evaluaci&oacute;n de los efectos de determinados planes y programas en el medio ambiente de Espa&ntilde;a. Se trata, finalmente, de transferir, en principio, tanto sus objetivos, fundamentos, conceptos t&eacute;cnicos y un m&eacute;todo para la evaluaci&oacute;n ambiental de planes y programas ya validados en el &aacute;mbito internacional a la legislaci&oacute;n mexicana; buscando, adem&aacute;s, adecuar y armonizar esto a los propios requerimientos del pa&iacute;s.</P>

<P>No omito se&ntilde;alar que los dos pa&iacute;ses socios de M&eacute;xico en el Tratado de Libre Comercio de Norteam&eacute;rica ya tienen legislaci&oacute;n en la materia sobre evaluaci&oacute;n ambiental de planes y programas como requisito legal.</P>

<P>Diputada presidenta, le agradecer&iacute;a se inserte &iacute;ntegro el texto de las iniciativas en el Diario de los Debates, para los efectos que correspondan. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Octavio Adolfo Klimek Alcar&aacute;z. Se instruye a la Secretar&iacute;a para que el texto &iacute;ntegro se inserte en el Diario de Debates.</P>

<P>Iniciaremos con el turno de las distintas iniciativas a que el diputado ha hecho referencia:</P>

<P>Uno. Iniciativa que reforma y adiciona diversas disposiciones de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de Residuos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Dos. Iniciativa que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tres. Iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Cuatro. Iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre, suscrita por el diputado presentante. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Iniciativa que expide la Ley General de Evaluaci&oacute;n Ambiental de los Efectos de Planes y Programas de la Administraci&oacute;n P&uacute;blica, y reforma diversas disposiciones de la Ley de Planeaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Mauricio Ortiz Proal, para presentar iniciativa que reforma el art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por &eacute;l mismo y el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Mientras tanto le damos una cordial bienvenida a directivos de instituciones de educaci&oacute;n media superior de Guanajuato que el d&iacute;a de hoy, a invitaci&oacute;n del diputado Francisco Murillo Flores, nos honran con su presencia. Bienvenidos sean a esta sesi&oacute;n.</P>

<P>Adelante, diputado.</P>

<B><P>El diputado Mauricio Ortiz Proal:</B> Con la venia de la presidenta. Los que suscriben, diputados federales Mauricio Ortiz Proal y Jos&eacute; de Jes&uacute;s Reyna Garc&iacute;a, en nuestro car&aacute;cter de miembros de la LX Legislatura e integrantes del Grupo Parlamentario del PRI, en ejercicio de la facultad que nos otorga, el art&iacute;culo 71 de la Constituci&oacute;n General de la Rep&uacute;blica, y los art&iacute;culos 55, 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a la consideraci&oacute;n de esta asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona el inciso f), del numeral 6, del art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos al tenor de la siguiente.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el procedimiento legislativo se ha vuelto anacr&oacute;nico y dilatado. Si bien es cierto, en 1999 se expidi&oacute; una nueva Ley Org&aacute;nica del Congreso de la Uni&oacute;n en ese entonces lo &uacute;nico que se hizo fue pasar al texto de la ley diversas cuestiones que ya formaban parte de nuestra costumbre parlamentaria.</P>

<P>El Reglamento Interior vigente data de 1934, y es &eacute;ste el instrumento legal en el que se detallan la mayor&iacute;a de las figuras, instituciones y etapas de los diversos procesos que tienen lugar en los &oacute;rganos legislativos.</P>

<P>El ejercicio pleno, <I>de facto</I>, de las facultades que le asigna la Constituci&oacute;n General a esta soberan&iacute;a ha significado a lo largo del tiempo un enorme reto, un impostergable desaf&iacute;o.</P>
<P>Actualmente el Congreso mexicano es el centro de la vida pol&iacute;tica nacional. Aqu&iacute; generamos instrumentos jur&iacute;dicos que pretenden fortalecer a nuestro r&eacute;gimen democr&aacute;tico, dot&aacute;ndolo de movimiento y armon&iacute;a; persiguiendo siempre la justicia social a partir de pol&iacute;ticas p&uacute;blicas que promueven el desarrollo y propician la equidad.</P>

<P>En este orden de ideas, y para facilitar el procedimiento legislativo de dictaminaci&oacute;n, valdr&iacute;a la pena se&ntilde;alar que el art&iacute;culo 87 del Reglamento para el Gobierno Interior de este Congreso establece que las comisiones legislativas deben emitir un dictamen dentro de los cinco d&iacute;as siguientes al de la fecha en que reciben un asunto.</P>

<P>Esta norma, amigas diputadas y amigos diputados, es hoy en d&iacute;a anacr&oacute;nica, obsoleta y, sobre todo, engrosa las filas de las llamadas &quot;normas imperfectas&quot;, pues desafortunadamente no establece ninguna sanci&oacute;n o castigo ante su incumplimiento.</P>

<P>Adem&aacute;s de su imperfecci&oacute;n, este mandato se diluye al referirse a las comisiones sin especificar la persona o las personas que, como integrantes de las mismas est&eacute;n obligadas a acatar y a tutelar su cumplimiento.</P>

<P>Por ello proponemos la presente iniciativa, con la intenci&oacute;n de que se instituya un sistema de turno en las comisiones dictaminadoras, si consideramos que en cada una de estas comisiones, como son las ordinarias, participan en promedio alrededor de 30 legisladores. Con este m&eacute;todo se crear&iacute;a un sistema que abatir&iacute;a de inmediato el rezago existente, exigiendo un esfuerzo m&iacute;nimo de manera equitativa a todos nosotros y a todas nosotras.</P>

<P>Considerando que los dict&aacute;menes se van a discutir y a votar por el pleno de la comisi&oacute;n correspondiente, &eacute;se debe de ser el espacio y el momento apropiado para que se propongan modificaciones al contenido de los predict&aacute;menes en comento en caso de que alg&uacute;n compa&ntilde;ero legislador o compa&ntilde;era legisladora no est&eacute; de acuerdo con el contenido de los mismos.</P>

<P>En fin, amigas y amigos, se trata de una propuesta que busca dotar de agilidad a nuestro procedimiento legislativo en un momento en el que la din&aacute;mica social, los m&uacute;ltiples problemas que enfrentamos y la diversidad del trabajo pendiente demandan de nosotros no s&oacute;lo actuar con altura de miras, sino hacerlo con oportunidad, con prontitud y con eficacia.</P>

<P>Por lo anteriormente expuesto, nos permitimos someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona el inciso f), del numeral 6 del art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 45</P>

<P>6. Las comisiones tendr&aacute;n las tareas siguientes:</P>

<P>?</P>

<P>f) Dictaminar, atender o resolver las iniciativas, proyectos y proposiciones turnadas a las mismas en los t&eacute;rminos de los programas legislativos acorados por la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Para el estudio y dictamen de los asuntos se establecer&aacute; un sistema de turno en el que deber&aacute;n participar todos los integrantes de la comisi&oacute;n, quienes estar&aacute;n obligados a emitir dictamen entre el primer y tercer mes, contados a partir de la fecha en que recibieron el expediente correspondiente.</P>

<P>El legislador que no emita un dictamen en tiempo y forma ser&aacute; sancionado con el descuento de un mes de dieta, procediendo entonces, la Presidencia de la comisi&oacute;n de que se trate, a la emisi&oacute;n del dictamen correspondiente, dentro del mes siguiente.</P>

<P>Los legisladores no ponentes tendr&aacute;n el derecho de presentar y confrontar dictamen en sentido diverso al del ponente a manera de voto particular, y en su caso, las opciones se sujetar&aacute;n a votaci&oacute;n.</P>

<P>Transcurrido el plazo general de cuatro meses sin que el presidente de la comisi&oacute;n emitiera dictamen, entonces se le sancionar&aacute; a &eacute;l o ella con el descuento de un mes de dieta, y operar&aacute; la caducidad de la instancia por el solo transcurso del tiempo, con la salvedad de que no se podr&aacute; presentar el mismo asunto durante el resto de la legislatura.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Se otorga un plazo de 120 d&iacute;as a efecto de que se concilien las normas conducentes contenidas en el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con el esp&iacute;ritu de esta reforma. </P>

<P>Es cuanto, ciudadana presidenta, suplic&aacute;ndole, por favor, que la iniciativa &iacute;ntegra sea incorporada al Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Mauricio Ortiz Proal. Se instruye a la Secretar&iacute;a para que se inserte &iacute;ntegro el texto en el Diario de Debates. Asimismo, t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Quiero informar a esta honorable asamblea que se pospone la iniciativa que presentaba la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza; iniciativa que reforma el art&iacute;culo 32 de la Ley General de Educaci&oacute;n.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 30 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto, presentado por el diputado Fernando Enrique Mayans Canabal del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se exhorta al gobierno federal a agilizar el proceso de liberaci&oacute;n de recursos del Fonden de Tabasco y Veracruz.</P>

<P>Firman el diputado Javier Gonz&aacute;lez Garza, presidente y coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; y la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada secretaria. Consulte la Secretar&iacute;a a la asamblea si es de modificarse el orden del d&iacute;a.</P>
<B>
<P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia lea, la Secretar&iacute;a, el acuerdo correspondiente.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Punto de acuerdo.</P>

<P>&Uacute;nico?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada secretaria.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute;, diputado.</P>

<B><P>El diputado&#9; Fernando Enrique Mayans Canabal </B>(desde la curul): Le solicito que posteriormente me d&eacute; el uso de la tribuna para argumentar el punto de acuerdo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tanos leer el acuerdo y posteriormente se le dar&aacute; el uso de la palabra.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Punto de acuerdo.</P>

<P>&Uacute;nico. Esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, a que se agilice el proceso para disponer aplicar los recursos del Fondo de Desastres Naturales para atender el estado de emergencia de Tabasco y Veracruz.</P>

<P>Asimismo, se invita a comparecer al ciudadano Jos&eacute; Luis Luege Tamargo, director general de la Comisi&oacute;n Nacional del Agua, a efecto de que informe sobre los avances del proyecto para protecci&oacute;n de centros de poblaci&oacute;n y &aacute;reas productivas en la cuenca del sur, en especial del sistema Grijalva-Usumacinta en Tabasco. As&iacute; como las medidas que la dependencia a su cargo est&aacute; tomando para evitar inundaciones en Tabasco y Veracruz.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada secretaria. Ha solicitado hacer uso de la palabra el diputado Fernando Enrique Mayans Canabal. Perm&iacute;tame, diputado. Quisiera pedirle a la diputada secretaria que consulte a la asamblea si considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Y como se mencionaba hace un momento, tiene la palabra el diputado Fernando Enrique Mayans Canabal.</P>
<B>
<P>El diputado Fernando Enrique Mayans Canabal: </B>Gracias, se&ntilde;ora presidenta.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputados, me da mucha verg&uuml;enza venir el d&iacute;a de hoy a hablar del problema de la inundaci&oacute;n de Tabasco, pero as&iacute; son las cosas.</P>

<P>A casi un a&ntilde;o de la tragedia ocurrida en Tabasco, causada por la gran inundaci&oacute;n durante el mes de noviembre del a&ntilde;o pasado, se vislumbra una nueva cat&aacute;strofe por las fuertes lluvias que en d&iacute;as recientes han afectado no s&oacute;lo al territorio tabasque&ntilde;o, sino tambi&eacute;n al hermano estado de Veracruz. Y m&aacute;s a&uacute;n, por la incertidumbre que hay respecto al funcionamiento de las presas de La Angostura, Chicoas&eacute;n, Mal Paso y Pe&ntilde;itas.</P>

<P>No olvidemos que la pasada inundaci&oacute;n en Tabasco tuvo devastadores resultados. M&aacute;s de un mill&oacute;n de damnificados. Casi el 80 por ciento del territorio tabasque&ntilde;o, que comprende alrededor de 700 mil casas y grandes extensiones de cultivo, qued&oacute; sumergido bajo las torrenciales precipitaciones. Cientos de empresas y 160 mil hect&aacute;reas agr&iacute;colas y ganaderas afectadas que representaron una p&eacute;rdida econ&oacute;mica sin precedente.</P>

<P>No se han cumplido 12 meses de que los tabasque&ntilde;os sufri&eacute;ramos en carne propia los estragos de la inundaci&oacute;n, y los da&ntilde;os que ahora se est&aacute;n generando por estos hechos se suman a la dif&iacute;cil y desesperada situaci&oacute;n econ&oacute;mica y social que a&uacute;n no supera el estado y el pueblo de Tabasco.</P>

<P>Ante tales acontecimientos se ha informado en los medios de comunicaci&oacute;n que el gobierno del estado ya ha solicitado al gobierno federal la emisi&oacute;n del decreto para que se declaren zona de desastres 12 municipios tabasque&ntilde;os afectados y, de esta forma, se pueda tener acceso a los recursos destinados para la atenci&oacute;n de la poblaci&oacute;n afectada en estos casos.</P>

<P>Fuentes oficiales del Ej&eacute;rcito Mexicano de la 30 zona militar han informado que desde la tarde de este domingo se puso en operaci&oacute;n el Plan DN-III en las comunidades de Tornolargo, El Chif&oacute;n, Cedral, Monal, Valle Verde y Coquitos, del municipio de El Centro, por encontrarse amenazados por los r&iacute;os de La Sierra y el Grijalva que ya han rebasado hasta un metro sus niveles de afluencia.</P>

<P>Es evidente que las fuertes lluvias han propiciado que los principales r&iacute;os contin&uacute;en creciendo de manera alarmante en la mayor parte del estado, por lo que existe una vez m&aacute;s el riesgo de que las afectaciones se extiendan a zonas urbanas.</P>

<P>Los reportes de Protecci&oacute;n Civil estatal indican que desde hace una semana las inundaciones se concentraban en comunidades rurales y zonas de cultivo, pero en las &uacute;ltimas 48 horas el agua comenz&oacute; a invadir grandes proporciones de centros poblacionales.</P>

<P>El d&iacute;a de hoy la Direcci&oacute;n de Protecci&oacute;n Civil de Tabasco ha estimado que 27 mil 591 es la cifra de ciudadanos afectados de los municipios de Balanc&aacute;n, C&aacute;rdenas, Centla, Centro, Cunduac&aacute;n, Huimangillo, Jalapa, Amacuspana, Anacajuca, Para&iacute;so, Tacotalpa, Teapa y Tenozique.</P>

<P>En el caso de Veracruz, el municipio m&aacute;s afectado es Minatitl&aacute;n, localizado al sur de la entidad donde el R&iacute;o Coatzacoalcos mantiene inundada casi la mitad de la poblaci&oacute;n. En algunos puntos hasta con tres metros de altura. Incluso existe el grave riesgo de que la inundaci&oacute;n pueda llegar a la Refiner&iacute;a &quot;L&aacute;zaro C&aacute;rdenas&quot; de Pemex.</P>

<P>Por lo que respecta a Tabasco, es sabido que se cre&oacute; el PICI o el Plan de Infraestructura Contra Inundaciones con la finalidad de poder controlar inundaciones y garantizar estabilidad a la ciudadan&iacute;a que vive en zonas de alto riesgo.</P>

<P>En el periodo de 2003 al 2006, la Comisi&oacute;n Nacional del Agua destin&oacute; al estado de Tabasco cerca del 80 por ciento del presupuesto para la protecci&oacute;n de centros de poblaci&oacute;n a escala nacional. Los recursos entregados v&iacute;a el Proyecto Integral Contra Inundaciones ascienden a 2 mil 60 millones de pesos, de los cuales casi la tercera parte fue de origen federal y el resto estatal.</P>

<P>Como sabemos, el PICI fue creado en el a&ntilde;o 2003 con la finalidad de solucionar la problem&aacute;tica de las inundaciones sistem&aacute;ticas que se viven en el estado de Tabasco desde hace a&ntilde;os, y que a partir de 1999 se ha agudizado, sobre todo la ciudad de Villa Hermosa.</P>

<P>El proyecto inicial de la Conagua lleg&oacute; a pronosticar que cuando el proyecto concluyera en 2006 se habr&iacute;an evitado da&ntilde;os por m&aacute;s de 16 mil millones de pesos.</P>

<P>Se sostuvo que los principales proyectos h&iacute;dricos impactar&iacute;an en primera instancia en los niveles de los r&iacute;os Samaria, Carrizal, La Sierra y Grijalva confinando las corrientes, conduciendo los excedentes lejos de los centros urbanos para evitar da&ntilde;os a la poblaci&oacute;n y a la actividad productiva, acelerando en lo posible la salida de los escurrimientos?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya su intervenci&oacute;n por favor.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>? ?ya termino, presidenta? al mar y disminuyendo significativamente el riesgo de una inundaci&oacute;n.</P>

<P>Teniendo presentes las recomendaciones que realizara la Organizaci&oacute;n de las Naciones Unidas a prop&oacute;sito de la tragedia del a&ntilde;o pasado en Tabasco, no podemos dejar de preguntarnos:</P>

<P>¿Qu&eacute; han hecho las Comisiones Nacional y Estatal del Agua en materia de evaluaci&oacute;n de riesgo desde octubre del a&ntilde;o pasado? ¿Existe ya un dise&ntilde;o a nivel federal o local que permita poner en marcha planes de desalojo y de educaci&oacute;n a la poblaci&oacute;n vulnerable? ¿Qu&eacute; ha hecho el gobierno estatal con relaci&oacute;n a la planeaci&oacute;n del uso de la tierra? ¿Se ha preocupado la Secretar&iacute;a de Salud del estado por establecer alg&uacute;n programa de atenci&oacute;n psicoemocional dirigido a la poblaci&oacute;n vulnerable o afectada por los fen&oacute;menos naturales?</P>

<P>Sin duda alguna, &eacute;stas son interrogantes que por sentido com&uacute;n y por iniciativa propia debieran explicar, de cara a la ciudadan&iacute;a, los servidores p&uacute;blicos del gobierno federal y estatal responsables de hacerlo.</P>

<P>La sociedad tabasque&ntilde;a ya no quiere vivir m&aacute;s angustia, dolor e incertidumbre. Reclama respuestas y atenci&oacute;n efectiva a sus problemas. No esperemos a que se desborden los r&iacute;os y se inunden calles y casas para que se considere grave la situaci&oacute;n.</P>

<P>Para el gobierno federal a&uacute;n no lo es; pero para los tabasque&ntilde;os que perdieron hogares, empleo y futuro, s&iacute; lo es.</P>

<P>Por eso, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es claro que por recursos econ&oacute;micos no se han focalizado los esfuerzos para concluir las obras necesarias para prevenir inundaciones.</P>

<P>Hemos de se&ntilde;alar que en 30 a&ntilde;os han aplicado 30 mil millones de d&oacute;lares como parte de su gasto presupuestal, cantidad que casi representa el doble de lo que se destin&oacute; para la recuperaci&oacute;n de Europa a trav&eacute;s del Plan Marshall despu&eacute;s de la II Guerra Mundial?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>? Concluya, por favor.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Lejos de querer hacer un recuento material de los da&ntilde;os que dej&oacute; la inundaci&oacute;n en Tabasco en octubre de 2007 y de cuestionar las acciones que se han hecho o dejado de hacer durante estos 11 meses para prevenir y contener una nueva tragedia, mi prop&oacute;sito y mi obligaci&oacute;n como representante del pueblo tabasque&ntilde;o, se inscribe en la necesidad de contribuir en la implementaci&oacute;n inmediata de todas aquellas acciones que puedan atender y responder de manera efectiva a este tipo de contingencias.</P>

<P>Por eso, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pueblo de Tabasco espera que tenga y cuente con el apoyo de todos y cada uno de ustedes.</P>

<P>Yo salgo inmediatamente a Villahermosa, Tabasco. Tendr&eacute; nuevamente que volver a levantar mi casa, que se inund&oacute; dos metros de altura, el a&ntilde;o pasado. Y ayudar a todo ese pueblo inteligente, ilustre, que es Tabasco, para que por lo menos tengan consuelo. Muchas gracias, a nombre de Tabasco, a todos y cada uno de ustedes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se concede el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats. S&iacute;, diputada. ¿Qu&eacute; prop&oacute;sito tiene, diputada?</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul):<B> </B>Diputada, en representaci&oacute;n de la fracci&oacute;n parlamentaria de Convergencia y como diputada federal por Veracruz, me uno al punto de acuerdo de mi compa&ntilde;ero diputado por Tabasco.</P>

<P>Es una urgencia que fluyan estos fondos para que Veracruz y Tabasco vuelvan a vivir una vida de paz y tranquilidad. Gracias.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Muchas gracias, presidenta. Tres reflexiones muy concretas. En primer lugar, la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional tiene el mayor inter&eacute;s en que se esclarezcan las obras que se han realizado, las medidas que se han tomado, las causas que han originado estas inundaciones que afectan y da&ntilde;an gravemente a Tabasco.</P>

<P>El presidente de la rep&uacute;blica ha hecho cerca de 16 giras en el &uacute;ltimo a&ntilde;o. Se han aplicado presupuestos, se han hecho obras, se han canalizado recursos en apoyo a la gente y por eso nosotros coincidimos en platicar con el director de la Comisi&oacute;n Nacional del Agua, que precisamente hoy est&aacute; en Tabasco, en forma coordinada con las autoridades estatales para analizar el problema y tomar medidas. Desde luego, nos solidarizamos. Se trata de investigar a fondo.</P>

<P>En segundo lugar, qu&eacute; bueno que hay esta solidaridad de mi compa&ntilde;ero diputado Fernando Mayans. Ayer estuvo el se&ntilde;or secretario de Gobernaci&oacute;n, y ha estado tambi&eacute;n en Veracruz hoy para revisar todos estos da&ntilde;os.</P>

<P>Y en tercer lugar, que desde luego, ojal&aacute; y cuando se discuta el presupuesto y analicemos las prioridades a las que debemos destinar los recursos del Estado, le demos prioridad a lo m&aacute;s importante. Le demos la categor&iacute;a de urgencia a donde los centavos beneficien m&aacute;s a la ciudadan&iacute;a y sin lugar a dudas, nuestra solidaridad.</P>

<P>Y habr&aacute; que investigar, porque se refiere a las hidroel&eacute;ctricas en el estado de Chiapas, que en realidad est&aacute;n sobre el r&iacute;o Mezcalapa, hoy el aut&eacute;ntico Grijalva, que es el que viene del r&iacute;o de la sierra, y es en realidad en donde est&aacute; entrando la mayor cantidad de agua que est&aacute; inundando al estado, y tambi&eacute;n sobre el r&iacute;o Usumacinta que, como aqu&iacute; se mencionaron, son los municipios de Tenosique y Balanc&aacute;n.</P>

<P>Ratificamos nuestro apoyo y por eso estamos en comunicaci&oacute;n con las autoridades correspondientes. Va a venir en fecha pr&oacute;xima el director de la Comisi&oacute;n Nacional del Agua, va a comparecer ante la Comisi&oacute;n del Agua de esta C&aacute;mara y definitivamente all&iacute; habr&aacute; oportunidad para profundizar sobre estos temas y ver las soluciones hacia el futuro. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Quiero informar a esta honorable asamblea que se han inscrito para hacer uso de la palabra el diputado Pedro Montalvo G&oacute;mez, del Partido Revolucionario Institucional; el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del Partido Acci&oacute;n Nacional; la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Partido de la Revoluci&oacute;n Democr&aacute;tica y el diputado Alfonso Izquierdo Bustamante, del Partido Revolucionario Institucional. Al t&eacute;rmino de dichas intervenciones estaremos preguntando a esta honorable asamblea si se considera suficientemente discutido este punto.</P>

<P>En consecuencia, tiene el uso de la palabra el diputado Pedro Montalvo G&oacute;mez, del Partido Revolucionario Institucional.</P>

<P>Nos acompa&ntilde;an el d&iacute;a de hoy autoridades municipales de San Juan Baustista Jayacatl&aacute;n, del estado de Oaxaca, invitados por nuestra compa&ntilde;era la diputada Irma Pi&ntilde;eyro Arias. Muchas gracias por su presencia.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con permiso, presidenta. La presencia de un servidor en esta tribuna no es, por ning&uacute;n motivo, para estar pensando y buscar culpables. El agua que ahora inunda y pone en desventaja a los que menos tienen en el estado de Tabasco y la zona sur de Veracruz, no merecen m&aacute;s que el respaldo, no merecen m&aacute;s que la atenci&oacute;n y efectivamente, unir esfuerzos para que donde est&eacute; atorado el tornillo que no permite que baje el recurso por los proyectos o por la excesiva burocracia, ponernos todos de acuerdo y que en este mismo a&ntilde;o se aprovechen al 100 por ciento los recursos presupuestados para exclusivamente centros de protecci&oacute;n y que no se lleve un solo centavo de &eacute;sos al subejercicio.</P>

<P>Quiero tambi&eacute;n mencionar que el Plan Nacional H&iacute;drico, del presidente Calder&oacute;n, habla de que por lo menos deben utilizarse 45 mil millones de pesos por a&ntilde;o para subsanar la gran diferencia que tiene el pa&iacute;s con respecto al agua.</P>

<P>Desafortunadamente, el proyecto de Presupuesto 2009 del presidente Calder&oacute;n va en una cifra de 28 mil. Por eso tenemos que buscar la congruencia, porque el asunto del agua es un asunto de seguridad nacional y requiere, s&iacute;, que ah&iacute; no bajemos ni un centavo y que le metamos m&aacute;s.</P>

<P>Cuando hablo de que no es conveniente buscar culpables es porque si los tres niveles de gobierno nos ponemos de acuerdo vamos a sacar adelante lo que est&aacute; enfrente. En Veracruz, que es mi estado, el se&ntilde;or gobernador, desde que tuvo menci&oacute;n por la Comisi&oacute;n Nacional del Agua, se aboc&oacute; a estar presente ah&iacute; en el rinc&oacute;n sure&ntilde;o, incluso no estuvo en la Conago, y desde ese d&iacute;a ha estado al pendiente.</P>

<P>Esto ha sido reforzado por la presencia del secretario de gobierno, el d&iacute;a de ayer, y ahora tambi&eacute;n de parte de la Sedesol y lo que necesita Minatitl&aacute;n, lo que necesita Veracruz y es un hecho que lo pedimos a todas voces es que en estos asuntos cuando hay inundaci&oacute;n, al ciudadano no le interesa si es responsabilidad del municipio, si es responsabilidad del estado o de la federaci&oacute;n, &eacute;l quiere ver al gobierno resolvi&eacute;ndole y busc&aacute;ndole remediaciones que sean para siempre.</P>

<P>Por eso, desde esta tribuna s&iacute; denuncio que los programas para protecci&oacute;n de centros de poblaci&oacute;n cuando hay estas situaciones de emergencia no deben considerarse pari pasos. Los estados se encuentran indefensos, casi por lo regular terminando el a&ntilde;o program&aacute;tico de obra, y es cuando m&aacute;s agua tenemos.</P>

<P>Por eso, no debe de haber previa denuncia y llamado del gobierno de zona de desastre, m&aacute;s all&aacute; de que recursos, de donde vengan, de la federaci&oacute;n, para subsanar lo que la gente pierde.</P>

<P>Tendremos que hacer una revisi&oacute;n en este presupuesto, que parta de priorizar exactamente a donde cada a&ntilde;o se est&aacute; inundando. Tenemos un Atlas de Riesgo, la Secretar&iacute;a de Gobierno lo tiene y ya no hay que buscarle.</P>

<P>Lo que se tiene que hacer en infraestructura hay que hacerlo y ya, de nada sirve que en esta tribuna tengamos que decirle: &quot;t&uacute; tienes la culpa o el otro&quot;. Lo que la gente quiere desde aqu&iacute; es que vayamos con el recurso necesario, resolvamos sus problemas y que se sientan conscientes de que hay un gobierno que est&aacute; al pendiente de ellos y les va a resolver.</P>

<P>Por tanto, en este Presupuesto 2009, haremos historia si le metemos m&aacute;s dinero al agua, independientemente de que no permitiremos ni un solo centavo en recorte. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Pedro Montalvo G&oacute;mez. Tiene uso de la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, Presidenta en funciones. A nombre de los diputados federales del PAN, del estado Veracruz, es que me permito tomar esta tribuna para hablar, justamente, como lo han comentado quienes me han antecedido en la palabra. Qu&eacute; bueno es empezar por hablar por donde coincidimos.</P>

<P>Dec&iacute;a don Manuel Clouthier &quot;Maqu&iacute;o&quot;, que todos seremos juzgados por lo que hayamos hecho, y por lo que hayamos dejado de hacer tambi&eacute;n. Creo que cada ciudadano que ahorita tiene el agua hasta el cuello, creo que cada afectado en los estados de Veracruz, de Tabasco y los dem&aacute;s que est&aacute;n en el mismo problema, creo que cada uno de ellos est&aacute;n haci&eacute;ndose esa pregunta, ¿qu&eacute; hemos hecho y qu&eacute; hemos dejado de hacer tambi&eacute;n para evitar este tipo de desastres que cada a&ntilde;o se repiten?</P>

<P>Y digo qu&eacute; hemos dejado de hacer tambi&eacute;n, porque como se ha comentado ac&aacute;, a final de cuentas no se trata de buscar culpables, a final de cuentas se trata de resolver. Pero la pregunta es: si cada a&ntilde;o sabemos las zonas que se inundan, por qu&eacute; no empezar con una cultura m&aacute;s preventiva que resolutiva. Si cada a&ntilde;o en cada estado sabemos qu&eacute; municipios tienen este grave problema, por qu&eacute; no empezar a ver en qu&eacute; estamos siendo omisos.</P>

<P>No me cabe duda que se est&aacute; trabajando. Se ha comentado aqu&iacute;. Ayer estuvo el Secretario de Gobernaci&oacute;n en Veracruz, lo ha estado en Tabasco, el gobierno del estado est&aacute; haciendo su parte, hay que reconocer lo bueno, sin duda, sin perjuicio de quien venga, pero yo creo que tambi&eacute;n hay que reconocer que falta mucho y todav&iacute;a mucho por hacer, pero sobre todo qu&eacute; prevenir.</P>

<P>Vuelvo a reiterar. Hay zonas que antes las ve&iacute;amos inundadas y pasaban desapercibidas, ahora no pasan desapercibidas porque hay gente viviendo ah&iacute; y alguien ha cometido errores en ese detalle.</P>

<P>El exhorto, vuelvo a reiterar, es a prevenir. El exhorto ya no es a solucionar. Comulgamos y compartimos la idea de que en el presupuesto empecemos a resolver este problema y dejemos de ser omisos. El exhorto es a que, sin duda, la federaci&oacute;n voltee a ver ese adeudo hist&oacute;rico que tiene con el sur-sureste, con el estado de Veracruz, del cual dignamente represento.</P>

<P>Pero tambi&eacute;n que cada estado, que cada municipio y que cada ente de gobierno haga lo propio para dejar de ver estas lamentables situaciones a&ntilde;o con a&ntilde;o. Es hora, y como diputados ?como bien lo han dicho? que nos sumemos a este esfuerzo, pero tambi&eacute;n es hora que ya el pr&oacute;ximo a&ntilde;o dejemos de estar tocando estos temas por haber sido omisos. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Con su permiso, presidenta. Yo creo que este punto de acuerdo y que hayamos aprobado toda esta comparecencia, y b&aacute;sicamente todo lo que se ha expresado aqu&iacute; es la clarificaci&oacute;n de los recursos, pues es muy importante, no solamente para los grupos parlamentarios sino para todos los tabasque&ntilde;os.</P>

<P>No voy a hablar de lo severas que est&aacute;n las condiciones en nuestro estado, en esta ocasi&oacute;n, sino s&iacute; venir a informar que estamos as&iacute; debido a ineptitud, debido a corrupci&oacute;n, debido a que la obra no se hizo.</P>

<P>Tuvimos 11 meses para adecuar las medidas, tomar las medidas de precauci&oacute;n, levantar los bordos, hacer el reacomodo y la reubicaci&oacute;n de viviendas, sacar a la gente de sus casas, y no se hizo. No se tom&oacute; ni una sola medida de precauci&oacute;n.</P>

<P>Es grav&iacute;simo lo que pasa, porque, efectivamente, la Conagua ha destinado muchos recursos a supuestamente prevenir este tipo de fen&oacute;menos y de este tipo de da&ntilde;os que nos causan a los tabasque&ntilde;os los fen&oacute;menos meteorol&oacute;gicos; sin embargo, no ha dado resultado porque no se est&aacute;n ejerciendo y no s&eacute; si es, porque no aplican los recursos, si es porque no saben, si es porque son ineptos, si es porque entre el gobierno del estado y la Conagua tienen ah&iacute; un arreglo, o la verdad, no nos explicamos los tabasque&ntilde;os qu&eacute; es lo que est&aacute; pasando.</P>

<P>En ese sentido, yo les quiero decir, quiero comentar que no nada m&aacute;s hay un Plan H&iacute;drico Nacional. En abril de este a&ntilde;o se hizo y se dio a conocer, con bombo y platillo, el Plan H&iacute;drico Integral para Tabasco, donde de entrada ?con tiempos, calendarios, costos? ten&iacute;a programado 177 acciones urgentes que no cumpli&oacute;, y estas acciones urgentes no solamente eran la reubicaci&oacute;n de las viviendas, sino tambi&eacute;n hacer los bordos.</P>

<P>Y, se&ntilde;ores, vean las fotos, los bordos que tienen en los r&iacute;os y en todas las zonas de inundaci&oacute;n es la misma costaler&iacute;a que pusimos los ciudadanos el a&ntilde;o pasado; la obra que hicieron fue cubrirla con chapopote. ¿Qu&eacute; es lo que est&aacute; pasando? Pues se est&aacute; filtrando y se est&aacute; filtrando, y eso por decirles en Villahermosa, qu&eacute; decirles en los municipios de la sierra; qu&eacute; decirles en los municipios de la Chontalpa; qu&eacute; decirles en los municipios de los r&iacute;os.</P>

<P>Se&ntilde;ores, no podemos seguir as&iacute;. Claro que debe comparecer; pero tambi&eacute;n viene al caso el punto de acuerdo que se acaba de turnar para tener una comisi&oacute;n de seguimiento, como ya lo propuso la Comisi&oacute;n de Recursos Hidr&aacute;ulicos del Senado de la Rep&uacute;blica, no solamente para evaluar que las acciones se hagan y que se tomen las medidas de seguridad, sino para tambi&eacute;n fiscalizar los recursos y que ahora s&iacute; haya responsables.</P>

<P>Dicen que la inseguridad es el peor problema que estamos viviendo. En Tabasco, adem&aacute;s de la inseguridad p&uacute;blica, producto de la violencia y de la delincuencia organizada, tambi&eacute;n vivimos una inseguridad peor por los fen&oacute;menos meteorol&oacute;gicos, y en esta ocasi&oacute;n, debido a la ineptitud, a la corrupci&oacute;n organizada. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa. Tiene el uso de la palabra el diputado Alfonso Izquierdo Bustamante, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con el permiso de la Presidencia. Quiero comentar aqu&iacute;, en esta tribuna, que son varios los elementos que han venido surgiendo en torno a lo motivado por la presentaci&oacute;n de un punto de acuerdo.</P>

<P>Hablar de bordos, dragados, escolleras, planes h&iacute;dricos, infraestructura hidr&aacute;ulica, desde 1988, 1999, 2007, y seguimos esperando en Tabasco.</P>

<P>Coincido con muchos de los planteamientos aqu&iacute; situados. Coincido que es urgente que la Comisi&oacute;n Nacional del Agua nos aclare muchas cosas, porque ha venido el gobernador tabasque&ntilde;o, y no solamente a la C&aacute;mara de Diputados, sino ha estado del lado de su pueblo acometiendo precisamente la responsabilidad de ser un gobernador de todos los tabasque&ntilde;os.</P>

<P>Pero nos urge que el gobierno federal act&uacute;e con sentido de responsabilidad. Efectivamente, las obras del plan h&iacute;drico podr&iacute;an haber estado a tiempo con nuestra circunstancia.</P>

<P>Para hablar de verdades y falsedades, quiero decirles que el a&ntilde;o pasado era ?29 de septiembre, m&aacute;s o menos?, cuando apenas avizor&aacute;bamos que podr&iacute;an venir las consecuencias, que luego nos alcanzaban el 29 de octubre. Y hoy estamos cursando el &uacute;ltimo d&iacute;a del mes de septiembre y ya tenemos 12 municipios que el gobernador declar&oacute; precisamente con contingencia, a los cuales se sumaron 3 en las &uacute;ltimas 48 horas, y hablar de 15 municipios es hablar de todo el territorio tabasque&ntilde;o, porque solamente somos 17 municipios.</P>

<P>Pero Gobernaci&oacute;n nos reconoci&oacute; ya siete en condiciones de urgencia. Espero que la evaluaci&oacute;n no vaya a transcurrir durante los pr&oacute;ximos 30 d&iacute;as, porque seguramente si las precipitaciones se nos dan como el antecedente del a&ntilde;o anterior, vamos a correr con muchas consecuencias para un estado que ya perdi&oacute; el 30 por ciento del producto interno bruto.</P>

<P>Y que aqu&iacute; cuando se hablaba precisamente, por parte de mi compa&ntilde;ero Pedro Montalvo, de los asuntos de los <I>pari passo</I>, pues precisamente por eso se ve debilitado un gobierno estatal para actuar en consecuencia.</P>

<P>Por &uacute;ltimo, quiero plantear que en el seno de la fracci&oacute;n parlamentaria del PRI estamos construyendo una propuesta para que se cree una Comisi&oacute;n Especial de Protecci&oacute;n Civil en esta C&aacute;mara, para que precisamente canalice muchos de los esfuerzos que cada a&ntilde;o ha realizado esta Legislatura y que seguramente las subsecuentes tendr&aacute;n hasta en peores condiciones. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Alfonso Izquierdo Bustamante. Consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada. Comun&iacute;quese.</P>

<P>Continuando con el orden del d&iacute;a, tiene la palabra la diputada Adriana D&iacute;az Contreras, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Adriana D&iacute;az Contreras:</B> Con su permiso, diputada presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa de proyecto de decreto que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Las pol&iacute;ticas de apertura y liberaci&oacute;n comercial han sido instituidas hist&oacute;ricamente, suponiendo que las exportaciones constituir&aacute;n el motor fundamental de la econom&iacute;a. Sin embargo, diversos estudios han demostrado el agotamiento y/o desaprovechamiento de la mayor&iacute;a de tratados comerciales suscritos.</P>

<P>Sin hacer referencia otros acuerdos de alcance parcial, la actual pol&iacute;tica de liberaci&oacute;n comercial nos ha colocado como uno de los pa&iacute;ses con m&aacute;s tratados celebrados. Desde el punto de vista jur&iacute;dico, lo anterior nos ha situado en un dilema al encontrarnos en un entramado jur&iacute;dico que nos obliga a cumplir con el derecho multilateral, el derecho preferencial, el derecho regional y el no menos complicado, el derecho interno.</P>

<P>Ahora bien, sin el &aacute;nimo de realizar un balance de cada tratado, la presente iniciativa tiene por objeto enfocarse en el actual sistema de aprobaci&oacute;n de los tratados y acuerdos comerciales, dadas las implicaciones que &eacute;stos tienen no s&oacute;lo en la econom&iacute;a del pa&iacute;s sino tambi&eacute;n en nuestro marco jur&iacute;dico, m&aacute;xime que la pol&iacute;tica comercial operada por el gobierno mantiene visos de continuidad.</P>

<P>Hasta el momento, los &uacute;nicos &oacute;rganos que se encargan del control de la constitucionalidad son el Ejecutivo, durante la aprobaci&oacute;n del procedimiento de la celebraci&oacute;n, el Legislativo a trav&eacute;s de la C&aacute;mara de Senadores al momento de la aprobaci&oacute;n, sin embargo la presente iniciativa tiene por objeto instituir un control previo de constitucionalidad que ser&iacute;a ejercido por la Suprema Corte de la Naci&oacute;n.</P>

<P>Lo anterior es importante porque algunos de los tratados pueden contener el compromiso de expedir, reformar o derogar alguna ley derivado del proceso de incorporaci&oacute;n, de ah&iacute; la relevancia de la existencia de un control previo obligatorio, para examinar los proyectos de la Ley de Tratados.</P>

<P>Por otro lado, esta circunstancia es digna de analizarse con mayor detenimiento, debido a que, a trav&eacute;s de los tratados, el Ejecutivo ha podido legislar y derogar el marco jur&iacute;dico que por facultad constitucional es competencia de los Congresos federal y locales.</P>

<P>Lo anterior justifica la necesidad de encontrar un control jur&iacute;dico preventivo y complementar su eficacia con un nuevo control pol&iacute;tico, en donde el Congreso de la Uni&oacute;n sea el responsable.</P>

<P>En este proceso de aprobaci&oacute;n, bajo el control pol&iacute;tico que desempe&ntilde;ar&iacute;a el Congreso, la prevenci&oacute;n o an&aacute;lisis, ex ante tambi&eacute;n debe reformarse con el prop&oacute;sito de dotar a las entidades federativas de la facultad de participaci&oacute;n en la aprobaci&oacute;n de los tratados, en raz&oacute;n de que &eacute;stos ser&aacute;n la ley suprema de toda la Uni&oacute;n, y las entidades federativas se encuentran obligadas a adoptar las disposiciones de los tratados y las leyes federales, a pesar de las disposiciones en contrario que pueda haber en las Constituciones o leyes de los estados.</P>

<P>El nuevo control pol&iacute;tico propuesto en el Congreso de la Uni&oacute;n representar&iacute;a de mejor manera la voluntad de la federaci&oacute;n; por un lado, al estar representadas en ambas C&aacute;maras; y por otro, al dotar a las entidades federativas con el derecho de emitir su opini&oacute;n previa ante ellas.</P>

<P>En resumen, las reformas constitucionales a los art&iacute;culos 73, 76, 89, 105, 116 y 133 tienen como prop&oacute;sito confeccionar un sistema de aprobaci&oacute;n y seguimiento de los tratados no s&oacute;lo pol&iacute;tico, sino tambi&eacute;n jur&iacute;dico.</P>

<P>Con lo anterior, ser&iacute;an los tres Poderes quienes tomar&iacute;an decisiones en materia de tratados y convenciones internacionales. Se trata, en esencia, de garantizar el equilibrio de los Poderes mediante el conocido sistema de frenos y contrapesos esbozado por la filosof&iacute;a pol&iacute;tica cl&aacute;sica.</P>

<P>Sin otro particular, suplico que se turne a la Comisi&oacute;n de Puntos Constitucionales, y que el texto de la presente iniciativa sea insertado &iacute;ntegramente en el Diario de los Debates. Muchas gracias, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Adriana D&iacute;az Contreras. Como lo ha solicitado, se integra su texto &iacute;ntegro al Diario de los Debates y se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal</P>

<B><P>El diputado&#9; Eduardo El&iacute;as Espinosa Abuxapqui:</B> Con su permiso. Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto que modifica los art&iacute;culos 28, 31, 41 y 43 de la Ley de Coordinaci&oacute;n Fiscal, a fin de que los recursos que son distribuidos a trav&eacute;s del Ramo 33 sean ejercidos con transparencia.</P>

<P>Asimismo, hacer del conocimiento p&uacute;blico las f&oacute;rmulas para la distribuci&oacute;n y el calendario de gastos. Y con ello, no permitir el uso discrecional de programas y recursos, en virtud de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El federalismo es una forma de organizaci&oacute;n del gobierno y de las relaciones intergubernamentales. En el caso particular de M&eacute;xico, con el federalismo se busca una mejor distribuci&oacute;n de las atribuciones del gobierno, entre el gobierno central y los gobiernos estatales.</P>

<P>Es importante mencionar que uno de los objetivos del sistema federal es permitir, normativamente, que todos los niveles de gobierno participen en los procesos de decisi&oacute;n a fin de superar las dificultades reales que implica lograr los acuerdos entre las entidades federativas, ya que cada una de ellas presenta diferencias en intereses, tradiciones y grados de desarrollo econ&oacute;mico y social.</P>

<P>En el proceso de la reforma del Estado, el fortalecimiento del federalismo es un componente prioritario. En este sentido, la descentralizaci&oacute;n de atribuciones y responsabilidades es un elemento importante para cumplir con el objetivo de contar con un sistema federal s&oacute;lido y moderno.</P>

<P>Una de las metas de la descentralizaci&oacute;n fiscal es incrementar la eficiencia y mejora el desempe&ntilde;o de las funciones que son asignadas a los gobiernos, a fin de que las entidades federativas y los municipios coadyuven en las funciones que le corresponden al Estado en lo general.</P>

<P>El Estado mexicano cuenta con un conjunto de elementos que le permiten atender a la poblaci&oacute;n m&aacute;s vulnerable a trav&eacute;s de mecanismos de asignaci&oacute;n del gasto del gobierno federal. Tal es el caso de la Ley de Coordinaci&oacute;n Fiscal, en la cual se establecen los lineamientos generales respecto de c&oacute;mo el gobierno federal redistribuye los reingresos a cada una de las entidades federativas del pa&iacute;s a trav&eacute;s de las denominadas &quot;participaciones&quot;.</P>

<P>La Ley de Coordinaci&oacute;n Fiscal tiene como objetivo fundamental redistribuir de manera equitativa los recursos que obtiene el gobierno federal a trav&eacute;s de la recaudaci&oacute;n de impuestos, derechos y obligaciones que realizan las personas f&iacute;sicas y morales que radican en el territorio nacional. La asignaci&oacute;n tiene como meta subsanar las diferencias que existen entre los estados del norte, centro y sur del pa&iacute;s. Lo anterior, en beneficio de la poblaci&oacute;n que habita en dichos lugares.</P>

<P>El federalismo en M&eacute;xico presenta ineficiencias que no le permiten una implementaci&oacute;n adecuada. Las problem&aacute;ticas m&aacute;s recurrentes est&aacute;n relacionadas con la rendici&oacute;n de cuentas y la transparencia en el ejercicio de los recursos. Por ello resultan necesarias las adecuaciones normativas correspondientes que permitan a las entidades federativas y municipios elaborar y dise&ntilde;ar sus presupuestos de gastos y programas sobre la base de un monto presupuestal previamente asignado.</P>

<P>Para ello, se somete a consideraci&oacute;n de esta asamblea la presente </P>

<P>Iniciativa con proyecto de decreto</P>

<P>Primero. Se modifica el art&iacute;culo 28 de la Ley de Coordinaci&oacute;n Fiscal para quedar como sigue:</P>

<P>Art&iacute;culo 28. &quot;Las autoridades federales, los gobiernos estatales y del Distrito Federal est&aacute;n obligados a publicar en su respectivo peri&oacute;dico oficial las variables y f&oacute;rmulas utilizadas para la determinaci&oacute;n de los montos que correspondan a cada municipio o demarcaci&oacute;n territorial por concepto de este fondo, as&iacute; como el calendario de gastos de los recursos asignados a m&aacute;s tardar el 31 de enero de cada a&ntilde;o&quot;.</P>

<P>Segundo. Se adiciona un p&aacute;rrafo al art&iacute;culo 31 de la misma ley, quedando como sigue:</P>

<P>Art&iacute;culo 31. &quot;Para la distribuci&oacute;n. Los gobiernos de las entidades, as&iacute; como del Distrito Federal, est&aacute;n obligados a publicar en su respectivo peri&oacute;dico oficial las variables y f&oacute;rmulas aplicadas para la determinaci&oacute;n de los montos que correspondan a cada municipio o demarcaci&oacute;n territorial por concepto de participaciones distribuidas a trav&eacute;s de este fondo, as&iacute; como los gastos del calendario asignado a m&aacute;s tardar el 31 de enero&quot;.</P>

<P>Se adiciona un p&aacute;rrafo al art&iacute;culo 41 de la ley ya mencionada para quedar como sigue:</P>

<P>Art&iacute;culo 41. &quot;El Fondo de aportaciones m&uacute;ltiples. Los gobiernos estatales y del Distrito Federal est&aacute;n obligados a publicar en su respectivo peri&oacute;dico oficial las reglas establecidas en el Presupuesto de Egresos de la Federaci&oacute;n, a fin de conocer los montos que correspondan a cada municipio, demarcaci&oacute;n territorial por concepto de fondos. De igual manera, debe hacerse p&uacute;blico el calendario de gastos de los recursos asignados a m&aacute;s tardar el 31 de enero&quot;.</P>

<P>Asimismo ?y para finalizar? se somete tambi&eacute;n una adici&oacute;n al art&iacute;culo 43 de la ley ya mencionada para quedar como sigue:</P>

<P>Art&iacute;culo 43. &quot;El monto del Fondo de aportaciones para la educaci&oacute;n tecnol&oacute;gica y de adultos. Adicionalmente a lo se&ntilde;alado en la fracci&oacute;n III, los gobiernos estatales y del Distrito Federal est&aacute;n obligados a publicar, en su respectivo peri&oacute;dico, las variables y f&oacute;rmulas aplicadas para la determinaci&oacute;n de los montos que correspondan a cada municipio o demarcaci&oacute;n territorial por concepto de participaciones distribuidas a trav&eacute;s de este fondo, as&iacute; como el calendario de gastos de los recursos asignados a m&aacute;s tardar el 31 de enero de cada a&ntilde;o&quot;. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Eduardo Espinosa Abuxapqui. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a con la lectura del orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Primer periodo de sesiones ordinarias, tercer a&ntilde;o de ejercicio, LX Legislatura. Orden del d&iacute;a del 2 de octubre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(15: 43 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 2 de octubre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
