<HTML>
<TITLE>CrÅÛnica Parlamentaria, CÅ·mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
CÅ·mara de Diputados del Honorable Congreso de la UniÅÛn, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
VersiÅÛn estenogrÅ·fica de la sesiÅÛn de Congreso General del primer periodo de sesiones del<br>tercer aÅÒo de ejercicio de la LX Legislatura, celebrada el lunes 1 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se informa a la Presidencia que existen registrados previamente 440 diputados y diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se pide al Secretario de la honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de senadoras y senadores.</P>

<B><P>El Secretario senador Adri&aacute;n Rivera P&eacute;rez:</B> Se&ntilde;or Presidente, con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 105 ciudadanas senadoras y ciudadanos senadores.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(17:35 horas): Se abre la sesi&oacute;n de Congreso General.</P>

<P>El Congreso General de los Estados Unidos Mexicanos abre hoy primero de septiembre de dos mil ocho, el primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura al acuerdo parlamentario que norma esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Con el permiso de este pleno.</P>

<P>Acuerdo parlamentario</P>

<P>Primero. Este acuerdo parlamentario tiene por objeto normar el formato para el desarrollo de la sesi&oacute;n de Congreso General para la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, y regular el procedimiento y las formalidades necesarias para la recepci&oacute;n y tr&aacute;mite, en el honorable Congreso de la Uni&oacute;n, del informe por escrito sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, que deber&aacute; presentar el presidente de la rep&uacute;blica el lunes primero de septiembre de dos mil ocho.</P>

<P>Todo lo anterior en cumplimiento de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Segundo. La sesi&oacute;n de Congreso General a que se refiere el presente acuerdo parlamentario tendr&aacute; lugar a las 17:00 horas del lunes primero de septiembre de dos mil ocho en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro conforme al siguiente orden del d&iacute;a.</P>

<P>1. Lista de asistencia.</P>

<P>2. Declaraci&oacute;n de apertura.</P>

<P>3. Intervenci&oacute;n de los grupos parlamentarios alusivas a la apertura del primer per&iacute;odo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>4. Recepci&oacute;n y tr&aacute;mite del informe presidencial con declaratoria formal de recepci&oacute;n por parte del Presidente del honorable Congreso de la Uni&oacute;n.</P>

<P>5. Acta de la sesi&oacute;n de Congreso General.</P>

<P>Tercero. El informe presidencial por escrito al que se refieren los resolutivos procedentes ser&aacute; recibido el propio 1 de septiembre de 2008 por las Mesas Directivas de las respectivas C&aacute;maras, para efectos de su formal presentaci&oacute;n en la sesi&oacute;n de Congreso General en la que se declara la apertura del primer periodo de sesiones ordinarias. En todo caso deber&aacute; estar presente un secretario de cada una de ellas.</P>

<P>Cuarto. El presidente del Congreso de la Uni&oacute;n convendr&aacute; la hora de recepci&oacute;n del informe por escrito que presente el presidente de la rep&uacute;blica, en la inteligencia de que la entrega deber&aacute; efectuarse antes de la 17:00 horas del 1 de septiembre de 2008, que es la hora prevista para la sesi&oacute;n de Congreso General, seg&uacute;n lo dispuesto en el art&iacute;culo 6o., numeral 1, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>El acto de recepci&oacute;n del informe que presenta el presidente de la rep&uacute;blica se efectuar&aacute; en el lugar de las instalaciones de la C&aacute;mara de Diputados que disponga el presidente del Congreso de la Uni&oacute;n. Los secretarios, diputado y senador dar&aacute;n fe de la recepci&oacute;n del documento escrito del Ejecutivo federal y extender&aacute;n la constancia que corresponda.</P>

<P>Quinto. En la sesi&oacute;n del Congreso General para la apertura del primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura, despu&eacute;s de que se haya hecho la declaratoria de apertura de los trabajos a que se refiere el numeral 2 del art&iacute;culo 6o. de la Ley Org&aacute;nica del Congreso General, y desahogadas las intervenciones de los grupos parlamentarios seg&uacute;n el orden del d&iacute;a establecido en el resolutivo segundo de este acuerdo parlamentario, la Secretar&iacute;a proceder&aacute; a dar cuenta de la recepci&oacute;n del informe escrito presentado por el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, y entregar&aacute; dicho documento al Congreso de la naci&oacute;n.</P>

<P>Una vez que tenga en su poder el diputado presidente el documento que contiene el informe por escrito, el presidente del Congreso de la Uni&oacute;n formular&aacute; en voz alta la siguiente declaratoria:</P>

<P>El honorable Congreso de la Uni&oacute;n declara formalmente cumplida la obligaci&oacute;n del presidente de la rep&uacute;blica a que se refiere el p&aacute;rrafo quinto del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Acto seguido el presidente del Congreso ordenar&aacute; la remisi&oacute;n, a las C&aacute;maras de Diputados y de Senadores, de los ejemplares correspondientes del informe por escrito presentado por el presidente de la rep&uacute;blica, a fin de que se aboquen por separado al an&aacute;lisis correspondiente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es intervenciones de los grupos parlamentarios, alusivas a la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Har&aacute;n uso de la palabra, hasta por 15 minutos, cada uno de los siguientes legisladores: diputada Marina Arvizu Rivas, por Alternativa; diputada M&oacute;nica Arriola, de Nueva Alianza; diputado Jaime Cervantes Rivera, del Partido del Trabajo; diputado Carlos Alberto Puente Salas, por el Partido Verde Ecologista de M&eacute;xico; senador Luis Maldonado Venegas, de Convergencia; diputado Adolfo Mota Hern&aacute;ndez, del Partido Revolucionario Institucional; diputado Juan Nicasio Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova, del Partido Acci&oacute;n Nacional.</P>

<P>En tal virtud, se concede el uso de la palabra a la diputada Marina Arvizu Rivas, de Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores, damos inicio al periodo de sesiones recibiendo el informe del Ejecutivo, del estado que guardan los asuntos de la naci&oacute;n, en un momento de gran zozobra para un sector importante de la ciudadan&iacute;a.</P>

<P>&Eacute;ste es un hecho que no podemos ni debemos minimizar, ocultar o mal interpretar. Millones de mexicanos y mexicanas hemos empezado a conocer el miedo ante el despliegue insolente del hampa organizada. No es que antes no lo haya habido, pero esta sensaci&oacute;n de indefensi&oacute;n, de impotencia, de soledad, de desprotecci&oacute;n es nueva, absolutamente nueva en la vida de nuestra rep&uacute;blica.</P>

<P>Alentadoramente, junto al miedo emerge tambi&eacute;n un sentimiento que podemos transformar en un impulso formidable para cambiar la situaci&oacute;n, dotar de seguridad a nuestra poblaci&oacute;n y derrotar al crimen organizado.</P>

<P>En millones de nosotros y de nosotras bulle la indignaci&oacute;n, no s&oacute;lo por los pobres resultados que estamos ofreciendo todos los que participamos de una manera o de otra en el poder p&uacute;blico para vencer a la delincuencia, sino ante el hecho tristemente constatado de que son muchas veces miembros de las instituciones de seguridad p&uacute;blica los autores o c&oacute;mplices del delito.</P>

<P>Desde esta tribuna, a nombre de mi grupo parlamentario, como ciudadanas y ciudadanos mexicanos manifestamos nuestra solidaridad plena con quienes demandan seguridad y conminan a los gobiernos a producir resultados tanto a aqu&eacute;llos cuyas v&iacute;ctimas tienen nombre propio, como aqu&eacute;llos otros que sufren los mismos horrores en el anonimato. A esta demanda sumamos nuestra voz.</P>

<P>Yo personalmente, como diputada integrante del Poder Legislativo, militante de un partido pol&iacute;tico, debo expresar mi verg&uuml;enza p&uacute;blica porque habiendo hecho algo en esta legislatura, no hayamos hecho m&aacute;s y sobre todo, no hayamos hecho lo suficiente.</P>

<P>Nuestros pendientes proyectan una penumbra que contrasta con cada una de las velas encendidas recientemente. La demanda ciudadana es leg&iacute;tima y en vez de dar el lamentable espect&aacute;culo de mirar la paja delictiva en el gobierno ajeno y no la viga criminal en el gobierno propio, debemos todos asumir en primera persona el reclamo ciudadano.</P>

<P>El reto y la magnitud del crimen organizado, y la falla de nuestras instituciones de seguridad y justicia, han convertido el tema de seguridad p&uacute;blica en un problema de seguridad nacional.</P>

<P>Y nuestras fuerzas armadas, que entraron a la lucha contra el crimen organizado acatando una instrucci&oacute;n presidencial, que no tuvo el cuidado de generar los consensos sociales y pol&iacute;ticos m&iacute;nimos para arropar su acci&oacute;n, deber&aacute;n permanecer en esta lucha con todo nuestro apoyo, por supuesto, hasta que el problema de la delincuencia organizada vuelva a ser un asunto de seguridad p&uacute;blica.</P>

<P>Pero, Åøqu&eacute; estamos haciendo mientras tanto? ÅøQu&eacute; estamos haciendo para cuando, cumplido su trabajo, las fuerzas armadas vuelvan a sus tareas constitucionales? ÅøVolveremos a encargar la seguridad p&uacute;blica a los mismos cuerpos que han fracasado o pensamos que nuestras fuerzas armadas har&aacute;n funciones de polic&iacute;a durante la eternidad?</P>

<P>Todo sabemos m&aacute;s o menos qu&eacute; hay que hacer en la materia: sabemos que se requiere una polic&iacute;a nacional unificada y digo yo, esto es personal, militarizada, es decir, acuartelada pero que no sea presa f&aacute;cil del chantaje criminal, los polic&iacute;as y sus familias. Unificaci&oacute;n y acuartelamiento que debe ocurrir cuando hayan sido rigurosamente saneadas.</P>

<P>Sabemos que se requiere una Procuradur&iacute;a General de la Rep&uacute;blica aut&oacute;noma del Poder Ejecutivo, profesionalmente capacitada y &eacute;ticamente saludable. Sabemos que se requiere un ministerio p&uacute;blico capaz de investigar e integrar expedientes acusatorios consistentes.</P>

<P>Sabemos que tenemos un sistema esquizofr&eacute;nico de seguridad e impartici&oacute;n de justicia. No hay prevenci&oacute;n real del delito. No hay sanci&oacute;n. ÅøCu&aacute;ntas personas tienen meses y hasta a&ntilde;os en las c&aacute;rceles sin haber recibido sentencia?</P>

<P>No hay rehabilitaci&oacute;n. Nuestro sistema penitenciario, lo sabemos, es todo menos un sistema de readaptaci&oacute;n social. Sabemos que requerimos una ley marco que sea r&eacute;plica en los 32 estados de la Rep&uacute;blica. Sabemos que necesitamos reformas en un proceso integral en el que debemos ir por partes y dentro de un plan. Sabemos que esas reformas deben integrar en un sistema eficiente el trabajo del polic&iacute;a que detiene y hace un primer levantamiento de los hechos. Del fiscal que investiga y acusa y del juez que sanciona o exonera.</P>

<P>Sabemos que debemos concentrarnos en lo que ahora es el principal problema: el crimen organizado, el delito violento y la reincidencia. Tan lo sabemos que el presidente, a poco de iniciar su mandato, instruy&oacute; al procurador general de la Rep&uacute;blica y al gabinete de seguridad para que, cumplidos los 90 d&iacute;as de su administraci&oacute;n, presentara a la sociedad mexicana un programa integral para mejorar nuestros mecanismos de seguridad y procuraci&oacute;n de justicia.</P>

<P>Si todos sabemos lo que hay que hacer ÅøPor qu&eacute; no se ha hecho? La respuesta es simple y a la vez compleja, y tiene dos partes: la primera, nada se avanzar&aacute; en la direcci&oacute;n correcta en la lucha contra el crimen organizado, por m&aacute;s pactos que se firmen, si es que adem&aacute;s de las medidas antes se&ntilde;aladas no abatimos significativamente la corrupci&oacute;n y la impunidad imperantes. No me refiero s&oacute;lo a la impunidad de los cuerpos policiacos; me refiero tambi&eacute;n óy sobre todoó a la corrupci&oacute;n que se despliega desde el poder pol&iacute;tico, compa&ntilde;eros y compa&ntilde;eras.</P>

<P>Me refiero a este pacto infame de hablar a media voz, de convalidar como honrados ciudadanos a personas cuya ligas delictivas o de cuyas pr&aacute;cticas de corrupci&oacute;n todos tenemos indicios razonables. Sin ejemplo arriba, no pasar&aacute; nada abajo. Nadie es m&aacute;s c&oacute;mplice de la delincuencia, organizada o no, que la autoridad corrupta. Su primera v&iacute;ctima es la confianza ciudadana tan indispensable para ganar esta lucha contra el crimen organizado.</P>

<P>La pregunta es, Åøestamos dispuestos a un gran pacto en el corto plazo de leyes efectivas contra la corrupci&oacute;n y la impunidad de los pol&iacute;ticos? ÅøEstamos dispuestos a abandonar ese falso esp&iacute;ritu de cuerpo o de grupo tan parecido a la complicidad para comprometernos a colocar ante un juez a toda autoridad ódel partido que seaó si es que una instancia jurisdiccional especial e imparcial encuentra dudas razonables sobre posibles v&iacute;nculos con el crimen organizado? Sin ello, sin abatir la corrupci&oacute;n e impunidad en el Estado no habr&aacute; &eacute;xito en la lucha contra el crimen organizado. Lo sabemos todos, pero sobre todo, lo sabe la ciudadan&iacute;a.</P>

<P>Y la segunda cosa: no se lograr&aacute; nada significativo en la lucha contra la inseguridad y la criminalidad, en general, si es que no reconocemos que existe una correlaci&oacute;n muy alta entre el crecimiento de la delincuencia y la desocupaci&oacute;n juvenil; una correlaci&oacute;n directa entre el deterioro de las familias y la delincuencia; y una correlaci&oacute;n muy significativa entre una mala educaci&oacute;n e &iacute;ndices delictivos.</P>

<P>En otras palabras, el deterioro social que deriva de la desigualdad social que en nuestro continente y en nuestro pa&iacute;s es de las m&aacute;s altas del mundo, genera un ambiente propicio para el alza de la ola de criminalidad que nos azota. Recomponer el tejido social y construir la cohesi&oacute;n social son indispensables para construir la paz en nuestro pa&iacute;s.</P>

<P>Aqu&iacute; las interrogantes cambian de destinatario. Los detentadores del poder econ&oacute;mico, aqu&eacute;llos a quienes tanto preocupa óy con raz&oacute;nó la inseguridad ambiente, Åøcu&aacute;nto est&aacute;n dispuestos a compartir de lo mucho que tienen para una efectiva pol&iacute;tica de abatimiento de la desigualdad social? ÅøA qu&eacute; sacrificios est&aacute;n dispuestos? ÅøEst&aacute;n dispuestos a renunciar a los reg&iacute;menes fiscales de excepci&oacute;n para fortalecer las finanzas p&uacute;blicas e impulsar pol&iacute;ticas de combate a la desigualdad en todas sus formas?</P>

<P>Necesitamos crecer m&aacute;s all&aacute; de la mediocre tasa media de 2.4 por ciento del producto interno bruto en 24 a&ntilde;os de neoliberalismo y del m&aacute;s mediocre 2.3 en el gobierno de Vicente Fox. Esto tambi&eacute;n tiene que ver con la seguridad.</P>

<P>Urge desarrollar una nueva pol&iacute;tica econ&oacute;mica que desate el crecimiento y el empleo. Nuestra juventud sigue a la espera de los empleos prometidos. La mediocre tasa de crecimiento s&oacute;lo ha permitido la creaci&oacute;n de poco m&aacute;s de 200 mil empleos estables, absolutamente ineficientes para afrontar la demanda de la nueva fuerza laboral mexicana. Esto tambi&eacute;n tiene que ver con la seguridad, sobre todo en este gobierno que se llam&oacute; a s&iacute; mismo &quot;el gobierno del empleo&quot;.</P>

<P>Requerimos incrementar nuestro ahorro interno y la inversi&oacute;n interna, am&eacute;n de la atracci&oacute;n de la inversi&oacute;n extranjera directa en un mundo cada vez m&aacute;s competitivo. Esto tambi&eacute;n tiene que ver con la seguridad.</P>

<P>Como tiene que ver con la seguridad una reforma petrolera, no para privatizar, sino para modernizar y fortalecer a Pemex y convertirlo en un instrumento y un activo del crecimiento de este pa&iacute;s.</P>

<P>Colocados en el largo plazo del proceso hist&oacute;rico de construcci&oacute;n de nuestra democracia, no resta&ntilde;ar con audacia esa herida social que es la desigualdad, nos vuelve impotentes contra la ola de criminalidad y debilita nuestra lucha contra el crimen organizado en ese r&iacute;o revuelto y esa es toda la din&aacute;mica pol&iacute;tica central de la transici&oacute;n mexicana en los &uacute;ltimos a&ntilde;os.</P>

<P>Los pescadores del pasado autoritario operan para lograr ganancias antidemocr&aacute;ticas a favor de los poderes f&aacute;cticos de siempre: los grupos monop&oacute;licos reacios a la competencia y a sus obligaciones fiscales, las burocracias sindicales corruptas que en nombre de sus agremiados defienden en realidad derechos sueldales sobre el presupuesto p&uacute;blico e impiden cambios para alcanzar las nuevas capacidades competitivas de las y los mexicanos.</P>

<P>Los viejos y nuevos due&ntilde;os de la conciencia p&uacute;blica de la naci&oacute;n y hasta las incrustaciones perversas del crimen organizado y de potencias extranjeras en el cuerpo del Estado mexicano.</P>

<P>La primera vez que hice uso de la palabra, en esta tribuna, se&ntilde;al&eacute; que toda transici&oacute;n democr&aacute;tica exitosa ha tenido tres condiciones para consolidarse: la primera, saldar cuentas con el pasado, resolver el gran tema de la corrupci&oacute;n y la impunidad del viejo r&eacute;gimen.</P>

<P>La segunda, el establecimiento de un nuevo pacto pol&iacute;tico de nuevas reglas constitucionales para una democracia eficaz y participativa.</P>

<P>Finalmente, la tercera, un nuevo pacto social que genere empleo, redistribuya de manera m&aacute;s equitativa la riqueza y en nuestro caso, concluya con esa verg&uuml;enza moral que es la desigualdad social.</P>

<P>Hoy debo decirles que la primera tarea ni siquiera se ha empezado a acometer y es la principal traba para una lucha exitosa contra el crimen organizado.</P>

<P>Algo hemos empezado a avanzar en la segunda tarea, pero queda el enorme pendiente del d&eacute;ficit de legitimidad de muchas de nuestras instituciones que est&aacute; en el origen de la desconfianza y la ira ciudadana del d&iacute;a de hoy. </P>

<P>En cuanto a la tercera, un nuevo pacto social progresivamente redistributivo, no hemos avanzado ni un &aacute;pice.</P>

<P>Lo que est&aacute; en el fondo del d&eacute;ficit de legitimidad del Estado, es una deuda social con el pueblo pobre de este pa&iacute;s, agobiado por la desigualdad lacerante de todos los d&iacute;as.</P>

<P>Como lo se&ntilde;alan las m&aacute;s recientes encuestas, m&aacute;s del 75 por ciento de nuestra ciudadan&iacute;a percibe un claro deterioro de la econom&iacute;a. Para tres de cada cuatro mexicanos ese es el principal problema que enfrentan d&iacute;a con d&iacute;a.</P>

<P>El compromiso hist&oacute;rico, el verdadero pacto que necesitamos es, sobre esto, no sobre buenas intenciones obligadas por las circunstancias, sino sobre el fondo de un programa integral y com&uacute;n de muy amplio consenso de naturaleza &eacute;tica, pol&iacute;tica y social.</P>

<P>Por eso, en las actuales circunstancias no es suficiente la mayor&iacute;a legal, se requiere una mayor&iacute;a pol&iacute;tica que se exprese, entre otras cosas, en un gobierno fuerte, s&oacute;lido, que conduzca frentes de esta lucha sin cuartel por el restablecimiento de la potencia soberana del pueblo y del Estado mexicano. No estamos viendo ese gobierno.</P>

<P>Como lo intuy&oacute; en su momento el actual mandatario, se requiere de un gobierno de coalici&oacute;n que remonte la fidelidad de los propios y convoque a los mejores.</P>

<P>Requerimos acuerdos de fondo para resolver esta situaci&oacute;n. S&oacute;lo hay un camino para ello: resolver el d&eacute;ficit de legitimidad a trav&eacute;s de un compromiso hist&oacute;rico, repito, de naturaleza &eacute;tica, pol&iacute;tica y social.</P>

<P>Sin ello corremos el riesgo de tropezar los pr&oacute;ximos cuatro a&ntilde;os con la misma piedra. La tentaci&oacute;n del fracaso, compa&ntilde;eros, estar&aacute; siempre ah&iacute; y la ciudadan&iacute;a tendr&aacute; todo el derecho de encararnos otra vez esta vez con &aacute;nimo ejecutorio: si no pueden, renuncien. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se pide a la Secretar&iacute;a dar cuenta del registro electr&oacute;nico e instruya el cierre del sistema.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 463 diputadas y diputados. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> A continuaci&oacute;n tiene el uso de la palabra la ciudadana diputada M&oacute;nica Arriola, por el Partido Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Distinguidos invitados, compa&ntilde;eras y compa&ntilde;eros legisladores, en M&eacute;xico son a&uacute;n muchos los problemas que el Estado y la sociedad debemos combatir de manera conjunta para alcanzar mejores condiciones de vida.</P>

<P>En el Grupo Parlamentario de Nueva Alianza estamos convencidos de que, como representantes sociales, somos los responsables de impulsar reformas que favorezcan a los distintos sectores.</P>

<P>Es por esto que proponemos en nuestra agenda legislativa para el primer per&iacute;odo de sesiones ordinarias del tercer a&ntilde;o legislativo acciones que coadyuven, desde nuestro &aacute;mbito de competencia, al desarrollo de nuestro pa&iacute;s.</P>

<P>Si bien durante esta LX Legislatura hemos aprobado diversas reformas legales y se han logrado importantes acuerdos entre las distintas fuerzas pol&iacute;ticas representadas en esta C&aacute;mara, tambi&eacute;n es cierto que el per&iacute;odo que hoy inicia constituye una posibilidad real para darle continuidad al trabajo legislativo que hemos realizado.</P>

<P>Nuestras propuestas en el &aacute;mbito social atender&aacute;n al fortalecimiento de la legislaci&oacute;n en materia de cooperaci&oacute;n y coordinaci&oacute;n entre los distintos &oacute;rdenes de gobierno para avanzar hacia un desarrollo equitativo e incluyente.</P>

<P>El desaf&iacute;o de gobernabilidad democr&aacute;tica contin&uacute;a siendo el de consolidar una pol&iacute;tica social que permita que el derecho al desarrollo sea una realidad para la poblaci&oacute;n y m&aacute;s a&uacute;n para aquellas personas que, por su condici&oacute;n de pobreza y marginaci&oacute;n, son en extremo vulnerables.</P>

<P>Propondremos diversas reformas y acciones para prevenir, manejar y superar los riesgos de la poblaci&oacute;n que &eacute;sta representa, ampliando las opciones y el nivel de bienestar de las personas, en donde la educaci&oacute;n sea la herramienta principal para proporcionar los elementos que nos permitan alcanzar la meta de un desarrollo humano sustentable.</P>

<P>Fortaleceremos, a trav&eacute;s de acciones legislativas, el sistema educativo nacional. Por ello, en el Presupuesto de Egresos para el Ejercicio Fiscal 2009 es el momento oportuno para eliminar rezagos y dar a la educaci&oacute;n un lugar prioritario en la agenda nacional.</P>

<P>En aras de un ejercicio pol&iacute;tico, democr&aacute;tico e incluyente, nuestra participaci&oacute;n ser&aacute; contundente para destinar m&aacute;s recursos mediante un presupuesto multianual. La formaci&oacute;n y capacitaci&oacute;n de la poblaci&oacute;n infantil y juvenil exige propuestas con contenidos y disciplinas que atiendan la demanda que genera las relaciones econ&oacute;micas internacionales.</P>

<P>El nuevo paradigma educativo, con un perfil t&eacute;cnico y humanista, debe atender exigencias que trasciendan metas microrregionales para insertarse en nuevos procesos y niveles de conocimiento.</P>

<P>En cuanto a la cultura sabemos que &eacute;sta desempe&ntilde;a un papel de suma importancia. Por ello, propondremos reformas para mejorar la calidad y ampliar la cobertura social y geogr&aacute;fica en materia de instituciones culturales que brindan servicios para apoyar la creaci&oacute;n art&iacute;stica y para preservar y difundir nuestro patrimonio cultural. Impulsaremos la cultura a trav&eacute;s de iniciativas que fortalezcan la identidad nacional como una expresi&oacute;n de nuestra diversidad &eacute;tnica, ling&uuml;&iacute;stica y social.</P>

<P>En el rubro del deporte propondremos la creaci&oacute;n de una instancia rectora dependiente de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica que coordine los recursos humanos y administre el presupuesto de las instituciones encargadas de esta actividad. Propondremos tambi&eacute;n la creaci&oacute;n de una ficha deportiva por cada estudiante, desde primaria hasta bachillerato, a fin de detectar sus fortalezas en ese rubro.</P>

<P>Respecto a los derechos de los ni&ntilde;os impulsaremos una lucha contra todas las formas del maltrato infantil, por el respeto a su derecho a la informaci&oacute;n, as&iacute; como a la difusi&oacute;n de los mismos para continuar con su crecimiento y con su desarrollo.</P>

<P>En equidad de g&eacute;nero apelaremos a la incorporaci&oacute;n de la perspectiva de g&eacute;nero en las pol&iacute;ticas, planes, programas, presupuestos y gestiones de instituciones p&uacute;blicas, en los tres &oacute;rdenes de gobierno y en los tres Poderes de la Uni&oacute;n.</P>

<P>En materia de salud, para nosotros las metas indispensables ópara proteger y preservar la salud de todos los mexicanos y las mexicanasó son alcanzar una mayor equidad en la cobertura y en la efectividad de los servicios de salud; fortalecer al sistema nacional, especialmente en su infraestructura; otorgar mayor financiamiento a este &aacute;mbito y garantizar la calidad en la prestaci&oacute;n de los servicios de salud.</P>

<P>Para el Grupo Parlamentario Nueva Alianza, la integraci&oacute;n de las personas con discapacidad al desarrollo del pa&iacute;s es un compromiso. Por ello, propondremos reformas a la legislaci&oacute;n para prevenir y sancionar la discriminaci&oacute;n en contra de las personas con discapacidad o con necesidades especiales, as&iacute; como el apoyo a las instituciones educativas que ofrezcan un adecuado tratamiento para su real integraci&oacute;n a la sociedad.</P>

<P>Por otro lado, consideramos que el respeto de los derechos de los pueblos ind&iacute;genas y su protecci&oacute;n, as&iacute; como la erradicaci&oacute;n de la discriminaci&oacute;n y los obst&aacute;culos que impiden su ejercicio pleno, son tareas pendientes y por ello pugnaremos por la creaci&oacute;n de un Programa Nacional de Atenci&oacute;n Emergente para la Incorporaci&oacute;n de Grupos &Eacute;tnicos Marginados.</P>

<P>El medio ambiente y los recursos naturales forman parte de nuestra agenda legislativa. En esta materia propondremos el desarrollo de estrategias para mejorar el acceso de las mujeres a los recursos ambientales y asegurar que las poblaciones marginadas puedan enfrentar los problemas derivados del cambio clim&aacute;tico a trav&eacute;s de programas como el de Empleo Temporal, Conservaci&oacute;n para el Desarrollo Sustentable, Pro-&aacute;rbol y Hacia la Igualdad de G&eacute;nero y la Sustentabilidad Ambiental.</P>

<P>Exhortaremos a las instancias competentes a promover campa&ntilde;as permanentes que formen el respeto de las &aacute;reas naturales protegidas, clasificadas en &aacute;reas de protecci&oacute;n de recursos naturales, &aacute;reas de flora y fauna, reservas de la biosfera, parques nacionales, monumentos naturales y santuarios para impedir su alteraci&oacute;n por parte de particulares.</P>

<P>Abordaremos temas como la pol&iacute;tica econ&oacute;mica ya que estamos convencidos de que el Estado debe contar con fuentes de ingresos sanas y m&aacute;s seguras pues es definitivamente indeseable sostener y acrecentar la dependencia que hoy registran las finanzas p&uacute;blicas respecto de los ingresos petroleros.</P>

<P>Nuestra estrategia legislativa contribuir&aacute; con el objetivo de fortalecer las finanzas p&uacute;blicas buscando fuentes alternativas de ingresos menos vol&aacute;tiles y que sean sostenibles a largo plazo. </P>

<P>En pol&iacute;tica exterior seguiremos proponiendo acciones legislativas en materia de defensa de los derechos humanos, apoyando la evaluaci&oacute;n y actualizaci&oacute;n de la pol&iacute;tica migratoria del Estado mexicano, ante la nueva realidad regional e internacional en materia de migraci&oacute;n.</P>

<P>Atenci&oacute;n prioritaria merece tambi&eacute;n el tema de la migraci&oacute;n interna, fen&oacute;meno social en el que miles de personas se han visto forzadas u obligadas a escapar o huir de su hogar de residencia habitual, como resultado de un conflicto armado, de situaciones de violencia generalizada, de violaciones de los derechos humanos, de cat&aacute;strofes naturales o provocadas por el ser humano, y que no han cruzado una frontera estatal o internacionalmente reconocida.</P>

<P>El desarrollo nacional no puede prescindir de la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n, la competitividad y la calidad de vida de los mexicanos son el resultado directo del nivel de inversi&oacute;n y de las capacidades construidas en esta materia.</P>

<P>La normatividad y el marco regulatorio de las instituciones acad&eacute;micas que desarrollan conocimiento cient&iacute;fico y tecnol&oacute;gico debe ser revisada para que cuente con mecanismos &aacute;giles de vinculaci&oacute;n con las empresas y otros sectores. Esta vinculaci&oacute;n debe ser un instrumento que haga posible que los productos de la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica sean aprovechados en beneficio de la sociedad.</P>

<P>En cuanto a seguridad p&uacute;blica y la justicia penal, &eacute;ste &uacute;ltimo rubro nos ata&ntilde;e a todos los mexicanos, en virtud de la abrumadora y creciente inseguridad que impera en nuestro pa&iacute;s. La funci&oacute;n de seguridad p&uacute;blica tiene por objeto: preservar la libertad, el orden y la paz p&uacute;blica, garantizar los derechos humanos, prevenir la comisi&oacute;n de delitos, fortalecer la pol&iacute;tica de seguridad p&uacute;blica, dise&ntilde;ar la pol&iacute;tica criminal, administrar el sistema penitenciario y el relativo al tratamiento de menores infractores.</P>

<P>Sin embargo, la crisis generalizada en materia de seguridad p&uacute;blica y que a&ntilde;o con a&ntilde;o aumenta, ha motivado infinidad de acciones est&eacute;riles y discursos por parte de los integrantes de las dependencias responsables, con propuestas que no se han concretado o que no reflejan los resultados esperados.</P>

<P>M&eacute;xico reclama y exige cambios ante el estado de indefensi&oacute;n que d&iacute;a a d&iacute;a enfrentamos. Hoy la realidad de nuestro pa&iacute;s es cr&iacute;tica y al grado que la sociedad civil se est&aacute; organizando para sufrir las deficiencias de las funciones b&aacute;sicas del Estado.</P>

<P>La inseguridad p&uacute;blica es cada vez m&aacute;s dif&iacute;cil de solucionar, sobre todo porque hay elementos de los cuerpos polic&iacute;acos, de las instituciones encargadas de la impartici&oacute;n de justicia, vinculados con el crimen organizado.</P>

<P>Los esfuerzos institucionales siguen siendo insuficientes, hoy la sociedad est&aacute; vulnerada por los actos sistem&aacute;ticos de violencia generalizada. Para que la impunidad, la corrupci&oacute;n y el delito mismo sean eliminados o reducidos a su m&iacute;nima expresi&oacute;n, se necesita la voluntad y el compromiso de todos los actores pol&iacute;ticos y de la coordinaci&oacute;n de esfuerzos de los tres &oacute;rganos de gobierno.</P>

<P>Ante tal escenario consideramos que la responsabilidad en materia de seguridad p&uacute;blica no es competencia del Ej&eacute;rcito mexicano y, por ello, exigimos el cumplimiento real y efectivo por parte de todas las polic&iacute;as del pa&iacute;s.</P>

<P>La sociedad se encuentra profundamente agraviada por la impunidad, la corrupci&oacute;n, la falta de coordinaci&oacute;n entre las autoridades; asimismo como el ambiente de inseguridad y violencia. En este sentido, el Acuerdo nacional por la seguridad, la justicia y la legalidad es una v&iacute;a para afrontar y enfrentar al hampa.</P>

<P>Sin embargo, nosotros estamos convencidos que es urgente la implementaci&oacute;n de una pol&iacute;tica de prevenci&oacute;n del delito, m&aacute;s que una de represi&oacute;n. Una v&iacute;a eficaz de afrontar este problema nacional, adem&aacute;s del impulso al fortalecimiento de las instituciones encargadas del combate al crimen es educar en la prevenci&oacute;n del delito.</P>

<P>La funci&oacute;n preventiva consiste en atacar los factores que pueden llevar a un joven a delinquir. Para crear la cultura de la prevenci&oacute;n es primordial comenzar en la primera infancia, de esta forma se inculcar&aacute; el conocimiento de que delito va en contra del bienestar de todos. En la medida de que se otorguen mejores oportunidades para la educaci&oacute;n y se fortalezca la cultura c&iacute;vica, se fomentar&aacute; el respeto a la legalidad.</P>

<P>En este sentido, el Grupo Parlamentario de Nueva Alianza celebra la reincorporaci&oacute;n de la materia de civismo en la curr&iacute;cula de educaci&oacute;n b&aacute;sica. El sector educativo es un sistema que, junto con la familia, tiene un papel central en el desarrollo de h&aacute;bitos y de valores de la ni&ntilde;ez y la adolescencia.</P>

<P>Como legisladores tenemos el compromiso de propiciar un entorno social en el que se pueda vivir sin delinquir. Por ello en el Grupo Parlamentario de Nueva Alianza, en el periodo de sesiones que hoy comienza, propondremos reformas al marco jur&iacute;dico encaminadas al fortalecimiento y efectividad en el combate de la delincuencia, haciendo &eacute;nfasis en la prevenci&oacute;n del delito para hacer de la seguridad p&uacute;blica una pol&iacute;tica de Estado, con la finalidad de M&eacute;xico recobre la paz y la seguridad. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Jaime Cervantes Rivera, representando al Partido del Trabajo.</P>

<B><P>El diputado Jaime Cervantes Rivera: </B>Con la venia de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, para quienes cre&iacute;amos que el d&iacute;a del presidente hab&iacute;a terminado con la reciente reforma al art&iacute;culo 69 constitucional, nos hemos llevado un chasco. Ahora el Ejecutivo federal no es el centro de atenci&oacute;n del Congreso de la Uni&oacute;n, pero s&iacute; lo es la telecracia.</P>

<P>La residencia oficial de los Pinos se ha convertido en el primer estudio televisivo del pa&iacute;s. Sin embargo, y para desgracia de millones de mexicanos, la imagen del Ejecutivo de televisi&oacute;n jam&aacute;s podr&aacute; borrar la dolorosa realidad del desempleo, pobreza, marginaci&oacute;n, exclusi&oacute;n, violencia, inseguridad y desesperanza que padecemos todos los d&iacute;as.</P>

<P>Aprovechando de manera tramposa los cambios constitucionales en materia de rendici&oacute;n de cuentas a la naci&oacute;n, Calder&oacute;n est&aacute; montando una estrategia de manipulaci&oacute;n a los mexicanos present&aacute;ndose como el salvador de la patria y como un pol&iacute;tico que est&aacute; cumpliendo sus promesas de campa&ntilde;a.</P>

<P>Calder&oacute;n contin&uacute;a con la estrategia panista de gobernar con el apoyo y la complicidad de los propietarios de los medios de comunicaci&oacute;n. La telecracia es su aliado para intentar seguir enga&ntilde;ando a los mexicanos y tratar de ocultar la realidad de este pa&iacute;s.</P>

<P>En el sexenio anterior, Vicente Fox se jactaba de gobernar y resolver los problemas por tel&eacute;fono, como Chiapas en 15 minutos. Ahora Calder&oacute;n pretende hacerlo con base en <I>spots </I>reiterativos, supuestamente para vivir mejor.</P>

<P>S&oacute;lo Calder&oacute;n se puede jactar de vivir mejor, con mayor inseguridad y m&aacute;s violencia en todo el pa&iacute;s. Vivir mejor, con m&aacute;s desempleo. Vivir mejor, con precios m&aacute;s altos en alimentos y medicinas. Vivir mejor, con gasolinazos y precios m&aacute;s altos del gas y del diesel. En 30 d&iacute;as llevamos 6 aumentos.</P>

<P>Vivir mejor, con m&aacute;s pobreza en el campo y mayor migraci&oacute;n hacia los Estados Unidos. Para desgracia de quien nos gobierna, la realidad se encarga de echar abajo todos y cada uno de los supuestos logros del gobierno.</P>

<P>La ciudadan&iacute;a se ve agraviada por la comisi&oacute;n de diversos delitos. El hecho irrefutable es que sufrieron una agresi&oacute;n en su persona o patrimonio y que los &oacute;rganos del Estado encargados de procurar justicia son ineficaces e ineficientes para perseguir y castigar a los delincuentes.</P>

<P>Lo que m&aacute;s nos agravia es la impunidad, porque los ministerios p&uacute;blicos y la polic&iacute;a ministerial ni investigan ni detienen a los delincuentes. La administraci&oacute;n de justicia ha sido permeada por la corrupci&oacute;n.</P>

<P>Es indudable que la administraci&oacute;n federal no tiene una estrategia coherente y realista para resolver los graves problemas de inseguridad p&uacute;blica que padecemos. El crimen organizado se apoder&oacute; del pa&iacute;s y de las instituciones p&uacute;blicas.</P>

<P>El reciente Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, convocado por Calder&oacute;n no resuelve ni resolver&aacute; nada de este grave problema. En este pa&iacute;s los pactos nunca han servido para nada. Lo que se necesita es que a los encargados de la procuraci&oacute;n de justicia no les tiemble la mano para aplicar la ley, ni que tampoco se vendan.</P>

<P>Este acuerdo representa una burla a los mexicanos, porque para actuar de inmediato no se requiere la firma de ning&uacute;n documento mediante un acto rimbombante, cortesano y antidemocr&aacute;tico.</P>

<P>Para nadie es desconocido, excepto para Calder&oacute;n, que lo que se necesita para combatir la delincuencia es dar empleos dignos y bien remunerados a los mexicanos, as&iacute; como garantizarles opciones de superaci&oacute;n a trav&eacute;s de la educaci&oacute;n y la vinculaci&oacute;n con los centros de trabajo.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, est&aacute; claro que el pa&iacute;s necesita cambiar el modelo econ&oacute;mico neoliberal que ya est&aacute; agotado, que s&oacute;lo privilegia a las clases poderosas y que excluye totalmente a las mayor&iacute;as. En este modelo fracasado se fundamenta la ra&iacute;z de todos los problemas que sufrimos como pa&iacute;s.</P>

<P>Las experiencias econ&oacute;micas que han sido exitosas para M&eacute;xico son tildadas por la tecnocracia neoliberal como populistas, pero olvidan decir que gracias a ellas se gener&oacute; la infraestructura del pa&iacute;s, se creci&oacute; a ritmos nunca antes vistos, se generaron millones de empleos; en cambio ahora somos el pa&iacute;s de Am&eacute;rica Latina que menos crecer&aacute; en 2008. De 20 pa&iacute;ses ocuparemos el vig&eacute;simo lugar.</P>

<P>A ocho a&ntilde;os de los gobiernos panistas, incluyendo los dos de Calder&oacute;n, los problemas del pa&iacute;s se agravaron de manera creciente y preocupante. No tenemos presente ni futuro con esos gobiernos.</P>

<P>La generaci&oacute;n de empleos prometida por Calder&oacute;n en su campa&ntilde;a ócuando se autoproclam&oacute; como "presidente del empleo"ó es un fraude m&aacute;s a los mexicanos. De la misma manera, cada d&iacute;a hace esfuerzos por legitimar su titularidad, cuando las elecciones de 2006 fueron y siguen siendo severamente cuestionadas.</P>

<P>Incluso su gobierno reconoce que pretendi&oacute; enga&ntilde;arnos con datos falsos acerca de la generaci&oacute;n de empleos, que tuvieron que ser desmentidos, cuando dijeron que se hab&iacute;an equivocado en la metodolog&iacute;a usada por el lNEGI y por el Seguro Social.</P>

<P>Como una muestra irrefutable de la incapacidad de la actual administraci&oacute;n tenemos el descomunal incremento de los precios de alimentos que consumen cotidianamente los mexicanos. Hoy un kilo de huevo cuesta 22 pesos, el kilo de bistec est&aacute; en 86 pesos y as&iacute; sucesivamente, todos los bienes b&aacute;sicos se han incrementado vertiginosamente.</P>

<P>Los funcionarios de Hacienda y del Banco de M&eacute;xico han afirmado reiteradamente que los incrementos a los combustibles no propiciar&iacute;an un mayor incremento de los precios, pero los hechos muestran que la inflaci&oacute;n de los alimentos es imparable y perdurar&aacute; por varios a&ntilde;os.</P>

<P>No olvidemos que en agosto de este a&ntilde;o se han presentado 6 incrementos a gasolina y diesel, mismos que han mermado el poder adquisitivo de los mexicanos y reducido sus condiciones de vida.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, mexicanos que nos escuchan, el mal desempe&ntilde;o de los gobiernos panistas en el manejo de la econom&iacute;a ha unificado a todos los sectores golpeados por la pol&iacute;tica econ&oacute;mica neoliberal en un fin com&uacute;n: desterrar al PAN del gobierno y dar un viraje dr&aacute;stico en este tema.</P>

<P>La movilizaci&oacute;n social no s&oacute;lo se preocupa por cambiar la econom&iacute;a, tambi&eacute;n est&aacute; en pie de lucha para defender los recursos del subsuelo que son propiedad de la naci&oacute;n y los que genera nuestra industria el&eacute;ctrica.</P>

<P>El intento de privatizar Pemex ha sido y est&aacute; siendo rechazado mayoritariamente por los mexicanos, quienes tienen claro que Calder&oacute;n, junto con Mouri&ntilde;o y camarilla, se quieren beneficiar del petr&oacute;leo.</P>

<P>El movimiento de resistencia civil pac&iacute;fica para defender el petr&oacute;leo, encabezado por L&oacute;pez Obrador, logr&oacute; impedir que las iniciativas presentadas por Calder&oacute;n fueran aprobadas en un albazo legislativo.</P>

<P>Los debates realizados en el Senado mostraron que no hay justificaci&oacute;n t&eacute;cnica, legal y financiera para entregar nuestra industria petrolera al capital nacional y extranjero. Por el contrario, la <I>extranjerizaci&oacute;n</I> de la banca se convierte en un ejemplo contundente de lo que nos pasar&iacute;a con el petr&oacute;leo si permiti&eacute;ramos su privatizaci&oacute;n.</P>

<P>Por el contrario, los debates arrojaron dos experiencias contundentes que no tienen paralelo en nuestra historia: la primera de ellas es que los mexicanos s&iacute; estamos capacitados para opinar sobre los problemas que nos aquejan y proponer soluciones viables; prueba de ello son las iniciativas que present&oacute; el Frente Amplio Progresista, producto de esos debates.</P>

<P>Las propuestas que recogi&oacute; el FAP sobre esta materia demuestran que es posible modernizar nuestra industria petrolera sin necesidad de que la iniciativa privada nacional y extranjera se apropien de ella.</P>

<P>La segunda experiencia se refiere a la participaci&oacute;n directa del pueblo mexicano en un ejercicio democr&aacute;tico para decidir el rumbo de nuestra industria petrolera, a trav&eacute;s de la consulta ciudadana que se realiz&oacute; a lo largo y ancho de nuestro pa&iacute;s, donde se rechaz&oacute; abrumadoramente la propuesta de Calder&oacute;n de entregar la riqueza petrolera a los particulares.</P>

<P>Este ejercicio democr&aacute;tico mostr&oacute; que nuestro pa&iacute;s tiene el talento para transitar a la democracia directa y participativa y ha llegado la hora de que en el Congreso de la Uni&oacute;n cumplamos con nuestra responsabilidad hist&oacute;rica de recoger la demanda de la ciudadan&iacute;a, para que establezcamos a nivel constitucional el refer&eacute;ndum, el plebiscito y la revocaci&oacute;n del mandato como piedras angulares de la participaci&oacute;n ciudadana.</P>

<P>Por esta raz&oacute;n, en este nuevo periodo ordinario de sesiones que se inicia, el Partido del Trabajo y su Grupo Parlamentario apoyar&aacute;n con firmeza y decisi&oacute;n las iniciativas que en materia petrolera han sido signadas por el Frente Amplio Progresista, porque as&iacute; lo mandata el pueblo mexicano.</P>

<P>Queremos dejar claro tambi&eacute;n que no claudicaremos en la defensa del petr&oacute;leo y de la energ&iacute;a el&eacute;ctrica como parte del patrimonio nacional e impediremos a toda costa su privatizaci&oacute;n. De la misma manera, defenderemos las conquistas a favor de la clase trabajadora ante el embate de la derecha, que pretende realizar una contrarreforma a uno de los pilares de nuestra Constituci&oacute;n: los derechos laborales.</P>

<P>Los legisladores del Partido del Trabajo defenderemos en la discusi&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n temas centrales como dar m&aacute;s recursos al campo, a la educaci&oacute;n p&uacute;blica, a la salud, a la generaci&oacute;n de empleos para apoyar a las micro, peque&ntilde;as y medianas empresas, as&iacute; como para el combate a la pobreza.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, iniciamos hoy el &uacute;ltimo a&ntilde;o de ejercicio de esta LX Legislatura. Nuestro reto sigue siendo que refundemos a la rep&uacute;blica; que hagamos y aprobemos leyes que beneficien a las mayor&iacute;as y no s&oacute;lo a los poderosos, como hasta ahora ha sucedido; que apostemos por un pa&iacute;s donde quepamos todos.</P>

<P>Queremos dejar claro que el Grupo Parlamentario del Partido del Trabajo mantiene firme su posici&oacute;n de no permitir la privatizaci&oacute;n del petr&oacute;leo, porque Pemex no se vende. Pemex es de los mexicanos. La patria se defiende. Viva el Movimiento de Resistencia Civil y Pac&iacute;fica. Viva Andr&eacute;s Manuel L&oacute;pez Obrador, presidente leg&iacute;timo de los mexicanos. Viva M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con la venia, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Adelante, diputado.</P>
<B>
<P>El diputado Carlos Alberto Puente Salas: </B>Honorable Congreso de la Uni&oacute;n. Representantes de los Congresos locales; presidentes de los partidos Pol&iacute;ticos; amigos de los medios de comunicaci&oacute;n; se&ntilde;ores y se&ntilde;oras invitados especiales; ciudadanas y ciudadanos; j&oacute;venes de M&eacute;xico.</P>

<P>Hoy, soy la voz que expresar&aacute; el sentir y la visi&oacute;n de los legisladores del Partido Verde Ecologista de M&eacute;xico, el cual queremos compartir con todos ustedes. Hoy, los invitamos a visualizar el camino que transitaremos al iniciar los trabajos del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Queremos decirle al pueblo de M&eacute;xico sobre la responsabilidad que tenemos como legisladores de regresarles la paz, la seguridad, la justicia, con la firme esperanza de seguir construyendo un pa&iacute;s de oportunidades salvaguardando, por supuesto, su independencia.</P>

<P>Es momento de trabajar unidos para entregar a nuestros conciudadanos oportunidades verdaderas que mejoren su calidad de vida. S&iacute;, efectivamente, compa&ntilde;eros legisladores, en mi partido todos creemos que M&eacute;xico tiene un gran destino. Es por eso que en el Verde Ecologista siempre seremos impulsores de la juventud mexicana, porque creemos que las ideas, la innovaci&oacute;n, la creatividad y la participaci&oacute;n, laten en el esp&iacute;ritu de los j&oacute;venes mexicanos.</P>

<P>No tenemos duda de que la promesa de un M&eacute;xico libre y limpio est&aacute; presente en la conciencia de los j&oacute;venes que anhelan un pa&iacute;s diferente con car&aacute;cter, con compromiso, con ideales firmes, cimentados en el presente hist&oacute;rico.</P>

<P>Hoy son urgentes los cambios que la sociedad nos demanda, por lo tanto debemos superar las diferencias que nos dividen y en el di&aacute;logo y la tolerancia, reconocer que s&oacute;lo se trata de visiones diferentes con un mismo fin: la b&uacute;squeda por el bienestar de todos y cada uno de los mexicanos.</P>

<P>La situaci&oacute;n en que se encuentra nuestro M&eacute;xico es muy preocupante: inseguridad, crisis alimentaria, bajo poder adquisitivo, bajo rendimiento escolar, problemas de competitividad y contaminaci&oacute;n ambiental, por mencionar s&oacute;lo algunos de los problemas que aquejan la realidad nacional.</P>

<P>Hoy les digo a ustedes que el futuro, a pesar de las dificultades del momento, debe de ser nuestro; debemos vencer sin problema la crisis que nos ha regresado a vivir en la injusticia, en el peligro y que atenta contra la vida de todas las familias mexicanas.</P>

<P>As&iacute; que debemos de ser fuertes, debemos enfrentar estos retos con coraje. Debemos unificar una visi&oacute;n de Estado para un mejor futuro. Podemos luchar juntos, trabajar unidos, hacer que el Poder Legislativo transforme la visi&oacute;n del M&eacute;xico de hoy y fortalezca la misi&oacute;n rectora de nuestra Carta Magna: garantizar la vida, la libertad e igualdad de todos los mexicanos.</P>

<P>Hoy los exhorto a que tomemos la oportunidad de realizar las reformas que finalmente le den el poder al ciudadano, recuperado la confianza de la sociedad que genere en gobernabilidad y termine con las condiciones que inhiben la competencia, la innovaci&oacute;n y el crecimiento nacional.</P>

<P>Por ello y para ello los legisladores de mi partido atenderemos cinco premisas para construir un rumbo s&oacute;lido y firme. Nuestra prioridad, el medio ambiente. Nuestras fortalezas, las instituciones. Nuestra preocupaci&oacute;n, la seguridad y la justicia. Y nuestro impulso, el crecimiento econ&oacute;mico sustentable.</P>

<P>Con nuestras iniciativas lograremos familias m&aacute;s fuertes, comunidades solidarias, un medio ambiente m&aacute;s limpio, mejores oportunidades en educaci&oacute;n, empleo y desarrollo sustentable.</P>

<P>Pero estos cambios, se&ntilde;ores legisladores, s&oacute;lo ser&aacute;n posibles con la ayuda de todos ustedes aqu&iacute; presentes, porque s&oacute;lo en el di&aacute;logo se confrontan las ideas, se generan nuevas realidades y se encuentran los nuevos caminos por los cuales podemos dar un futuro pr&oacute;spero y seguro a M&eacute;xico.</P>

<P>No sucumbiremos a los problemas que hasta hoy parecen destinados a intensificarse ni a los desfavorables pron&oacute;sticos del porvenir.</P>

<P>Hoy, en nombre de mi partido, hago un reconocimiento por los avances alcanzados en las asignaturas pendientes de la agenda pol&iacute;tica nacional, por esta legislatura.</P>

<P>Hoy cerramos un cap&iacute;tulo m&aacute;s del presidencialismo, que poco a poco ha ido desapareciendo. El primero de septiembre pertenece ahora al Poder Legislativo, para que as&iacute; se manifieste el sentimiento de la naci&oacute;n, para que el pueblo de M&eacute;xico exprese, en la voz de sus representantes populares, su sentir y su visi&oacute;n.</P>

<P>Reconozcamos que algo est&aacute; mal y no s&oacute;lo se trata del Poder Ejecutivo o de una oposici&oacute;n simplista. Aceptemos que no hay divergencia entre los mexicanos en cuanto a que es el momento y la oportunidad irrenunciable para impulsar una reforma energ&eacute;tica.</P>

<P>El Partido Verde buscar&aacute; alcanzar los consensos necesarios para lograr dotar a nuestro pa&iacute;s de una reforma energ&eacute;tica integral, con visi&oacute;n de futuro y no simplemente una reforma petrolera.</P>

<P>En este sentido hemos puesto en la mesa la Ley para el Aprovechamiento de las Energ&iacute;as Renovables para abrir los horizontes en materia energ&eacute;tica y construir alternativas que disminuyan la dependencia del petr&oacute;leo. El &eacute;xito de la empresa que nos proponemos necesita abrir un entendimiento con la industria, el desarrollo tecnol&oacute;gico, la econom&iacute;a y las finanzas p&uacute;blicas.</P>

<P>Es por ello que en breve les compartiremos innovadores cambios a esta regulaci&oacute;n para posicionar a las tecnolog&iacute;as limpias con la Ley para la Eficiencia Energ&eacute;tica. El Partido Verde votar&aacute; por la mejor de las reformas, por aquella que construyamos juntos todas las fuerzas pol&iacute;ticas que deseen respaldar el sentimiento de la naci&oacute;n.</P>

<P>Actualmente M&eacute;xico padece una inequidad social extrema. Por eso les digo: no es necesario traer expertos que nos expliquen o disfracen su convicci&oacute;n pol&iacute;tica para saber que los programas sociales no bastan para el mejoramiento de la calidad de vida o la superaci&oacute;n de la pobreza. Nosotros, el pueblo, somos la soluci&oacute;n.</P>

<P>El crecimiento es un reto que debe ahondar en la discusi&oacute;n por el progreso hacia la realizaci&oacute;n del potencial m&aacute;ximo de todos sus ciudadanos. Los logros alcanzados en infraestructura, en transparencia del sistema financiero, son importantes y debemos mantenerlos. Pero no olvidemos en el pr&oacute;ximo Presupuesto de Egresos de la Federaci&oacute;n que debemos hacer a&uacute;n m&aacute;s por impulsar los programas que ejercen el gasto federal y velar por su justa ejecuci&oacute;n.</P>

<P>Tenemos que fortalecer la educaci&oacute;n, el campo, la seguridad p&uacute;blica, el desarrollo social, la salud, la ciencia y tecnolog&iacute;a, y por supuesto, el medio ambiente.</P>

<P>Nuestra Carta Magna, a prop&oacute;sito del pa&iacute;s que deseamos ver, en su art&iacute;culo 3o. consagra el amor a la patria y el derecho a la educaci&oacute;n gratuita. El futuro de ni&ntilde;os y j&oacute;venes siempre nos ha preocupado. Por ello, el Partido Verde har&aacute; de la educaci&oacute;n el factor clave de la competitividad.</P>

<P>Esta soberan&iacute;a hoy busca dar respuesta a las leg&iacute;timas necesidades de seguridad p&uacute;blica en M&eacute;xico. Un &quot;ya basta&quot; se escuch&oacute; en las calles de distintas ciudades del pa&iacute;s y otras naciones, en la voz de miles y miles de mexicanos.</P>

<P>El Congreso debe ser el interlocutor de las demandas de la sociedad. Hagamos de la seguridad la primera de las virtudes del Estado. La sociedad se manifest&oacute; por el bajo resultado del orden p&uacute;blico en busca de respuestas, no s&oacute;lo de intenciones, sino de trabajo y resultados inmediatos.</P>

<P>El Partido Verde, atento a las demandas de la ciudadan&iacute;a, ha pugnado por exigir el papel activo del gobierno federal para que la seguridad no se vuelva una m&aacute;s de las promesas incumplidas.</P>

<P>Hay trabajo qu&eacute; hacer y sabemos que el gobierno no puede hacerlo solo. Por ello, unamos esfuerzos para presentar los mejores cambios a la ley, reconquistar nuestras calles de las drogas, las pandillas, los secuestradores y el crimen organizado.</P>

<P>En el marco de estos escenarios, compa&ntilde;eros legisladores, el futuro depende de nosotros. Todos y cada uno de nosotros debemos asumir una responsabilidad personal, no s&oacute;lo por nosotros mismos y nuestras familias, sino por nuestra naci&oacute;n.</P>

<P>Es por ello que mi partido ha presentado una propuesta, una propuesta integral de reformas y adiciones a diversas leyes para contar con un marco jur&iacute;dico con mayor capacidad de acci&oacute;n y prevenci&oacute;n del delito del secuestro que lacera gravemente a miles de mexicanos.</P>

<P>La actual impunidad con que se cometen los cr&iacute;menes y secuestros indica que la realidad ha superado a la ficci&oacute;n. En el Partido Verde defendemos la vida de los mexicanos. Es por eso que hemos propuesto una sanci&oacute;n ejemplar que la sociedad demanda con urgencia: pena de muerte para los secuestradores y polic&iacute;as involucrados.</P>

<P>No suplamos la falta de ideas con exceso de ideolog&iacute;a. Logremos que los delincuentes nunca m&aacute;s se aprovechen de la sociedad y que el ciudadano vuelva a creer en la justicia, la seguridad y las instituciones.</P>

<P>Hoy nos encontramos ante una problem&aacute;tica de seguridad cr&iacute;tica y creciente que demanda la adopci&oacute;n de medidas urgentes y firmes por parte del Estado, el cual est&aacute; obligado a cumplir con uno de sus fines primordiales: garantizar la seguridad de todos los mexicanos. El Poder Legislativo debe asumir su compromiso y responsabilidad realizando las adecuaciones pertinentes a la ley.</P>

<P>No hay ninguna duda, en nuestro partido, al momento de hablar de construcci&oacute;n de instituciones siempre se&ntilde;alaremos una cr&iacute;tica constructiva y seria. Hoy la pol&iacute;tica ambiental contin&uacute;a siendo s&oacute;lo parte del discurso y no se ve reflejada en el compromiso del gobierno federal, el cual se ha conducido con un ambientalismo a modo en varias de sus secretar&iacute;as, mismas que han ido desde promover la derogaci&oacute;n de leyes vigentes ambientales, hasta la simulaci&oacute;n en el cumplimiento de los ordenamientos ecol&oacute;gicos.</P>

<P>Continuaremos denunciado todas y cada una de estas acciones que afectan a nuestro medio ambiente y afectan a nuestro M&eacute;xico. El d&iacute;a de hoy nos comprometemos a ser los promotores de la unidad nacional. Seremos quienes busquen la unidad de todas las voces, de centro, de izquierda y de derecha, porque estamos convencidos que los beneficios para el pa&iacute;s ser&aacute;n m&aacute;s grandes que los esfuerzos, que las dificultades ser&aacute;n menores para quienes viven unidos, trabajan unidos y valoran los ideales que los unen. Todos somos M&eacute;xico.</P>

<P>Por tal virtud, en este acto y ante la naci&oacute;n, el Partido Verde hace un llamado para que todos estemos conscientes que los cambios que este pa&iacute;s necesita se deben generar desde el Congreso, con iniciativas de ley que beneficien directamente al bienestar de la poblaci&oacute;n.</P>

<P>Todo esto puede cumplirse s&oacute;lo con voluntad, propuestas, acuerdos, esfuerzo y la firmeza de hacer lo mejor por M&eacute;xico. Hagamos el trabajo, compa&ntilde;eras y compa&ntilde;eros legisladores, es ahora cuando la naci&oacute;n nos lo demanda. Muchas gracias. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se concede el uso de la palabra al ciudadano senador Luis Maldonado Venegas, de Convergencia.</P>

<B><P>El senador Luis Maldonado Venegas: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Hoy se inaugura una nueva pr&aacute;ctica republicana. Sin embargo, a&uacute;n no es posible anticipar si las reformas constitucionales aprobadas por el Congreso para modificar el formato del informe presidencial abonar&aacute;n a un mejor ejercicio de la divisi&oacute;n de poderes y a la rendici&oacute;n de cuentas a la que tienen derecho todos los gobernados.</P>

<P>En buena medida corresponder&aacute; a quienes formamos parte de esta asamblea parlamentaria, darle sentido y pertinencia a estas reformas y conferirle contenido y trascendencia a este acto de apertura de nuestros trabajos legislativos.</P>

<P>Ante todo debemos reconocer que la naci&oacute;n se encuentra entre otra de las encrucijadas que marcan su historia; o consolidamos un pa&iacute;s democr&aacute;tico e igualitario, o permitimos por acci&oacute;n u omisi&oacute;n una regresi&oacute;n autoritaria que condene al pa&iacute;s a un futuro incierto, con desigualdad y exclusi&oacute;n social para millones de mexicanos.</P>

<P>Esta LX Legislatura tuvo la oportunidad de devolver la confianza perdida a la sociedad con una reforma que corrigiera las deficiencias de la legislaci&oacute;n electoral que lastimaron la imparcialidad, objetividad y certidumbre del proceso federal de 2006.</P>

<P>Sin embargo, las reformas introducidas en el anterior a&ntilde;o de ejercicio privilegiaron la conformaci&oacute;n de una partidocracia y el reparto de cuotas, ignoraron la pluralidad que refleja una sociedad viva y actuante y, lo m&aacute;s grave, dieron la espalda a los ciudadanos.</P>

<P>El actor, el protagonista de la vida democr&aacute;tica, el ciudadano, es relegado por los partidos pol&iacute;ticos que no debieron ser sino un veh&iacute;culo para que aqu&eacute;l se exprese. Es una aut&eacute;ntica paradoja que esta legislatura, la m&aacute;s plural de la historia, sea quien entierre las aspiraciones de una ciudadan&iacute;a diversa y cada vez m&aacute;s participativa.</P>

<P>Esta responsabilidad adquiere mayor significado cuando toca a las puertas de este Congreso el reclamo de una sociedad agraviada que exige de nuestra labor resultados inmediatos e iniciativas certeras, acuerdos y consensos que opongan un franco l&iacute;mite al estado de deterioro que sufren las instituciones y al conjunto de males que lastiman de manera persistente a quienes nos han conferido un mandato para representar sus intereses.</P>

<P>Estos grandes desaf&iacute;os son el combate a la inseguridad, la defensa del petr&oacute;leo como patrimonio de todos los mexicanos y el abatimiento de la espiral de empobrecimiento que hoy afecta a la econom&iacute;a de las familias y de los grupos m&aacute;s vulnerables de nuestra sociedad.</P>

<P>Por ello ofende a la conciencia ciudadana, el despliegue que a trav&eacute;s de los medios masivos de comunicaci&oacute;n ha emprendido el titular del Ejecutivo federal para mostrarnos una visi&oacute;n id&iacute;lica, distinta y distante a la realidad cotidiana, pretendi&eacute;ndose con ello tender una cortina medi&aacute;tica al dolor, a la indignaci&oacute;n y a la desesperanza que hoy preside en el &aacute;nimo de los mexicanos.</P>

<P>Apenas hace unas horas hemos atestiguado la marcha de cientos de miles de ciudadanos en las principales avenidas y plazas de nuestras ciudades, sin distingo de credos, de clases sociales, de filiaciones pol&iacute;ticas, unidas en un haz de voluntades con su carga de dolor a cuestas, con el grito contenido de justicia y seguridad. El grito demoledor del silencio, que horade y remueve toda conciencia.</P>

<P>Junto a ellos, se&ntilde;ores legisladores, otra marcha intangible, avanzada, era la presencia inmaterial de los millones de v&iacute;ctimas del delito y de la impunidad que se acumulan d&iacute;a a d&iacute;a y que engrosan las cifras negras, como evidencia de incapacidad manifiesta de nuestro sistema actual de procuraci&oacute;n y administraci&oacute;n de justicia.</P>

<P>En su m&aacute;s reciente informe el Instituto Ciudadano de Estudios sobre la Inseguridad ha identificado que anualmente se cometen en nuestro pa&iacute;s casi 12 millones de delitos, m&aacute;s del doble de los que se comet&iacute;an hace seis a&ntilde;os.</P>

<P>De ellos, s&oacute;lo un mill&oacute;n y medio de il&iacute;citos se denuncian como evidencia de la falta de credibilidad que tienen las procuradur&iacute;as y ministerios p&uacute;blicos frente al ciudadano com&uacute;n, ya que la proporci&oacute;n de delitos consignados sigue siendo m&iacute;nima y el escaso n&uacute;mero de sentencias ubican en condici&oacute;n de impunidad al 98 por ciento de los delitos cometidos.</P>

<P>Frente a este diagn&oacute;stico cruento, la actitud err&aacute;tica y evasiva de los actores pol&iacute;ticos ha sido desalentadora. Al pronunciamiento del presidente de la Suprema Corte de Justicia de la Naci&oacute;n, exaltando la imagen impoluta de jueces y magistrados, se sum&oacute; la del titular del Ejecutivo federal, situ&aacute;ndose del lado de las demandas ciudadanas.</P>

<P>Ambas declaraciones carecen de autoridad moral porque niegan lo que todos sabemos: que la corrupci&oacute;n ha infiltrado a nuestras instituciones federales y son v&iacute;as consuetudinarias para la evasi&oacute;n de delincuentes, reos y sentenciados.</P>

<P>Por su parte, las C&aacute;maras del Congreso a trav&eacute;s de diversos voceros se ufanaron de haber concebido y concretado una reforma al sistema de seguridad y justicia, sin reconocer que a seis meses de su aprobaci&oacute;n ha sido ya desbordada porque tuvo como horma su percepci&oacute;n cortoplacista, parcial, carente de una visi&oacute;n de Estado, ausente de integralidad y claramente alineada con los intereses de poder que frecuentemente prevalecen en los acuerdos parlamentarios.</P>

<P>Para abonar a este clima de desorientaci&oacute;n y falta de rumbo, como una respuesta a la escalada de secuestros que vive el pa&iacute;s, se concret&oacute; el llamado Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, que si bien concit&oacute; la participaci&oacute;n de los tres Poderes de la Uni&oacute;n y de los tres &oacute;rdenes de gobierno, constituye un apunte improvisado de 70 acciones desarticuladas e inconexas, carentes de orden, de orientaci&oacute;n, de objetivos; una suma de ocurrencias que en su mayor&iacute;a representan el reconocimiento expreso de que las autoridades han abandonado su funci&oacute;n pues muchas, la mayor&iacute;a de estas acciones enumeradas, s&oacute;lo significa que las autoridades cumplan con las responsabilidades y tareas que siempre han tenido bajo su &oacute;rbita de competencia y tutela.</P>

<P>Por ello, Convergencia, a trav&eacute;s de sus grupos parlamentarios en las C&aacute;maras de Diputados y de Senadores, insistir&aacute; en una reforma integral con visi&oacute;n de futuro, con dimensi&oacute;n de Estado, que responda verdaderamente al tama&ntilde;o y a la profundidad que hoy se exige como una condici&oacute;n para fortalecer a las instituciones y para dar respuesta a la ciudadan&iacute;a.</P>

<P>Quiero recordar que en noviembre de 2003 el Grupo Parlamentario de Convergencia present&oacute; una iniciativa de reformas que abordan estos aspectos cruciales. Fue el primero en proponer el establecimiento de juicios orales, pero a la par tambi&eacute;n un conjunto de reformas que no fueron consideradas ni atendidas en el &uacute;ltimo proceso de revisi&oacute;n constitucional y la legislaci&oacute;n secundaria.</P>

<P>Refrendamos una vez m&aacute;s la pertinencia de muchas de estas propuestas. La unificaci&oacute;n de los c&oacute;digos penales, la incorporaci&oacute;n de la figura de reparaci&oacute;n del da&ntilde;o a las v&iacute;ctimas de los delitos, el devolver al ciudadano el ejercicio de la acci&oacute;n penal rompiendo as&iacute; el monopolio que hoy ejerce el Ministerio P&uacute;blico, una de las figuras m&aacute;s desacreditadas por su actuaci&oacute;n, sujet&aacute;ndola finalmente al control de los &oacute;rganos jurisdiccionales. Un redise&ntilde;o del sistema de readaptaci&oacute;n social y de atenci&oacute;n a menores infractores, as&iacute; como la instauraci&oacute;n de una Ley de Justicia C&iacute;vica que atienda y desahogue los delitos menores y establezca el trabajo comunitario como medida de compurgaci&oacute;n de sus penas.</P>

<P>A la par de la inseguridad se ubica la incapacidad de este gobierno para cumplir su principal promesa de campa&ntilde;a: la creaci&oacute;n de empleos. Hoy la CEPAL nos se&ntilde;ala como la econom&iacute;a de m&aacute;s reducido crecimiento en Am&eacute;rica Latina.</P>

<P>El Ejecutivo puede culpar a la recesi&oacute;n estadounidense o a que la falta de reformas estructurales impide el diluvio de inversi&oacute;n extranjera que nos har&aacute; ahora s&iacute; desarrollados. Lo cierto es que el modelo econ&oacute;mico adoptado en los &uacute;ltimos 25 a&ntilde;os se ha agotado sin haber cumplido las promesas de grandeza que ofreci&oacute;.</P>

<P>Las ilusiones de que una econom&iacute;a abierta y globalizada nos instalar&iacute;a en las corrientes de bienes y capitales que traer&iacute;a progreso y bienestar se han estrellado contra las escolleras de la realidad, que hoy registra una cifra cercana a los 50 millones de pobres, viviendo junto a un 10 por ciento de la poblaci&oacute;n que detenta el 60 por ciento de la riqueza nacional.</P>

<P>Es la desigualdad el principal lastre para el desarrollo de M&eacute;xico y s&oacute;lo merced a los excedentes en el precio internacional del petr&oacute;leo hemos podido evitar un colapso presupuestal y una crisis econ&oacute;mica de proporciones devastadoras.</P>

<P>Pero esta administraci&oacute;n est&aacute; impedida para reconocerlo. Est&aacute; m&aacute;s preocupada por continuar con el proceso expropiatorio de los bienes de la naci&oacute;n. La iniciativa en materia petrolera presentada por el Ejecutivo en abril de este a&ntilde;o, a contrapelo de la historia, quiere poner a disposici&oacute;n de unos cuantos lo que pertenece a todos.</P>

<P>Convergencia, en el marco del Frente Amplio Progresista y del Movimiento Nacional en Defensa del Petr&oacute;leo, se opondr&aacute; a cualquier intento privatizador.</P>

<P>Por ello pensamos junto con millones de mexicanos que la toma de las tribunas no fue infructuosa, dio paso a una consulta plural, abierta, exhaustiva y de cara a la sociedad. A su vez las aportaciones nacionalistas de profesionales y expertos evolucionaron para integrar una iniciativa con bases constitucionales y respaldo social.</P>

<P>As&iacute; compartimos con el grupo de expertos y ciudadanos que colaboraron en la elaboraci&oacute;n de la propuesta del Frente en materia energ&eacute;tica, la firme convicci&oacute;n de la importancia econ&oacute;mica, pol&iacute;tica y social de los recursos petroleros del pa&iacute;s, de la propiedad originaria e intransferible de la naci&oacute;n sobre estos recursos. Del mandato constitucional de que sea el Estado el que en forma exclusiva, a trav&eacute;s de Pemex, los administre. Y de la urgencia de definiciones y acciones que garanticen la seguridad energ&eacute;tica de la naci&oacute;n en el presente y para las futuras generaciones de mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. No son las burocracias gubernamentales ni partidistas quienes mueven a este pa&iacute;s, son los ciudadanos que d&iacute;a a d&iacute;a laboran en las f&aacute;bricas, en las oficinas, en los comercios, en el campo. Son los hombres y las mujeres que trabajan para dar un mejor nivel de vida a sus familias y que hoy tienen miedo. Son los j&oacute;venes que estudian y se preparan esperando las oportunidades que hoy este pa&iacute;s les niega.</P>

<P>Podemos seguir instalados en la comodidad de nuestras curules y esca&ntilde;os, sin escuchar el mandato ciudadano. Turain nos recuerda que los electores ya no se sienten representados, lo que expresan denunciando una clase pol&iacute;tica que ya no tendr&iacute;a otro objetivo que su propio poder ajeno al origen leg&iacute;timo del verdadero poder: del poder ciudadano.</P>

<P>Es pues obligaci&oacute;n del Estado garantizar que existan condiciones de igualdad y de seguridad para todos. No podemos cerrar los ojos y o&iacute;dos ante la presencia de la gente en las calles, sea para emprender la defensa de nuestro petr&oacute;leo o sea para exigir seguridad. A ellos nos debemos los legisladores. Convergencia apuesta por las ciudadanas y los ciudadanos para construir con ellos un nuevo rumbo para la naci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede el uso de la palabra al ciudadano diputado don Adolfo Mota Hern&aacute;ndez.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Se&ntilde;or Presidente, antes de iniciar el posicionamiento quisiera pedirle un minuto de silencio para un gran mexicano, para un mexicano ejemplar, para don Gilberto Rinc&oacute;n Gallardo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede un minuto de silencio para el ilustre mexicano don Gilberto Rinc&oacute;n Gallardo.</P>

<P>(Minuto de silencio)</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Honorable Congreso de la Uni&oacute;n. Compa&ntilde;eras y compa&ntilde;eros legisladores. Se&ntilde;oras y se&ntilde;ores. Hoy M&eacute;xico vive en la incertidumbre. El pueblo de M&eacute;xico exige una naci&oacute;n justa y segura. Edificarla es el reto que enfrentamos. Cumplir s&oacute;lo es posible a partir del compromiso que protestamos de respetar y hacer respetar la Constituci&oacute;n. La sociedad nos demanda, sobre todo ahora, alcanzar consensos sin importar colores ni celos pol&iacute;ticos.</P>

<P>Las legisladoras y los legisladores del PRI sabemos cu&aacute;l ha sido el desempe&ntilde;o del gobierno desde hace dos a&ntilde;os. Es de nuestra competencia hacer una evaluaci&oacute;n completa. Lo haremos sin prejuicios y no sin preocupaci&oacute;n.</P>

<P>La reciente reforma modific&oacute; el formato del informe. Dejamos atr&aacute;s los resabios del viejo presidencialismo para dar paso a una rendici&oacute;n de cuentas responsable. Nuestra misi&oacute;n es muy clara: corresponder a la confianza de la sociedad, ganarnos su respaldo como partido de oposici&oacute;n, ampliar nuestros espacios de representaci&oacute;n y reconquistar el gobierno.</P>

<P>El PRI es un partido serio y responsable que desde el primero de diciembre de 2006, permiti&oacute; que este pa&iacute;s transitara bajo principios de gobernabilidad y unidad nacional. Construimos las instituciones que son patrimonio del pueblo y sintetizan sus mejores conquistas. Seremos intransigentes en defenderlas.</P>

<P>Esta Legislatura, la n&uacute;mero LX, ha sido la m&aacute;s plural y m&aacute;s compleja de nuestra historia democr&aacute;tica. Se han impulsado reformas que tuvieron que esperar m&aacute;s de 20 a&ntilde;os para salir adelante.</P>

<P>En todos los debates hemos manifestado nuestra voluntad de di&aacute;logo e interlocuci&oacute;n con el Ejecutivo. Por eso decidimos construir una reforma fiscal y una reforma al sistema de pensiones, para lograr los presupuestos m&aacute;s altos de la historia y contar con las plazas de salud que se necesitan. Por ese esfuerzo claro y contundente, nos pronunciamos por no m&aacute;s impuestos para el 2009.</P>

<P>Pugnamos desde esta tribuna, junto con nuestro grupo de trabajo de seguimiento del gasto, por un cambio en las reglas de operaci&oacute;n de los programas federales. El debate no es sobre qui&eacute;n tiene la facultad de definir tales reglas. El debate s&iacute; es el cumplimiento de tales metas. Los subejercicios y las transferencias pervierten los objetivos trazados en el Presupuesto. El subejercicio presupuestal es el c&aacute;ncer del gasto federal.</P>

<P>El funcionario p&uacute;blico debe ser creativo y vigilante de la puntualidad del recurso. Para ser m&aacute;s claro: subejercer tambi&eacute;n puede entenderse como una forma de peculado, de desfalco o de corrupci&oacute;n. Subejercer es tambi&eacute;n subgobernar. Lastima entonces al maestro, al campesino, al obrero, al ganadero, al productor de ca&ntilde;a, al m&eacute;dico, a la enfermera, al pescador, que haya dinero, que se tarden en ejercerlo y que lo ejerzan mal y a destiempo. No negociaremos ni debatiremos ni mucho menos aprobaremos, si no se aclaran o liberan los subejercicios de 2008.</P>

<P>Los gobiernos del PRI est&aacute;n en toda la disposici&oacute;n con la infraestructura humana capaz de ejercer de inmediato los recursos que les asign&oacute; el Presupuesto. Aun y con esto, para 2009 es posible lograr un documento virtuoso y realista, pero no estamos seguros de que su aplicaci&oacute;n sea virtuosa tambi&eacute;n. Virtuoso porque tendr&aacute; rostro social y realista en la estimaci&oacute;n del precio del barril de petr&oacute;leo. Claro est&aacute;, de encontrar cerraz&oacute;n en la parte de los excedentes petroleros, desde la Ley de Presupuesto y Responsabilidad Hacendaria, modificaremos su destino.</P>

<P>No concebimos que los recursos se transfieran por convenio, cuando la decisi&oacute;n del Legislativo se define desde el Presupuesto mismo. Dotaremos entonces de facultades a estados y municipios para definir su pol&iacute;tica social con visi&oacute;n regional. Queremos mitigar la pobreza, mejorar los servicios de salud, buscar educaci&oacute;n de calidad, mejorar el medio ambiente y evitar darle instrumentos al gobierno para formar parte de la lucha del poder.</P>

<P>Con la reforma electoral acordamos la manifestaci&oacute;n libre y soberana de los ciudadanos, con campa&ntilde;as m&aacute;s cortas y menos costosas y no en la determinaci&oacute;n y en los intereses que el propio gobierno pueda tener para definir el sentido de su renovaci&oacute;n.</P>

<P>Creemos en los programas sociales, pero no coincidimos, por ning&uacute;n motivo, en su utilizaci&oacute;n pol&iacute;tica y electoral.</P>

<P>M&eacute;xico vive bajo la zozobra. La multitudinaria manifestaci&oacute;n del s&aacute;bado pone de manifiesto el gran reto que todos tenemos. Nuestros problemas se han visto agudizados por una escalada en la inseguridad. El pa&iacute;s se encuentra en un estado de emergencia por quienes lucran con la impunidad.</P>

<P>No podemos dejar de reconocer que la seguridad es un problema de todos; en consecuencia, el gobierno decidi&oacute; la estrategia a seguir. Sin embargo, los buenos resultados no llegan y ahora se comprometen nuevas acciones que, si se consideran fundamentales, no entendemos por qu&eacute; antes no se practicaron. No creemos, con franqueza, que el aumento en el n&uacute;mero de muertes de agentes federales sea un acierto en el combate a la delincuencia.</P>

<P>La reuni&oacute;n del Consejo de Seguridad reparti&oacute; tareas, pero no debe transmitir la responsabilidad a otro niveles de gobierno Lo federal es federal. Urge unificar un criterio eficaz y no debe haber distintas metas de los proyectiles que el gobierno lance contra la corrupci&oacute;n y el narcotr&aacute;fico.</P>

<P>La propuesta del PRI est&aacute; ligada a la reglamentaci&oacute;n del paquete de justicia vinculado al impulso de una Ley Antisecuestros y a un nuevo esquema institucional de &oacute;rganos de inteligencia y especializaci&oacute;n policiaca.</P>

<P>En el PRI reconocemos la labor de nuestro Ej&eacute;rcito y nuestra Marina. Para ellos nuestro reconocimiento de siempre y respaldo absoluto.</P>

<P>Haremos todo lo que en materia legislativa est&eacute; a nuestro alcance. Si no hemos escatimado experiencia para evitar rupturas, tampoco escatimaremos ólo digo claroó ning&uacute;n recurso en el presupuesto para el tema de seguridad; ning&uacute;n recurso que tenga que ver con la seguridad se va a escatimar, porque ah&iacute; donde un polic&iacute;a paga su uniforme, no cuenta con armamento ni municiones, no recibe capacitaci&oacute;n y su salario y su seguro son bajos, estamos faltando a lo m&aacute;s elemental.</P>

<P>Pero que quede bien claro: los ordenamientos jur&iacute;dicos y los presupuestos no detienen criminales. Las &oacute;rdenes judiciales, los buenos jueces y la polic&iacute;a, por supuesto que s&iacute;.</P>

<P>Acudimos al tema de energ&iacute;a con decisi&oacute;n y mucho trabajo de por medio. Reconocemos la necesidad de reformar a Pemex. Entendemos que Pemex no puede seguir como est&aacute;. As&iacute; naci&oacute; una iniciativa avalada casi por la totalidad de los senadores y diputados as&iacute; como por los gobernadores, presidentes municipales y nuestra dirigencia nacional. Una iniciativa en la que reiteramos la no privatizaci&oacute;n del petr&oacute;leo.</P>

<P>Nuestra propuesta reconcilia a posiciones antag&oacute;nicas y atiende los problemas m&aacute;s urgentes. Por eso revisaremos todas las iniciativas con apertura y &aacute;nimo conciliador y no nos dejaremos presionar en este tema por nadie.</P>

<P>Queremos que Pemex se modernice, que mantenga soberan&iacute;a sobre los hidrocarburos y avance en un modelo de empresa transparente con rendici&oacute;n de cuentas, con especialistas y con respeto a los derechos de sus trabajadores.</P>

<P>Reforma en el campo de energ&iacute;a, s&iacute;, tres veces s&iacute;, pero teniendo en cuenta que al final lo que el ciudadano espera es que se refleje en empleos, en los precios, en que bajen las tarifas el&eacute;ctricas, que se cuide y proteja al medio ambiente, y que los j&oacute;venes y los ni&ntilde;os tengan un mejor futuro.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, compa&ntilde;era senadoras, compa&ntilde;eros senadores, el PRI es fuerte porque est&aacute; unido, unido por la capacidad de sus grandes cuadros pol&iacute;ticos, por sus legisladores, por sus gobernadores, por sus coordinaciones en C&aacute;mara de Diputados y en C&aacute;mara de Senadores, por supuesto, por su dirigencia. Queremos regresar al poder, pero eso no significa que aspiremos a regresar al pasado. Vemos hacia el futuro y creemos que las soluciones a los problemas del pa&iacute;s se encuentran en pol&iacute;ticas de Estado, en instituciones s&oacute;lidas y en hombres y mujeres con la capacidad y el talento de encabezarlas.</P>

<P>Somos autocr&iacute;ticos y con ello hemos aprendido de nuestros errores. Ganaremos las elecciones de 2009 y estamos empe&ntilde;ados, seria y responsablemente, en mejorar todos los d&iacute;as como fuerza pol&iacute;tica dominante.</P>

<P>Este posicionamiento, pues, busca hacer un llamado a la conciencia de los mexicanos para definir nuestro futuro. No hemos venido a disparar v&iacute;tores y cohetes debajo del balc&oacute;n del presidente, ni tampoco hemos venido a buscar entorpecer su trabajo.</P>

<P>Los ciudadanos no quieren m&aacute;s discursos ni m&aacute;s ejercicios de garganta ni s&eacute; a qui&eacute;n anego ni a qui&eacute;n fecundo, ni a qui&eacute;n quito la sed, pero estamos en la &eacute;poca del grito y de la l&aacute;grima y, como dijera el veracruzano Lerdo a Ju&aacute;rez en la denegaci&oacute;n del perd&oacute;n a Maximiliano: &quot;es ahora o nunca, se&ntilde;or presidente&quot;. Aqu&iacute; estamos. Si no, no vamos a llegar a la canci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Juan N. Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadano presidente del Congreso de la Uni&oacute;n. Compa&ntilde;eras, compa&ntilde;eros legisladores. Le agradecemos mucho a la bancada del Revolucionario Institucional el que se haya solicitado, en honor de nuestro compa&ntilde;ero de toda la vida de la izquierda, Gilberto Rinc&oacute;n Gallardo, el minuto de silencio porque se lo merece. Fue un hombre de la transici&oacute;n, fue un hombre contra la discriminaci&oacute;n, fue un hombre de este pa&iacute;s y que le dio su vida a este pa&iacute;s. Por su gran obra, que descanse en paz Gilberto Rinc&oacute;n Gallardo.</P>

<P>Hoy se abre el primer per&iacute;odo de sesiones ordinarias del &uacute;ltimo a&ntilde;o de esta LX Legislatura y estamos inaugurando un nuevo formato. Atr&aacute;s qued&oacute; el besamanos y el D&iacute;a del Presidente.</P>

<P>Esperamos que a partir de ahora la apertura de sesiones sea el D&iacute;a de la Rep&uacute;blica y de los ciudadanos, en el cual, con un esp&iacute;ritu autocr&iacute;tico, podamos revisar los males que le aquejan al pa&iacute;s y aportar las soluciones que requiere la ciudadan&iacute;a desde el ejercicio legislativo.</P>

<P>Es necesario reconocer que estamos viviendo un proceso de deterioro y descomposici&oacute;n social. Actualmente la juventud, que representa lo m&aacute;s valioso que tiene un pa&iacute;s para su futuro, carece de oportunidades.</P>

<P>Por ejemplo, 44 por ciento no tiene ni siquiera la posibilidad de ingresar al bachillerato, y de los que ingresan, el 40 por ciento est&aacute; destinado a desertar el primer a&ntilde;o, principalmente por problemas econ&oacute;micos.</P>

<P>La juventud, sin apoyos para estudiar y sin empleos, se ha convertido en una presa f&aacute;cil del crimen organizado que encuentra en esa descomposici&oacute;n un fil&oacute;n de reclutamiento. Y luego lo que hace el Estado es criminalizarlos, en lugar de ofrecer alternativas estructurales. El principal responsable de esta situaci&oacute;n es un gobierno incapaz de otorgar opciones para que los j&oacute;venes tengan educaci&oacute;n, empleo y un futuro digno.</P>

<P>Frente a este gran problema de la naci&oacute;n, Marcelo Ebrard propuso óen la reciente cumbre sobre seguridad p&uacute;blicaó que garanticemos desde ya, con becas y apoyos econ&oacute;micos, la permanencia de los j&oacute;venes en la educaci&oacute;n. Aqu&iacute;, en este recinto, hemos propuesto la reforma del art&iacute;culo 3o. de nuestra Carta Magna, a fin de garantizar la obligatoriedad del bachillerato mediante un proceso gradual, pero efectivo.</P>

<P>Sin embargo, la primera minor&iacute;a de esta C&aacute;mara de Diputados ha tildado de demag&oacute;gica el que queramos garantizar el bachillerato para todos nuestros j&oacute;venes mexicanos. Al respecto nuestras propuestas siguen en pie y con plena disposici&oacute;n para construir acuerdos.</P>

<P>En el tema econ&oacute;mico se pronostica ahora un crecimiento del 2.5 por ciento por parte de instituciones oficiales y organismos internacionales. Casi la mitad de lo planteado en los criterios de pol&iacute;tica econ&oacute;mica para el a&ntilde;o 2008.</P>

<P>Esta cifra, comparada con la inflaci&oacute;n proyectada para fines de a&ntilde;o, nos habla de un decremento de la econom&iacute;a en t&eacute;rminos reales, cuando para generar los 800 mil empleos por a&ntilde;o que prometi&oacute; el Ejecutivo federal se necesita crecer cada a&ntilde;o por lo menos por encima del 6 por ciento. Somos el pa&iacute;s de m&aacute;s bajo crecimiento en Am&eacute;rica Latina. Vivimos, hay que reconocerlo, una crisis econ&oacute;mica, y el Congreso de la Uni&oacute;n debe tomar medidas urgentes al respecto.</P>

<P>Los informes que al respecto da la Secretar&iacute;a de Hacienda no podr&iacute;an ser m&aacute;s desalentadores, pues nos ata irremediablemente a la din&aacute;mica econ&oacute;mica de Estados Unidos sin proponer ninguna pol&iacute;tica econ&oacute;mica o un nuevo modelo de crecimiento. Nosotros hemos afirmado que en la producci&oacute;n de alimentos, en el sector energ&eacute;tico y en el turismo est&aacute;n las oportunidades de desarrollo y de futuro.</P>

<P>Pero en el campo se sigue promoviendo la dependencia, incluso se anuncia con bombo y platillo que hemos perdido la autosuficiencia en fr&iacute;jol y que ya se autoriz&oacute; la importaci&oacute;n de 100 mil toneladas de este grano; en lugar de apoyar a nuestros productores, de incorporar m&aacute;s tierras al riego, de proyectar la autosuficiencia de algunos cultivos b&aacute;sicos. Se sigue tercamente so&ntilde;ando con encontrar alimentos baratos en el exterior. La realidad es una carest&iacute;a que golpea a la mayor&iacute;a de los mexicanos.</P>

<P>Proponemos que en la aprobaci&oacute;n del pr&oacute;ximo Presupuesto de Egresos de la Federaci&oacute;n 2009 se reoriente la pol&iacute;tica econ&oacute;mica hacia el fortalecimiento de nuestro mercado interno, que se busquen nuevos mercados en el exterior asentando una estrategia de diversificaci&oacute;n y que se busque la autosuficiencia en granos b&aacute;sicos, aunque nada se podr&aacute; hacer si prevalece la idea de seguir guardando dinero y que este gobierno viva como el avaro, con enormes recursos en fondos de reserva y fideicomisos, pero con un pueblo muriendo de hambre y un pa&iacute;s en crisis econ&oacute;mica.</P>

<P>En el sector energ&eacute;tico hemos presentado una propuesta, respetando el marco constitucional para proyectar a Pemex como una palanca de desarrollo nacional, con gobierno aut&oacute;nomo y transparente, planificando su desarrollo con un umbral m&iacute;nimo de 10 a&ntilde;os.</P>

<P>As&iacute; tambi&eacute;n estamos proponiendo un franco y decidido combate a la corrupci&oacute;n, pues es un fen&oacute;meno que ha asolado a la paraestatal desde hace muchos a&ntilde;os a trav&eacute;s de su r&eacute;gimen de contratos y de tr&aacute;fico de influencias, de manera que por una contraprestaci&oacute;n que recibe Pemex pagan varias veces su valor real.</P>

<P>Para hacerle frente a las necesidades m&aacute;s urgentes que tiene Pemex hemos presentado un Programa de Fortalecimiento de Acci&oacute;n Inmediata; sin embargo, el gobierno federal actual le sigue apostando a violentar la Constituci&oacute;n Pol&iacute;tica privatizando a Pemex y, adem&aacute;s, insiste en mantener las alianzas de corrupci&oacute;n con empresarios extranjeros y nacionales que buscan beneficiarse de la renta petrolera y tampoco toca la corrupci&oacute;n de las c&uacute;pulas de los grandes sindicatos porque se han vuelto sus aliados m&aacute;s confiables.</P>

<P>Queremos advertirle al gobierno federal que ser&iacute;a temerario intentar aprobar un r&eacute;gimen de contratos, privatizador e inconstitucional, pues la naci&oacute;n no est&aacute; para m&aacute;s polarizaciones y tensiones. En lugar de ello ofrecemos aqu&iacute;, en el Congreso de la Uni&oacute;n, construir acuerdos para fortalecer Pemex, respetando estrictamente la Constituci&oacute;n Pol&iacute;tica y combatiendo a fondo la corrupci&oacute;n.</P>

<P>En lo referente al turismo, m&aacute;s all&aacute; de nuestras enormes bellezas naturales, antropol&oacute;gicas y culturales, tenemos el problema de que parece que vivimos en una guerra, pues en los &uacute;ltimos dos a&ntilde;os suman m&aacute;s de 5 mil homicidios violentos. El Ej&eacute;rcito mexicano est&aacute; cateando decenas de miles de viviendas sin orden judicial y sin detener a delincuente alguno, pues &eacute;stos o han sido avisados o no viven en las zonas donde se practican los cateos.</P>

<P>La ciudadan&iacute;a hoy vive con miedo y se siente entre dos fuegos; por un lado el del crimen organizado y, por el otro, por el de la agresi&oacute;n sistem&aacute;tica de sus garant&iacute;as constitucionales por parte de polic&iacute;as judiciales y soldados.</P>

<P>Frente a esto, la Cumbre sobre Seguridad P&uacute;blica envi&oacute; una serie de propuestas al Poder Legislativo federal y a los Poderes de las entidades federativas. Los integrantes del Grupo Parlamentario del PRD, por voz de nuestros coordinadores revindicamos nuestro inter&eacute;s de construir los acuerdos legislativos para combatir al crimen organizado, a la corrupci&oacute;n del sistema de justicia y para mantener un respeto irrestricto a los derechos humanos, e incluso estamos por presentar un paquete de 10 iniciativas en esa materia por nuestra &aacute;rea correspondiente.</P>

<P>No queremos que se siga penalizando a los dirigentes sociales mientras los delincuentes evaden la aplicaci&oacute;n de la justicia, empero, el gobierno federal no puede eludir su responsabilidad y requiere definir una estrategia unificada, cooperativa y coordinada con los gobiernos de los estados y los municipios para combatir a la delincuencia organizada que ha desbordado ahora al Estado mexicano. Nosotros no eludimos nuestra responsabilidad y tampoco aceptamos que ustedes la eludan.</P>

<P>Examinemos un ejemplo. Por un lado la delincuencia asesina a polic&iacute;as, secuestra a ciudadanos y soborna a jueces; por otro, es conocido que el dinero producto de la delincuencia es inyectado al sistema econ&oacute;mico por los canales ordinarios que utiliza cualquier tipo de inversi&oacute;n; as&iacute; la delincuencia lava su dinero con empresas y mecanismos decentes.</P>

<P>Esta actitud y ambig&uuml;edad de las autoridades es la que genera que se criminalice a los ciudadanos y no se le ponga un hasta aqu&iacute; al crimen organizado. Es verdad que nuestro d&eacute;ficit en la cuenta corriente nos hace requerir m&aacute;s d&oacute;lares para equilibrarla, pero no puede ser a costa de que los mexicanos vivan con miedo, sin garant&iacute;as individuales y sin un aut&eacute;ntico estado de derecho, sufriendo la impunidad que rebasa y suprime a las instituciones de justicia y corporaciones policiacas.</P>

<P>Se nos ha dicho, por otro lado, en un af&aacute;n mezquino, que el PRD no propone y que s&oacute;lo se dedica a descalificar. Por ejemplo, en la construcci&oacute;n de la reforma del Estado presentamos m&aacute;s de 100 propuestas de reforma al texto constitucional y flexiblemente buscamos coincidir en un conjunto de reformas para fortalecer nuestro sistema federal, el municipio, y para lograr un nuevo equilibrio de Poderes que fortalezcan nuestro estado de derecho y democracia.</P>

<P>Ah&iacute; est&aacute;n tambi&eacute;n nuestras propuestas de plebiscito, refer&eacute;ndum y revocaci&oacute;n de mandato, que aqu&iacute; en este Congreso se han negado a aceptar. Aunque eso s&iacute;, aplauden cuando se les dice: &quot;si no pueden con el puesto, renuncien&quot;.</P>

<P>Hemos logrado acuerdos para incorporar en la Constituci&oacute;n los derechos de los pueblos ind&iacute;genas. Hemos insistido en legislar los acuerdos en materia de derechos y garant&iacute;as sociales, pero no tenemos la respuesta requerida y de facto se desconocen los compromisos adquiridos. Seguimos siendo un Estado donde nuestros ciudadanos est&aacute;n indefensos frente al incumplimiento de las garant&iacute;as sociales. Incluso, somos de los pocos pa&iacute;ses que no otorgan protecci&oacute;n colectiva a los consumidores, y se siguen escamoteando los derechos de las madres solteras, de los ni&ntilde;os, los j&oacute;venes y de la tercera edad.</P>

<P>A&uacute;n en temas como la reforma fiscal propusimos un paquete de iniciativas orientado al prop&oacute;sito de lograr que el que m&aacute;s gane m&aacute;s pague impuestos, pues en este rubro tambi&eacute;n somos una verg&uuml;enza mundial, ya que son los trabajadores quienes verdaderamente pagan sus impuestos sin evadir ni eludir sus obligaciones con el Estado mexicano.</P>

<P>En la mayor&iacute;a de los casos no se ha querido encontrar coincidencias con nuestras propuestas y donde se lograron, como en el caso de la reforma del Estado se mantienen archivadas por la primera minor&iacute;a de este Congreso de la Uni&oacute;n, reticentes a operar y acordar las transformaciones urgentes que requiere la naci&oacute;n. Pero eso s&iacute;, a la par de esta actitud negligente el gobierno despliega enormes campa&ntilde;as de publicidad e imagen que mienten arteramente, presumiendo logros que la mayor&iacute;a de los mexicanos ni sienten ni ven.</P>

<P>Las fracciones parlamentarias del PRD en este Congreso de la Uni&oacute;n seguimos firmes en el prop&oacute;sito de construir acuerdos a favor de la naci&oacute;n. No le apostamos al derrumbe del gobierno actual. Sabemos que no gobiernan con legitimidad, pero el pueblo de M&eacute;xico, v&iacute;ctima de la pobreza e inseguridad, quiere soluciones efectivas y nosotros seguimos dispuestos a construirlas aqu&iacute; en esta soberan&iacute;a y en esta Legislatura.</P>

<P>No queremos ni estamos dispuestos a tolerar m&aacute;s albazos o madruguetes. Hemos dicho y lo sostenemos, que este pa&iacute;s requiere un gran acuerdo nacional, que se requieren de nuevas reglas que todos respetemos, requiere que se acabe la corrupci&oacute;n y la impunidad, pues no se puede predicar al pueblo lo que el gobierno no est&aacute; dispuesto a acatar.</P>

<P>Saludos y felicitamos la decisi&oacute;n de la Corte a favor del derecho de las mujeres de interrumpir el embarazo en el tiempo que fue acordado por la Corte. Convocamos a la defensa de la soberan&iacute;a nacional y a la construcci&oacute;n de acuerdos contra la crisis y la inseguridad. Y recuerden que por el bien de todos, primero los pobres. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Juan Nicasio Guerra. Tiene el uso de la palabra, hasta por 15 minutos, el ciudadano diputado don H&eacute;ctor Larios C&oacute;rdova, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores, en primer lugar manifestar nuestra solidaridad, nuestro duelo por la muerte de un hombre de lucha y de permanente congruencia con sus principios, Gilberto Rinc&oacute;n Gallardo.</P>

<P>En representaci&oacute;n de los grupos parlamentarios del Partido Acci&oacute;n Nacional, de las C&aacute;maras de Senadores y de Diputados, hago uso de la palabra para compartir la visi&oacute;n y las reflexiones que desde nuestro partido tenemos sobre los logros y retos de esta indudablemente hist&oacute;rica LX Legislatura.</P>

<P>C&oacute;mo ha cambiado el ambiente y la coyuntura en los dos a&ntilde;os que llevamos. En agosto de 2006 se eligi&oacute; a la Mesa Directiva de la C&aacute;mara de Diputados con apenas cuatro votos arriba de las dos terceras partes, en una sesi&oacute;n que dur&oacute; m&aacute;s de seis horas.</P>

<P>Apenas hace cinco d&iacute;as, en ambas C&aacute;maras se eligi&oacute; por absoluta unanimidad a las mesas directivas. Hace dos a&ntilde;os la intervenci&oacute;n a nombre de los grupos parlamentarios de Acci&oacute;n Nacional no fue posible. Como tampoco el ingreso del jefe del Ejecutivo a este sal&oacute;n de sesiones.</P>

<P>Ahora, merced a una reforma aprobada por unanimidad de todos los grupos parlamentarios, se ha dejado atr&aacute;s una ceremonia caduca y se ha centrado la atenci&oacute;n sobre el contenido del informe y sobre las nuevas formas para mejorar el equilibrio de poderes, entre otras, la pregunta parlamentaria.</P>

<P>Hace dos a&ntilde;os, en medio de tensiones y conflictos óe incluso de violenciaó, parec&iacute;a que esta Legislatura LX estaba condenada a vivir en la pol&eacute;mica sin tener resultados. Ahora vale la pena resaltar que en los hechos, a trav&eacute;s del di&aacute;logo, todos hemos sido capaces de construir acuerdos.</P>

<P>Logramos por ejemplo, por unanimidad de partidos en tres momentos diferentes, elegir a seis consejeros del IFE y a un contralor. Hemos aprobado por unanimidad de grupos parlamentarios las leyes de ingresos y el Presupuesto de Egresos, en los dos a&ntilde;os anteriores.</P>

<P>Los acuerdos tambi&eacute;n han llegado a resolver problemas centrales de la naci&oacute;n. El primero fue garantizar el pago de las pensiones a los trabajadores al servicio del Estado, y con ello eliminar la mayor amenaza en la estabilidad de las finanzas p&uacute;blicas, a trav&eacute;s de aprobar en marzo del a&ntilde;o pasado la nueva Ley del ISSSTE.</P>

<P>En septiembre pasado, una reforma fiscal que ha generado m&aacute;s recursos al Estado que ninguna otra desde 1980. Es decir, la reforma fiscal m&aacute;s ambiciosa en los &uacute;ltimos 27 a&ntilde;os. En ese mismo mes de septiembre del a&ntilde;o pasado, una reforma constitucional en materia electoral que modifica a fondo nuestro sistema y que ya fue complementada con las reformas en las leyes secundarias para tener una nueva legislaci&oacute;n que el pr&oacute;ximo a&ntilde;o estar&aacute; a prueba en el proceso electoral que renovar&aacute; a la C&aacute;mara de Diputados.</P>

<P>En diciembre en la C&aacute;mara de Diputados, y en marzo en el Senado, se aprob&oacute; una reforma constitucional que cambia radicalmente la manera de administrar justicia penal en este pa&iacute;s; que establece un sistema acusatorio, juicios orales en donde entre otras cosas, el juez estar&aacute; obligado a estar presente en todas las audiencias, incluyendo en la declaraci&oacute;n del inculpado y la declaraci&oacute;n de los testigos.</P>

<P>Estas reformas deben ser complementadas con cambios y adecuaciones en las leyes secundarias, que sin duda debe ser uno de los retos de este per&iacute;odo que hoy inicia.</P>

<P>El a&ntilde;o legislativo que termin&oacute; ha sido uno en donde mayores cambios se han hecho a la Constituci&oacute;n en toda la historia. Muchas son las reformas y nuevas leyes que esta legislatura ha sido capaz de acordar, como la reforma en materia de salud en relaci&oacute;n al consumo del tabaco, que entr&oacute; en vigor la semana pasada.</P>

<P>Con todos estos acuerdos se ha acreditado que la pol&iacute;tica y el di&aacute;logo son el medio para resolver los conflictos y construir bienes p&uacute;blicos. La acci&oacute;n pol&iacute;tica para ser democr&aacute;ticos y vivir la democracia que no significa la negaci&oacute;n ni el exterminio del otro. En ese sentido la democracia implica aceptar al que est&aacute; enfrente, sin por ello claudicar de nuestras convicciones.</P>

<P>Acci&oacute;n Nacional refrenda de nueva cuenta su disposici&oacute;n para tender la mano a todos y reitera su compromiso de cada uno de sus 259 legisladores, de estar abierto al di&aacute;logo con absolutamente todos los grupos parlamentarios, con actitud de respeto, tolerancia.</P>

<P>Con &aacute;nimo constructivo para encontrar entre todos las soluciones a los problemas nacionales. Para establecer las pol&iacute;ticas que permitan incluir a los excluidos. Terminar con la angustia de gran n&uacute;mero de familias que sufren porque su ingreso no alcanza para lo m&iacute;nimo.</P>

<P>Seguiremos tendiendo la mano a todos e intentaremos acuerdos con todos, para encontrar la mejor manera de liberar a nuestro pa&iacute;s de las amarras que impiden que crezca con el potencial que tiene y genere los empleos de calidad y bien pagados que tanto necesitamos.</P>

<P>En el ambiente del Congreso existe una vieja concepci&oacute;n de que el &uacute;ltimo a&ntilde;o de una legislatura es improductivo porque el tema central de inter&eacute;s es el tema electoral. Esta legislatura, que supo romper la expectativa despu&eacute;s del arranque con jaloneos y con conflictos de ser productiva, puede tambi&eacute;n ósi se lo proponeó romper el paradigma de dar resultados importantes que tanto M&eacute;xico necesita en este &uacute;ltimo a&ntilde;o. Acci&oacute;n Nacional llega a este &uacute;ltimo a&ntilde;o, a este inicio de sesiones con esa actitud, e invita a todos a compartir el &aacute;nimo de asumir los retos que tenemos pendientes.</P>

<P>Desde luego óy como aqu&iacute; se ha mencionadoó, el primer reto es cumplir los compromisos que adquirimos como Congreso en el Acuerdo Nacional para la Seguridad, la Justicia y la Legalidad suscrito el pasado 21. La sociedad ha reiterado enf&aacute;ticamente su reclamo este s&aacute;bado en marchas en casi todos los estados del pa&iacute;s.</P>

<P>Nos comprometimos a dictaminar y a votar en este periodo de sesiones modificaciones legales que permitan la concurrencia en la competencia, en la lucha en contra del narcomenudeo, a las autoridades federales con las estatales y municipales, una nueva Ley de Ejecuci&oacute;n de Sentencias que evite que los peligrosos criminales que a veces son recluidos en un centro de readaptaci&oacute;n obtengan beneficios de preliberaci&oacute;n.</P>

<P>Nos comprometimos a elaborar una Ley General del Delito de Secuestro, as&iacute; como una Ley de Extinci&oacute;n de Dominio; a mejorar la protecci&oacute;n de los derechos de v&iacute;ctimas y dictaminar todas las iniciativas que en este tema se hayan presentado y se presenten antes del 1 de octubre.</P>

<P>Adicionalmente la C&aacute;mara de Diputados asumi&oacute; el compromiso de respetar los incrementos presupuestales que en este rubro se programen, e instruir a la Auditor&iacute;a Superior de la Federaci&oacute;n para que se revise la aplicaci&oacute;n y el destino de estos recursos en los estados y los municipios.</P>

<P>Los legisladores del PAN lo hemos dicho: hacemos nuestros estos compromisos y nos empe&ntilde;aremos todos en cumplirlos cabalmente a juicio de la sociedad. Desde luego, tambi&eacute;n asumimos como reto la legislaci&oacute;n secundaria en materia de administraci&oacute;n de justicia penal.</P>

<P>Nos proponemos tambi&eacute;n concretar la reforma constitucional que hicimos en septiembre pasado para homologar las contabilidades p&uacute;blicas de estados y municipios. Hoy que la mayor parte del gasto programable se ejerce en estados y municipios es importante terminar la dispersi&oacute;n o la diferencia en transparencia y rendici&oacute;n de cuentas que existe entre la federaci&oacute;n y los estados y los municipios.</P>

<P>La mayor parte de los grupos parlamentarios de este Congreso han presentado en el Senado iniciativas de reforma a Pemex. Eso de suyo significa que todos reconocemos la necesidad de fortalecer y modernizar esta empresa.</P>

<P>Del inicio de esta legislatura al d&iacute;a de hoy la plataforma de producci&oacute;n petrolera se ha reducido 14 por ciento: de 3.3 a 2.9 millones de barriles diarios debido al agotamiento del principal yacimiento de Cantarell. Las exportaciones han bajado 24 por ciento en el tiempo que nosotros tenemos de diputados: de 1.9 a 1.4 millones de barriles diarios. Si el precio del petr&oacute;leo no hubiera subido ya hubi&eacute;ramos perdido la cuarta parte de los ingresos externos por petr&oacute;leo.</P>

<P>En este mismo lapso las importaciones de derivados de petr&oacute;leo se han incrementado en 104 por ciento. Cuando nosotros tomamos protesta, las importaciones petroleras representaban la tercera parte de las exportaciones. Hoy, a dos a&ntilde;os de distancia, representan el 50 por ciento. Las finanzas p&uacute;blicas no se han afectado porque el precio internacional ha subido de manera espectacular. Pero este precio ya empez&oacute; a bajar y seguramente lo har&aacute; m&aacute;s.</P>

<P>Si prolongamos la soluci&oacute;n de la problem&aacute;tica de Pemex, si seguimos discutiendo posiciones y proposiciones pol&iacute;ticas y no la soluci&oacute;n a sus problemas, en muy poco tiempo la pr&oacute;xima legislatura, sin duda, en lugar de hablar de excedentes tendr&aacute; que estar estudiando nuevos impuestos para compensar los faltantes petroleros.</P>

<P>Nuestra agenda incluye, desde luego, una amplia agenda social para avanzar en el ideal de garantizar igualdad de oportunidades para todos, estableciendo medidas compensatorias para aquellos que se encuentran en desventaja en raz&oacute;n de su discapacidad, de su edad, de discriminaci&oacute;n o de cualquier otra circunstancia.</P>

<P>Para ello tambi&eacute;n son importantes los cambios legislativos que hagan nuestra econom&iacute;a m&aacute;s productiva y competitiva para generar los empleos que necesitamos.</P>

<P>Particularmente en este per&iacute;odo de sesiones impulsaremos diversas modificaciones legales que fortalezcan al consumidor, tanto desde la perspectiva de garantizarle opciones para que sea &eacute;l el que decida en el mercado c&oacute;mo fortalecer los medios de defensa ante abusos de proveedores.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, recibimos tambi&eacute;n hoy el informe presidencial. Sin duda hay avances y rezagos. De ambos compartimos la responsabilidad en esta nueva realidad pol&iacute;tica, en donde el Congreso ha tomado un nuevo papel en la construcci&oacute;n de soluciones.</P>

<P>En el an&aacute;lisis y glosa, en las comparecencias y en las preguntas parlamentarias, tendremos todos, no s&oacute;lo la oportunidad de evaluar al Ejecutivo, sino tambi&eacute;n de perfeccionar con sentido cr&iacute;tico, las pol&iacute;ticas p&uacute;blicas de M&eacute;xico.</P>

<P>El horizonte de M&eacute;xico es hoy m&aacute;s claro, cierto y optimista que el de hace un par de a&ntilde;os. Nuestro avance est&aacute; a la vista. Puede ser constatado por cualquiera que quiera verlo en los &aacute;mbitos social, econ&oacute;mico y pol&iacute;tico a pesar de todas las dificultades.</P>

<P>Es ahora el momento de una completa reconciliaci&oacute;n nacional. Mucho hemos avanzado en ello por el bien de nuestros hijos que en ocasiones son amigos entre s&iacute;; debemos superar la etapa que hace que por diferencias pol&iacute;ticas se enemisten nuestros hijos.</P>

<P>Esforc&eacute;monos por generar espacios de confianza democr&aacute;tica, para que ninguna de las fuerzas suponga que quieren aniquilarla.</P>

<P>Hago votos al inicio del tercer tercio de esta Legislatura para que coronemos la faena y obtengamos los frutos que ansiosamente espera de nosotros la sociedad.</P>

<P>Que construyamos bienes p&uacute;blicos en armon&iacute;a, que nos preparemos, en el caso de los diputados, a dejar el cargo dentro de un a&ntilde;o, con la conciencia del deber cumplido, en beneficio de este M&eacute;xico que a todos nos une. En ello estar&aacute; el empe&ntilde;o de los legisladores de Acci&oacute;n Nacional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Larios. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario senador Adri&aacute;n Rivera P&eacute;rez: </B>Doy lectura a un oficio recibido de la Presidencia de la Rep&uacute;blica.</P>

<P>Presidente del Honorable Congreso de la Uni&oacute;n, presente. En cumplimiento de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, adjunto me permito presentar al Honorable Congreso de la Uni&oacute;n, por su digno conducto, el informe escrito del estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>Reitero a usted mi invariable respeto y la m&aacute;s alta consideraci&oacute;n. El presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, r&uacute;brica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Constancia de recepci&oacute;n del Segundo Informe de gobierno del licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos.</P>

<P>Los suscritos Secretarios del Honorable Congreso de la Uni&oacute;n hacen constar la recepci&oacute;n del Segundo Informe de Gobierno que remite el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, en cumplimiento con lo dispuesto en el primer p&aacute;rrafo del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el resolutivo cuarto del Acuerdo que norma el formato de la sesi&oacute;n de Congreso General para la apertura del primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura, para regular la recepci&oacute;n y tr&aacute;mite del informe por escrito que debe presentar el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, el primero de septiembre de 2008, a las 11:00 horas de esta fecha, en el Palacio Legislativo de San L&aacute;zaro.</P>

<P>Reciben: senador Ren&aacute;n Cleominio Zoreda Novelo, Secretario de la Mesa Directiva del Senado de la Rep&uacute;blica, y diputado Jacinto G&oacute;mez Pasillas, Secretario de la Mesa Directiva de la C&aacute;mara de Diputados. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> En tal virtud, el Honorable Congreso de la Uni&oacute;n declara formalmente cumplida la obligaci&oacute;n del presidente de la rep&uacute;blica a que se refiere el p&aacute;rrafo primero del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Rem&iacute;tase el informe a las C&aacute;maras de Diputados y de Senadores para el an&aacute;lisis correspondiente.</P>

<P>Se&ntilde;or presidente del Senado de la Rep&uacute;blica, distinguidos representantes de los congresos de los estados, respetables presidentes de los partidos pol&iacute;ticos, compa&ntilde;eras y compa&ntilde;eros integrantes del Congreso de la Uni&oacute;n. Desde la m&aacute;s alta tribuna de la naci&oacute;n se han escuchado las voces m&aacute;s ejemplares de la rep&uacute;blica desde que &eacute;sta fue constituida en 1824, cuando don Guadalupe Victoria asumi&oacute; por primera vez en nuestra historia la Presidencia del M&eacute;xico independiente.</P>

<P>Un Congreso constituido por una generaci&oacute;n de ilustres pensadores puso de pie a la naci&oacute;n para erigir la rep&uacute;blica federal. Bastar&iacute;a leer las p&aacute;ginas de nuestras grandes epopeyas del siglo XIX, en defensa de M&eacute;xico, para recordar los principios del ilustre Siervo de la Naci&oacute;n, don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n en sus sentimientos sobre la soberan&iacute;a y la independencia nacional, pronunciados en 1813 ante el primer Congreso Constituyente.</P>

<P>Desde entonces muy larga ha sido la lucha de nuestro pueblo para transitar por el camino de la democracia representativa y el federalismo. Sin embargo, en la etapa pol&iacute;tica que actualmente mantiene nuestro pa&iacute;s, en que los avances rumbo a la consolidaci&oacute;n de una democracia plena son patentes, a&uacute;n persisten rasgos de autoritarismo.</P>

<P>Nuestro sistema pol&iacute;tico exige un Congreso cuyo control constitucional y pol&iacute;tico garantice a plenitud el desarrollo de un marco jur&iacute;dico incluyente y democr&aacute;tico. Lo afirmamos de frente: el Poder Legislativo se ha caracterizado por actuar con seriedad y compromiso en uso de sus facultades que le otorga la Carta Magna.</P>

<P>Esta Legislatura ha procesado cada una de las iniciativas que se han presentado. Cuando la mayor&iacute;a lo ha decidido aprobamos reformas trascendentes, como tambi&eacute;n hemos revisado propuestas que no lo han sido a&uacute;n y est&aacute;n en curso.</P>

<P>Legislar es uno de los elementos esenciales para la gesti&oacute;n democr&aacute;tica. La legislaci&oacute;n es acci&oacute;n b&aacute;sica que pone en marcha los mecanismos de la pol&iacute;tica. Estas consideraciones nos obligan, hoy m&aacute;s que nunca, a la redefinici&oacute;n de la relaci&oacute;n entre el Congreso de la Uni&oacute;n y el Ejecutivo federal, no para enfrentarnos, sino para que, con base en el equilibrio de los poderes, sirva al pueblo de M&eacute;xico.</P>

<P>Los objetivos del estado de derecho sustentado por nuestro sistema constitucional, que es el del estado social de derecho, obligan a la distribuci&oacute;n de la riqueza, a la convivencia pac&iacute;fica y por lo mismo a la integraci&oacute;n de una democracia socialmente plena.</P>

<P>Democracia para nuestra Constituci&oacute;n no s&oacute;lo implica un r&eacute;gimen que cuente bien los votos, es un sistema de vida que aspira al progreso social, econ&oacute;mico y cultural del pueblo. La cultura es apoyo y sustento de la justicia, crecen paralelamente en la misma proporci&oacute;n.</P>

<P>En apego a la legalidad hoy recibimos el II Informe del Poder Ejecutivo federal que deber&aacute; ser revisado a cabalidad por nosotros los legisladores. Lo haremos con detenimiento y profundidad. Lo anterior nos coloca en antesala de la refundaci&oacute;n de una pol&iacute;tica parlamentaria que le d&eacute; contenido a las relaciones del poder, con una nueva dimensi&oacute;n y un nuevo rumbo.</P>

<P>Por primera vez el titular del Ejecutivo federal no est&aacute; presente en este recinto democr&aacute;tico por mandato constitucional, lo cual nos demanda el imperativo categ&oacute;rico de sepultar para siempre la pol&iacute;tica de la sumisi&oacute;n.</P>

<P>Desde Guadalupe Victoria, todos los presidentes de M&eacute;xico asistieron al inicio de sesiones del Congreso de la Uni&oacute;n, tal como sucede en los pa&iacute;ses democr&aacute;ticos del mundo, y a partir de hoy, el nuevo formato nos permite dar mayor &iacute;mpetu a los contrapesos del poder. Que no se confunda: las condiciones de equilibrio entre Poderes son vigentes.</P>

<P>El diagn&oacute;stico de la problem&aacute;tica nacional actual cruza por dos temas: la inseguridad p&uacute;blica que ha desbordado el marco jur&iacute;dico aterrorizando a la sociedad, y la desigualdad social que muestra su m&aacute;s dram&aacute;tica faceta en millones de mexicanos que no alcanzan satisfactoriamente vivienda, educaci&oacute;n, salud y en ocasiones ni siquiera alimentaci&oacute;n adecuada.</P>

<P>Necesitamos mucho m&aacute;s que discursos y difusi&oacute;n mercadol&oacute;gica de logros intangibles. Requerimos acci&oacute;n y no parsimonia ante la realidad social. Demandamos temple, firmeza, contundencia y medidas eficaces.</P>

<P>La violencia se ha incrementado en nuestro pa&iacute;s, la inseguridad golpea las calles, e igual destino han padecido todos los hogares de M&eacute;xico. Ante el chantaje y la intimidaci&oacute;n de la delincuencia la sociedad se hunde en la incertidumbre.</P>

<P>La p&eacute;rdida de confianza en el gobierno y las instituciones de justicia ha provocado que los ciudadanos, indignados y agraviados por el crimen organizado, desconf&iacute;en de los guardianes del orden y funcionarios judiciales en todos sus niveles.</P>

<P>La inseguridad afecta la vida cotidiana de la sociedad, provoca el temor de los inversionistas, la retracci&oacute;n del turismo y una imagen en el exterior que coloca al poder p&uacute;blico mexicano entre el cat&aacute;logo de los pa&iacute;ses con diversas limitaciones para ejercer el poder.</P>

<P>Por eso hoy, frente a la inseguridad y a la desigualdad social, los Poderes de la Uni&oacute;n tenemos una seria responsabilidad hist&oacute;rica. El crimen organizado pretende imponer al pa&iacute;s un estado de sitio.</P>

<P>El Ej&eacute;rcito mexicano, cuya funci&oacute;n de guardi&aacute;n de la integridad de territorio y la soberan&iacute;a nacional óque est&aacute; definida en la Constituci&oacute;nó ha cumplido fielmente su papel. Por ello, este Congreso de la Uni&oacute;n le rinde puntual homenaje ya que ante las insuficiencias de otros &oacute;rganos para preservar la seguridad e impartir la justicia, ha hecho frente a las nuevas formas del crimen organizado con claras vinculaciones internacionales.</P>

<P>Sus integrantes han tenido que salir de los cuarteles, lo que hoy reclama de la comprensi&oacute;n del Poder Legislativo para brindarle todo el apoyo que requiere en el cumplimiento de su elevada funci&oacute;n. Tomaremos en cuenta este criterio para formular el Presupuesto de Egresos de la Federaci&oacute;n del pr&oacute;ximo a&ntilde;o.</P>

<P>Desde esta alta tribuna convocamos a todos los mexicanos a rendir homenaje y todo nuestro reconocimiento a quienes han ca&iacute;do abatidos por las balas de la delincuencia. El verdadero prop&oacute;sito del crimen organizado es socavar los avances de la democracia, sustentada en los valores superiores de la convivencia de los mexicanos.</P>

<P>La indignaci&oacute;n alcanz&oacute; ya su m&aacute;xima expresi&oacute;n al desbordarse en la realidad cotidiana de la ciudadan&iacute;a. Desde la perspectiva ideol&oacute;gica de cada uno de los grupos parlamentarios estamos en la obligaci&oacute;n de construir acuerdos que vayan m&aacute;s all&aacute; del simple pragmatismo partidario, para que se ejecuten y realicen con una visi&oacute;n republicana y patri&oacute;tica del destino y del futuro de nuestra naci&oacute;n.</P>

<P>Hacemos un llamado en&eacute;rgico para que en una estrategia integral se articulen pol&iacute;ticas sobre seguridad p&uacute;blica, incluyendo a todos los niveles y &oacute;rdenes de gobierno; la responsabilidad es del Ejecutivo federal, pero la obligaci&oacute;n del Congreso es exigir con firmeza esa voluntad para poner orden, reforzando el margen jur&iacute;dico adecuado y exigi&eacute;ndole tambi&eacute;n al Poder Judicial de la Federaci&oacute;n una justicia expedita, que disminuya los altos niveles de corrupci&oacute;n y de falta de probidad que propician los largos procesos judiciales que con frecuencia vulneran a los m&aacute;s desvalidos, estimulando la impunidad.</P>

<P>El pueblo de M&eacute;xico est&aacute; esperando soluciones y necesita gobernantes valientes e inteligentes; es clara su desesperaci&oacute;n y desencanto. Estamos obligados a no fallarle. </P>

<P>Como Legislatura hacemos un sincero reconocimiento a los millones de maestros del pa&iacute;s que s&iacute; cumplen diariamente con su honrosa obligaci&oacute;n de formar mexicanos mejor preparados, que sean depositarios de la visi&oacute;n c&iacute;vica y patri&oacute;tica que nuestra naci&oacute;n requiere.</P>

<P>M&eacute;xico ha perdido su imagen de naci&oacute;n de vanguardia en el concierto internacional. No podemos dejar, como miembros de los organismos internacionales, de insistir en un convenio bilateral con Estados Unidos de Norteam&eacute;rica en materia migratoria.</P>

<P>Debemos evaluar tambi&eacute;n algunos aspectos del Tratado de Libre Comercio con nuestros socios regionales y convocar a una cumbre multilateral para combatir al crimen organizado; con esta visi&oacute;n de Las Am&eacute;ricas que, en su tiempo, el benem&eacute;rito Ju&aacute;rez vislumbr&oacute;.  </P>

<P>Por otro lado, debemos fortalecer la orientaci&oacute;n social del Presupuesto de Egresos de la Federaci&oacute;n, garantizando su uso como herramienta de impulso al crecimiento. El Poder Legislativo federal exige agilizar los recursos autorizados por nuestra soberan&iacute;a, iniciando con la construcci&oacute;n de un plan mayor de financiamiento para el crecimiento.</P>

<P>La poblaci&oacute;n no debe ser reh&eacute;n de estrategias medi&aacute;ticas ni de intereses pol&iacute;ticos o econ&oacute;micos de unos cuantos, pero eso no se logra repiti&eacute;ndose con insistencia en los distintos medios de difusi&oacute;n, se requieren cambios de fondo en la estructura econ&oacute;mica y productiva nacional para generar mayor riqueza y ofrecer empleos dignos y bien remunerados.</P>

<P>Asimismo, frente a la crisis econ&oacute;mica y alimentaria que aqueja al mundo, debemos dar un golpe de tim&oacute;n a la econom&iacute;a productiva. En tal sentido, el campo es un sector clave que se debate en la ineficiencia, la miseria y el atraso tecnol&oacute;gico. Debemos reconocer que a&uacute;n persisten muchos desaf&iacute;os y rezagos que son necesarios atender. Necesitamos volver los ojos al impulso de la producci&oacute;n agropecuaria en una necesidad urgente de nuestro tiempo.</P>

<P>Finalizando la primera d&eacute;cada del siglo XXI estamos frente a un campo con evidentes pol&iacute;ticas equivocadas, que nos han conducido a importar millones de toneladas de granos para alimentar a nuestro pueblo, as&iacute; como la existencia de un sistema educativo que ha arrojado cifras penosas sobre sus bajos niveles de conocimiento.</P>

<P>La numerolog&iacute;a contenida en el segundo informe es para medir la dimensi&oacute;n de los problemas y de los retos hacia el futuro, y no para buscar reflejar resultados ajenos a la realidad cotidiana de millones de mexicanos que son diariamente golpeados por los aumentos de los precios en los productos b&aacute;sicos de quienes no encuentran empleo o de quienes pueden buscar mejores condiciones.</P>

<P>Debemos asumir nuestra responsabilidad. Es por eso, compa&ntilde;eros legisladores, que esta Presidencia se pronuncia porque tengamos un desahogo y un an&aacute;lisis puntual de la glosa del segundo informe de gobierno.</P>

<P>Enfrentemos la incertidumbre e inseguridad que tienen atrapada a la sociedad. Se&ntilde;ores legisladores estoy por concluir nuestro mensaje. Pido orden, por favor.</P>

<P>Tenemos el deber y la responsabilidad de devolver la esperanza a nuestro pueblo, de recuperar su libertad hoy secuestrada en el miedo colectivo y elevar la moral fracturada por una crisis profunda de valores.</P>

<P>Iniciamos hoy el periodo legislativo de enorme trascendencia para nuestra naci&oacute;n. Trabajemos colectivamente en un debate respetuoso y plural que vaya m&aacute;s all&aacute; de las posiciones tradicionales, M&eacute;xico lo demanda.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acta de esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acta de la sesi&oacute;n del Congreso General celebrada el lunes primero de septiembre de 2008, correspondiente a la apertura del primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidencia del diputado C&eacute;sar Horacio Duarte J&aacute;quez. En el Palacio Legislativo de San L&aacute;zaro, de la capital de los Estados Unidos Mexicanos, con la asistencia de 440 diputadas y diputados, y de 105 senadoras y senadores, a las 17:35 horas, de lunes primero de septiembre de 2008, el presidente declara abierta la sesi&oacute;n de Congreso General. Puestos todos de pie, el presidente declara:</P>

<P>&quot;El Congreso General de los Estados Unidos Mexicanos abre hoy, primero de septiembre de 2008, el primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura&quot;.</P>

<P>La asamblea entona el Himno Nacional Mexicano. La Secretar&iacute;a da lectura al acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, para normar el formato de la sesi&oacute;n de Congreso General para la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, para regular la recepci&oacute;n y tr&aacute;mite del informe por escrito que debe presentar el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, el primero de septiembre de 2008.</P>

<P>A las 17:57 horas, la Secretar&iacute;a informa del registro de 473 diputados y diputadas, e instruye el cierre del sistema electr&oacute;nico de asistencia. Se otorga el uso de la tribuna para referirse a la apertura del prime periodo de sesiones ordinarias del tercera a&ntilde;o de la LX Legislatura, a los legisladores diputados: A&iacute;da Marina Arvizu Rivas, de Alternativa; M&oacute;nica Arriola, de Nueva Alianza; Jaime Cervantes Rivera, del Partido del Trabajo; Carlos Alberto Puentes Salas, del Verde Ecologista de M&eacute;xico; senador Luis Maldonado Venegas, de Convergencia; diputado Adolfo Mota Hern&aacute;ndez, del Partido Revolucionario Institucional, quien solicita un minuto de silencio en la memoria del ciudadano Gilberto Rinc&oacute;n Gallardo y Meltis; y la Presidencia otorga la petici&oacute;n y pide a la asamblea ponerse de pie para tal efecto. Contin&uacute;an los diputados Juan Nicasio Guerra Ochoa, del Partido de la Revoluci&oacute;n Democr&aacute;tica; y H&eacute;ctor Larios C&oacute;rdova, del Partido Acci&oacute;n Nacional.</P>

<P>La Secretar&iacute;a da lectura al oficio de la Presidencia de la Rep&uacute;blica con el que remite el informe escrito sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, y a la constancia de recepci&oacute;n del II Informe de Gobierno del licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos.</P>

<P>El presidente del Honorable Congreso de la Uni&oacute;n anuncia:</P>

<P>&quot;El Honorable Congreso de la Uni&oacute;n declara formalmente cumplida la obligaci&oacute;n del presidente de la Rep&uacute;blica a que se refiere el p&aacute;rrafo primero del art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos&quot;.</P>

<P>Se instruye a remitir los ejemplares correspondientes a las C&aacute;maras de Diputados y de Senadores, para su an&aacute;lisis.</P>

<P>El presidente dirige un mensaje a la asamblea&quot;.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los legisladores que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobada, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(20:01 horas):<B> </B>Se levanta la sesi&oacute;n de Congreso General. Se reitera la cita a sesi&oacute;n de C&aacute;mara de Diputados, ma&ntilde;ana martes 2 de septiembre a las 11:00 horas y se les informa que el registro de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
