<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 3 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 289 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:22 horas): Se abre la sesi&oacute;n.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del se&ntilde;or Wolfgang Gerhardt, coordinador de la Bancada Liberal de Bundestag, de la Rep&uacute;blica Federal de Alemania, quien asiste hoy a la reuni&oacute;n de trabajo con integrantes del Grupo Parlamentario de Nueva Alianza. Le damos la m&aacute;s cordial bienvenida y le deseamos el mayor de los &eacute;xitos en su estancia en nuestro pa&iacute;s. Muchas gracias por estar acompa&ntilde;&aacute;ndonos hoy.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>
<P>Del Congreso de Tabasco. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Del Congreso de Tabasco. Oficio del Congreso de Tabasco con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Comunicaci&oacute;n del Grupo Parlamentario de Alternativa, por la que informa la reelecci&oacute;n de la diputada Marina Arvizu Rivas como coordinadora del grupo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado, comun&iacute;quese. Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Solicitud de licencia del diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Miguel &Aacute;ngel Navarro Quintero para separarse de sus funciones como diputado federal electo en la primera circunscripci&oacute;n plurinominal, a partir del 5 de abril de presente a&ntilde;o.</P>

<P>Segundo. En su oportunidad, ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados. Comun&iacute;quense. De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n al cambio de presidente en la Comisi&oacute;n Bicamaral de Bibliotecas. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a con las proposiciones de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al director general del Instituto Mexicano del Seguro Social a que realice una investigaci&oacute;n sobre la eficacia terap&eacute;utica de los insumos y aparatos que se utilizan para los tratamientos de di&aacute;lisis peritoneal cr&oacute;nica ambulatoria que provee la empresa adjudicada y, que los resultados de esta investigaci&oacute;n se hagan del conocimiento de esta soberan&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En este punto, antes de llevarlo a la votaci&oacute;n vamos a darle el uso de la palabra al diputado Jos&eacute; Luis Aguilera Rico, quien quiere pasar a hacer alusi&oacute;n al tema.</P>
<B>
<P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Gracias, Presidenta, con su permiso y con el permiso de la Mesa Directiva.</P>

<P>Reconociendo a la Junta de Coordinaci&oacute;n Pol&iacute;tica el inter&eacute;s en estos temas en cuesti&oacute;n de salud, y sobre todo, de guardar la seguridad social en un tema prioridad para los grupos parlamentarios, solamente quisi&eacute;ramos a nombre propia y este punto de acuerdo que hoy se est&aacute; sometiendo para la votaci&oacute;n, en donde se estima que en el mundo m&aacute;s de 500 millones de personas presentan insuficiencia renal cr&oacute;nica, tan s&oacute;lo en nuestro pa&iacute;s cada a&ntilde;o se hace un diagn&oacute;stico de 35 mil nuevos casos en toda la rep&uacute;blica.</P>

<P>Las personas que sufren de insuficiencia renal necesitan el tratamiento para reemplazar las tareas que realizan precisamente sus ri&ntilde;ones y una de estas terapias de reemplazo a la funci&oacute;n renal es precisamente la di&aacute;lisis peritoneal cr&oacute;nica ambulatoria.</P>

<P>Asimismo, se estima que hay pacientes en el Instituto Mexicano del Seguro Social que durante el a&ntilde;o 2007, cerca de 30 mil derechohabientes con insuficiencia renal que requieren sustituci&oacute;n de una funci&oacute;n mediante di&aacute;lisis peritoneal, necesitaron de una empresa que hoy en d&iacute;a, por cuesti&oacute;n de pesos y centavos, ha sido desplazada y en esta dicha licitaci&oacute;n.</P>

<P>Sin embargo, se han presentado problemas e indudables quejas por parte de pacientes que requieren de di&aacute;lisis peritoneal. Sobre todo las m&aacute;quinas que presenta esta nueva empresa, la bolsa de di&aacute;lisis y sobre todo la l&iacute;nea que va del cat&eacute;ter a la m&aacute;quina de di&aacute;lisis.</P>

<P>Este problema se ha dado a conocer sobre todo en Baja California, en Chihuahua, en el Distrito Federal en las cl&iacute;nicas 25, 29, en Jalisco, en Michoac&aacute;n y en el estado de Quer&eacute;taro, sobre todo en el municipio capital en la cl&iacute;nica n&uacute;mero 13 y en la cl&iacute;nica n&uacute;mero 3 del municipio de San Juan del R&iacute;o.</P>

<P>Dichos inconformes han presentado pruebas, dict&aacute;menes m&eacute;dicos, sobre todo estudios que vienen confirmados por el Instituto Mexicano del Seguro Social de dichas delegaciones, donde los aparatos presentan fallas que de alguna manera el Seguro Social lo &uacute;nico que se ha limitado a decir es precisamente que hay una licitaci&oacute;n otorgada al Grupo Pisa, SA de CV, que sin lugar a dudas ha sido una de las m&aacute;s carentes en toda la rep&uacute;blica y en donde no ha presentado sellos de garant&iacute;a, donde no ha presentado esta empresa Pisa, SA de CV alguna garant&iacute;a, inclusive para los propios pacientes renales.</P>

<P>Sobre todo en muchos de los municipios y estados de la rep&uacute;blica ya se han dado muertes a consecuencia de la insuficiencia renal cr&oacute;nica. Pero adem&aacute;s, 15 personas que tenemos documentadas, tanto el diputado Pablo Trejo como su servidor, hemos tenido a bien revisar 15 expedientes, donde 15 personas que estaban a punto del trasplante de un familiar, de un amigo, en esta ocasi&oacute;n, a ra&iacute;z de estos medicamentos, a ra&iacute;z de esta empresa, se han rechazado antes de su trasplante.</P>

<P>Se han llevado a cabo diversos planteamientos a la instituci&oacute;n del Seguro Social en las delegaciones pertinentes, pero es el caso de llamar la atenci&oacute;n de ustedes en este punto de acuerdo para exhortar muy respetuosamente al director del Instituto Mexicano del Seguro Social ante este problema que es grave, que es de salud p&uacute;blica y que sin lugar a dudas est&aacute; poniendo en riesgo la salud de muchos de los mexicanos, sobre todo en esta larga lista de 35 mil personas y que sin lugar a dudas, esta C&aacute;mara de Diputados est&aacute; atendiendo una petici&oacute;n ciudadana, sobre todo que ese es el nivel de representaci&oacute;n que todos los diputados debemos tener.</P>

<P>Reconocer —reiteramos el reconocimiento— a la Junta de Coordinaci&oacute;n Pol&iacute;tica el inter&eacute;s en esta cuesti&oacute;n de salud y que la C&aacute;mara de Diputados haga este exhorto muy respetuoso al Instituto Mexicano del Seguro Social.</P>

<P>Queremos que esta licitaci&oacute;n se revise, se lleve a cabo —son tres empresas las que participaron—, pero que no se est&eacute;n privilegiando los pesos y centavos ante la salud p&uacute;blica. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Luis Aguilera Rico. Antes de que contin&uacute;e, por favor, diputada, me permite. Les damos la m&aacute;s cordial bienvenida a nuestros visitantes que est&aacute;n hoy con nosotros de la Universidad del Valle de M&eacute;xico campus Aguascalientes y a los alumnos del Colegio Loyola de Cuernavaca, Morelos. Muchas gracias por estar aqu&iacute; con nosotros. Sean bienvenidos. Por favor, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Por favor, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>M&eacute;xico, DF, a 1 de abril de 2008. Ciudadana diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>
<B>
</B><P>Con fundamento en los art&iacute;culos 42, fracci&oacute;n I de la Ley Federal de Presupuesto y Responsabilidad Hacendaria; 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y 6o. del Reglamento Interior de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, remito el documento que contiene:</P>

<P>a) Los principales objetivos para la Ley de Ingresos de la Federaci&oacute;n y el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>
<P>b) Los escenarios sobre las principales variables macroecon&oacute;micas para el a&ntilde;o 2009: crecimiento, inflaci&oacute;n, tasa de inter&eacute;s y precio del petr&oacute;leo.</P>
<P>c) Los escenarios sobre el monto total del Presupuesto de Egresos de la Federaci&oacute;n y sus d&eacute;ficit o super&aacute;vit, y</P>
<P>d) La enumeraci&oacute;n de los programas prioritarios y sus montos.</P>

<P>Sin otro particular reciba un cordial saludo. El secretario Agust&iacute;n Guillermo Carstens Carstens.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>
<P>De la Secretar&iacute;a de Gobernaci&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a punto de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<P>A continuaci&oacute;n voy a leer iniciativas de s&oacute;lo turno y quienes deseen que tambi&eacute;n pasemos a s&oacute;lo turno sus iniciativas o sus puntos de proposici&oacute;n, con mucho gusto lo hacemos en el transcurso de la sesi&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Federal del Trabajo. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Trabajo y Previsi&oacute;n Social.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Ector Jaime Ram&iacute;rez Barba y diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; tambi&eacute;n de la misma diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma los art&iacute;culos 1o. y 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del PT, iniciativa que adiciona los art&iacute;culos 5 y 6 de la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada M&oacute;nica Arriola, del grupo Parlamentario de Nueva Alianza, iniciativa que reforma el art&iacute;culo 185 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, iniciativa que reforma el art&iacute;culo 9 de la Ley General de Educaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, iniciativa que reforma diversas disposiciones de las leyes General de Salud, General de Educaci&oacute;n y Federal de Radio y Televisi&oacute;n. T&uacute;rnese a las Comisiones Unidas de Salud, de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Esta Presidencia tambi&eacute;n recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario Convergencia, iniciativa que reforma y adiciona el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley Federal de Seguridad Privada y de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n de los diputados Rub&eacute;n Aguilar Jim&eacute;nez y Rodolfo Sol&iacute;s Parga, integrantes del Grupo Parlamentario del PT, iniciativa que reforma diversos art&iacute;culos de la Ley para la Reforma del Estado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de los diputados Rub&eacute;n Aguilar Jim&eacute;nez y Rodolfo Sol&iacute;s Parga, integrantes del Grupo Parlamentario del PT, iniciativa que reforma los art&iacute;culos 41 y del 80 al 93, as&iacute; como los 96, 98, 108, 110 y 111 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>De las proposiciones de s&oacute;lo turno a comisi&oacute;n se han recibido las siguientes.</P>

<P>Punto de acuerdo por el que se solicita al Congreso de la Uni&oacute;n convoque a un amplio debate nacional sobre el futuro de la industria petrolera estatal para servir al desarrollo nacional, suscrito por los diputados Javier Gonz&aacute;lez Garza, Alejandro Chanona Burguete y Ricardo Cant&uacute; Garza, de los grupos parlamentarios del PRD, Convergencia y PT. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se exhorta al Ejecutivo federal a que desaparezca el Fondo Nacional de Fomento al Turismo. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Se recibi&oacute; del diputado Juan Manuel Villanueva Arjona, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo federal, al gobierno del estado de Nuevo Le&oacute;n y al honorable Congreso de dicha entidad a que atiendan la solicitud presentada por el municipio de Santa Catarina respecto a la expropiaci&oacute;n del &aacute;rea conocida como Ca&ntilde;&oacute;n de Ballesteros. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Pedro Pulido Pecero, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes para que d&eacute; cuenta del estado que guarda la obra del tramo carretero puente Prieto-Canoas-P&aacute;nuco, as&iacute; como el tramo de Tampico-Valles. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a diversas instancias de gobierno a que cumplan con la recomendaci&oacute;n general n&uacute;mero tres de la Comisi&oacute;n Nacional de los Derechos Humanos, relativa a garantizar las condiciones carcelarias y dignidad de las mujeres reclusas. T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y Derechos Humanos.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta a los gobiernos federal y del estado de Oaxaca a que instrumenten mecanismos y acciones para la prevenci&oacute;n del delito y combate a la delincuencia organizada. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo a la cacer&iacute;a de focas arpa en Canad&aacute;. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes y a la Semarnat a que cancelen el proyecto de muelle para cruceros en la Bah&iacute;a de Zihuatanejo. T&uacute;rnese a las Comisiones Unidas de Transportes y Medio Ambiente y Recursos Naturales.</P>

<P>Tambi&eacute;n se recibi&oacute; punto de acuerdo por el que se solicita la creaci&oacute;n de una comisi&oacute;n especial para investigar el presunto desv&iacute;o de recursos p&uacute;blicos en el proceso interno de elecci&oacute;n de los &oacute;rganos de direcci&oacute;n y representaci&oacute;n del PRD, suscrito por diputados integrantes del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que, a trav&eacute;s de la Subsecretar&iacute;a de Poblaci&oacute;n, Migraci&oacute;n y Asuntos Religiosos y del Instituto Nacional de Migraci&oacute;n, formen un nuevo Grupo Beta en Nuevo Laredo, Tamaulipas. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Irineo Mendoza Mendoza, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita que la Comisi&oacute;n Intersecretarial para el Desarrollo Rural Sustentable informe a esta soberan&iacute;a de los avances en cuanto al nuevo Programa Especial Concurrente para el Desarrollo Rural Sustentable el Campo Lleva Mano. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Vamos a continuar con la toma de protesta de la ciudadana Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Martha Roc&iacute;o Partida Guzm&aacute;n, diputada federal electa en el primer distrito de Nayarit. Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, diputado Celso David Pulido Santiago, diputado Delber Medina Rodr&iacute;guez, diputado Cuauht&eacute;moc Velasco Oliva, diputado Manuel Salvador Salgado Amador y la diputada Irma Pi&ntilde;eyro Arias.</P>

<P>Se pide a la comisi&oacute;n cumplir con este encargo.</P>
<P>(La comisi&oacute;n cumple su cometido)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se invita a los presentes ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ciudadana Martha Roc&iacute;o Partida Guzm&aacute;n ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute; as&iacute; no lo hiciera que la naci&oacute;n se lo demande. Bienvenida.</P>

<P>Damos la m&aacute;s cordial bienvenida en este sal&oacute;n de sesiones al excelent&iacute;simo se&ntilde;or Antonio Manuel Revilla Lagdameo, embajador de la Rep&uacute;blica de Filipinas en M&eacute;xico, quien asiste hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Filipinas. Hacemos votos para que se d&eacute; una feliz estancia en este recinto y productiva a ese Grupo de Amistad.</P>

<P>Vamos a continuar con los dict&aacute;menes de primera lectura.</P>
<P>Dict&aacute;menes de primera lectura</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente</P>

<P>Dictamen de la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a los ciudadanos Javier Neri Alfaro, Sergio Maximino Heredia Sierra, Oscar Rogelio Rubio I&ntilde;iguez, Mar&iacute;a de Jes&uacute;s Lazc&oacute;n Catellanos, Norma Lizette L&oacute;pez Cha y Carlos Alejandro Le&oacute;n Aguilar, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, en Guadalajara, Jalisco y en Nogales, Sonora, respectivamente.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Queda de primera lectura.</P>
<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n II del apartado A del art&iacute;culo 13, y adiciona una fracci&oacute;n XVII Bis al art&iacute;culo 3o., y un art&iacute;culo 157 Bis a la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general el dictamen. Antes de continuar le pido a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 390 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se han inscrito para fijar posici&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n II del apartado A del art&iacute;culo 13, y adiciona una fracci&oacute;n XVII Bis al art&iacute;culo 3o., y un art&iacute;culo 157 Bis a la Ley General de Salud, los siguientes diputados por sus fracciones parlamentarias: el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, y el diputado &Aacute;ngel Humberto Garc&iacute;a Reyes del Grupo Parlamentario de Acci&oacute;n Nacional; tambi&eacute;n el diputado Juan Abad, del Grupo Parlamentario de Convergencia. Tiene la palabra el diputado Juan Abad, del Grupo Parlamentario de Convergencia, por favor.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>El 27 de junio de 2001 se inscribi&oacute; la declaraci&oacute;n de compromiso de la Organizaci&oacute;n de las Naciones Unidas en la lucha contra el VIH/sida, ratificado en el Senado y en cuya cl&aacute;usula 37 se establece:</P>

<P>Para el 2003 asegurar el establecimiento y la ejecuci&oacute;n de estrategias y planes de financiaci&oacute;n nacionales multisectoriales para luchar contra el VIH/sida, de cuyo contenido deriva la necesidad de contar con la legislaci&oacute;n secundaria, con un mejor panorama en la materia.</P>

<P>Apelamos a la sensibilidad promovida por el diputado Mayans, a fin de que entendamos que a nivel internacional el VIH ha sido objeto de convocar a las Naciones Unidas espec&iacute;ficamente para este tema; pero m&aacute;s a&uacute;n, a la gravedad de tal padecimiento en nuestro pa&iacute;s.</P>

<P>De ah&iacute; la viabilidad, loabilidad de la iniciativa que hoy se dictamina, y del propio dictamen que se pone a su consideraci&oacute;n. Creemos que el VIH plantea nuevos retos operativos al sistema de salud. Nos sumamos por ello a que sea considerado como una materia de salubridad general en el art&iacute;culo 3o. de la ley, tal y como ha sido promovido en esta iniciativa original.</P>

<P>Para el proceso de dictaminaci&oacute;n fueron consultadas distintas instancias como la Fundaci&oacute;n Mexicana para la Lucha contra el Sida, el Centro de Derechos Humanos Miguel Agust&iacute;n Pro Ju&aacute;rez, A. C.; GIRE, Investigadores del Instituto Nacional de Salud P&uacute;blica, pero muy en especial del propio Centro Nacional para la Prevenci&oacute;n y Control del VIH-Sida.</P>

<P>El Senado ha hecho lo propio con &eacute;stas y otras instancias. Tanto en el Senado como en esta dictaminadora hemos recuperado la urgente necesidad de continuar este primer paso en legislaci&oacute;n de un mayor aspecto, que tenga que ver no con el derecho sanitario, sino con derechos humanos.</P>

<P>Por ello consideramos modificar la propuesta y enfocar los esfuerzos de la concurrencia de autoridades sanitarias federales y estatales en priorizar la prevenci&oacute;n a trav&eacute;s del preservativo o cond&oacute;n a poblaciones con mayor vulnerabilidad; la cual deja a&uacute;n abierta la necesidad de trabajar, insistimos, en una legislaci&oacute;n laboral y de educaci&oacute;n m&aacute;s profunda en materia de vulnerabilidad.</P>

<P>Sobre el uso de cond&oacute;n. Creemos necesario incorporarlo a la ley general, toda vez que se ha establecido y reconocido, de manera general en salud p&uacute;blica, como el m&eacute;todo m&aacute;s efectivo de prevenci&oacute;n, de ah&iacute; que esperamos sea considerada por los distintos grupos parlamentarios como la medida ya no necesaria sino urgente, de ser un m&eacute;todo reconocido en la ley.</P>

<P>Aunque la propuesta original del promoverte planteaba instalar m&aacute;quinas expendedoras de condones en todos los hoteles y los restaurantes, creemos que es preciso que sea en el seno del Consejo Nacional para la Prevenci&oacute;n y Control del VIH-Sida donde se determine &eacute;ste u otros mecanismos id&oacute;neos para promover o acercar el uso a los grupos m&aacute;s vulnerables. De esta manera que sea m&aacute;s accesible y acorde a la realidad de las entidades federativas representadas en dicho Consejo.</P>

<P>De la tarea dictaminadora hemos podido constatar c&oacute;mo el Censida y el Consejo Nacional han sido concluyentes, no s&oacute;lo con las instancias p&uacute;blicas, sino adem&aacute;s, con organismos de la sociedad civil.</P>

<P>En resumen. El dictamen que hoy se presenta plantea considerar al VIH-Sida como materia de salubridad en general, reconocer el cond&oacute;n en la propia ley y establecer la obligatoriedad a las autoridades sanitarias para que establezcan las mejores formas de hacerlo llegar a los grupos vulnerables.</P>

<P>Consideramos que &eacute;sta no debe ser la conclusi&oacute;n de nuestra tarea legislativa, sino el llamado para integrarnos a la lucha por derechos humanos. Adem&aacute;s de trabajar por incrementar el presupuesto en este rubro.</P>

<P>Esperamos entonces que no s&oacute;lo por sensibilidad, sino adem&aacute;s por responsabilidad, compartan el fondo de esta iniciativa que se encuentra representada en este dictamen. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Juan Abad de Jes&uacute;s. Tiene el uso de la palabra el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, antes de entrar en el tema quisiera yo que me prestaran su atenci&oacute;n, porque en nombre de mis representados quiero hacer un llamado urgente a la Comisi&oacute;n Federal de Electricidad y a la Conagua, a Alfredo El&iacute;as Ayub y a Jos&eacute; Luis Luege Tamargo.</P>

<P>El estado de Tabasco se est&aacute; inundando nuevamente, compa&ntilde;eros. Tenemos tres municipios pr&aacute;cticamente bajo el agua en &eacute;poca de estiaje. La agricultura, las viviendas y la situaci&oacute;n econ&oacute;mica del estado, es verdaderamente cr&iacute;tica. ¿Qu&eacute; va a decir la CFE y la Conagua, de que en Tabasco fue la luna llena o las lluvias important&iacute;simas, que por supuesto no se han presentado en esta &eacute;poca?</P>

<P>Para que vean ustedes compa&ntilde;eros y compa&ntilde;eras diputados, que la inundaci&oacute;n de Tabasco el &uacute;nico responsable son la CFE y la Conagua que han actuado de manera irresponsable con el estado de Tabasco. Un estado estrat&eacute;gico para el petr&oacute;leo que tiene el tipo istmo.</P>

<P>Sin ese petr&oacute;leo, para conocimiento de ustedes, no se puede hacer la mezcla mexicana. Porque s&iacute; es cierto que el petr&oacute;leo maya, el 70 por ciento de la producci&oacute;n es chapopote, no se puede vender. Nadie lo comprar&iacute;a. Al igual que el petr&oacute;leo olmeca que se encuentra en Veracruz.</P>

<P>Sin el petr&oacute;leo de Tabasco, que es el petr&oacute;leo tipo istmo, es como se hace la mezcla mexicana para que se pudiera vender. Un llamado a la CFE y la Conagua, por favor. Y ojal&aacute; los medios de comunicaci&oacute;n nos apoyen para darle difusi&oacute;n a todo lo que est&aacute; pasando en Tabasco y no hay luna llena ni hay lluvias y estamos inundados. Muchas gracias, compa&ntilde;eros y compa&ntilde;eras diputadas.</P>

<P>Para el a&ntilde;o 2015, entrando en tema, 191 estados miembros de la Organizaci&oacute;n de las Naciones Unidas, entre ellos M&eacute;xico, se han comprometido a cumplir los objetivos del desarrollo para el milenio. Uno de esos compromisos consiste en detener y comenzar a reducir la propagaci&oacute;n del VIH-SIDA.</P>

<P>La epidemia del VIH-SIDA, que abarca a unos 39.5 millones de personas en todo el mundo, sigue avanzando considerablemente y 25 a&ntilde;os despu&eacute;s del conocimiento de los primeros casos, a&uacute;n parece lejos una vacuna. Si hay una vacuna, a lo mejor, va a ser en 15 a&ntilde;os.</P>

<P>De acuerdo a la Organizaci&oacute;n Mundial de la Salud, en Am&eacute;rica Latina hay 1.7 millones de personas que viven con el SIDA, de las cuales 140 mil la contrajeron en el a&ntilde;o 2006. Cuatro son los pa&iacute;ses que acaparan las dos terceras partes de los casos: Argentina, Brasil, Colombia y nuestro querido M&eacute;xico.</P>

<P>Cifras de la propia Secretar&iacute;a de Salud nos se&ntilde;alan que hasta 2007 se ten&iacute;an registrados 115 mil 651 casos en todo el pa&iacute;s, siendo el Distrito Federal el estado que presenta m&aacute;s casos, en donde se han acumulado ya 20 mil 881. Otros estados con alta prevalencia son Jalisco, Veracruz y el estado de M&eacute;xico. Estos n&uacute;meros, seguramente, son producto de un subregistro; o sea, podr&iacute;amos esperar m&aacute;s todav&iacute;a.</P>

<P>En la mayor parte de los casos, compa&ntilde;eras y compa&ntilde;eros, la transmisi&oacute;n de la enfermedad es por la v&iacute;a sexual. B&aacute;sicamente en estos momentos ya es m&aacute;s frecuente la transmisi&oacute;n heterosexual.</P>

<P>En el mes de diciembre de 2006, me permit&iacute; presenta ante el pleno de esta soberan&iacute;a una iniciativa de reforma que ahora es materia de dictamen a nuestra consideraci&oacute;n, con el prop&oacute;sito de que se incluya en la Ley General de Salud como materia de salubridad general.</P>

<P>El Programa de Prevenci&oacute;n y Atenci&oacute;n de esta grave enfermedad y otras enfermedades denominadas de transmisi&oacute;n sexual, as&iacute; como para que se prevea un cap&iacute;tulo relativo a dicho programa en el que se establezcan las acciones m&iacute;nimas necesarias para hacer efectiva la prevenci&oacute;n, atenci&oacute;n y control de dichas enfermedades.</P>

<P>El objetivo primordial de esta propuesta es asegurar el cumplimiento de este programa con fuerza de ley para, por parte de las autoridades sanitarias del pa&iacute;s.</P>

<P>Tambi&eacute;n, de manera importante, la iniciativa que se public&oacute; en la Gaceta Parlamentaria el 19 de diciembre de 2006, y que ahora se dictamina, incluye una propuesta que asegure desde la ley, la promoci&oacute;n del uso del cond&oacute;n. Sin duda alguna estas modificaciones que dictamina la Comisi&oacute;n de Salud de esta C&aacute;mara, representan un avance significativo en virtud de que el programa de prevenci&oacute;n, atenci&oacute;n y control del VIH/sida y enfermedades de transmisi&oacute;n sexual ser&aacute; un instrumento legal en el que se establezcan los contenidos m&iacute;nimos para la lucha de esta grave enfermedad.</P>

<P>De esta forma, dicho programa, al comprenderse en las materias de salubridad general, contribuir&aacute; a la ejecuci&oacute;n y coordinaci&oacute;n de acciones entre los distintos niveles de gobierno en aras de consolidar una pol&iacute;tica nacional de prevenci&oacute;n y control de estas enfermedades.</P>

<P>No quiero dejar pasar la oportunidad de llamar la atenci&oacute;n de esta asamblea apelando a la sensibilidad y conscientizaci&oacute;n de todas y de todos mis compa&ntilde;eros diputados, para que en el pr&oacute;ximo proceso de discusi&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos no dejemos de impulsar la ampliaci&oacute;n del Presupuesto de Egresos, as&iacute;, con recursos suficientes en el combate de estas enfermedades de transmisi&oacute;n sexual y que son utilizados por la instrumentaci&oacute;n del referido programa.</P>

<P>Por otra parte, a fin de complementar estas reformas ser&aacute; necesario exhortar desde ahora a la Secretar&iacute;a de Salud para que se garantice la implementaci&oacute;n de los mecanismos adecuados de coordinaci&oacute;n con el sector privado y social, que propicie la instalaci&oacute;n y mantenimiento de m&aacute;quinas expendedoras de condones en hoteles, restaurantes, bares y centros de diversi&oacute;n nocturna.</P>

<P>Asimismo, para que se desarrollen estrategias preventivas espec&iacute;ficas para las poblaciones con pr&aacute;cticas de riesgo y mayor vulnerabilidad para la adquisici&oacute;n del VIH/sida: mujeres, j&oacute;venes, ind&iacute;genas, trabajadoras sexuales y trabajadores sexuales, usuarios de drogas inyectables y personas privadas de su libertad.</P>

<P>No menos relevantes son las acciones para incorporar los principios de prevenci&oacute;n del VIH/sida y enfermedades de transmisi&oacute;n sexual perinatal, de acuerdo a la Norma Oficial en 100 por ciento de las instituciones del sector salud; as&iacute; como la prevenci&oacute;n sangu&iacute;nea para 100 por ciento de los &oacute;rganos, tejidos y c&eacute;lulas hematopoy&eacute;ticas para trasplante se apeguen a las normas de tamizaje de sangre y hemoderivados y que 100 por ciento de las unidades del sector salud cuenten con informaci&oacute;n, capacitaci&oacute;n, equipo e insumos necesarios para la prevenci&oacute;n del VIH/sida, entre otras acciones.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la lucha del VIH/sida requiere del esfuerzo mancomunado de la federaci&oacute;n, estados y municipios para la ejecuci&oacute;n de acciones no s&oacute;lo de prevenci&oacute;n, sino tambi&eacute;n de atenci&oacute;n integral y de control que aseguren, por un lado, el acceso a servicios de salud con calidad y a la ampliaci&oacute;n de la cobertura del tratamiento antirretroviral a toda la poblaci&oacute;n que lo requiera.</P>

<P>Por otro lado, que al 100 por ciento de las personas en comunidades afectadas por el VIH/sida se les ofrezca y cuenten con los servicios de apoyo indispensables.</P>

<P>Lleguemos a la Conferencia Mundial de Sida, pr&oacute;xima a celebrarse en nuestro pa&iacute;s en agosto, con avances legislativos significativos que expresen nuestra voluntad irrenunciable como representantes populares, para colaborar y apoyar el cumplimiento, no s&oacute;lo de las Metas del Milenio trazadas por la ONU, sino tambi&eacute;n para garantizar a los mexicanos el disfrute pleno del derecho universal de toda persona a la vida y a la salud.</P>

<P>Por la trascendencia jur&iacute;dica y social a favor de la salud p&uacute;blica del dictamen, los conmino a votar a favor del mismo. Muchas gracias, y gracias, se&ntilde;or Presidente, por su tolerancia.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Fernando Enrique Mayans Canabal. Se concede ahora el uso de la palabra al diputado &Aacute;ngel Humberto Garc&iacute;a Reyes, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, Acci&oacute;n Nacional tiene una definici&oacute;n muy clara en este tema tan importante como es el VIH/sida, no s&oacute;lo en cuanto a la terap&eacute;utica o a la prevenci&oacute;n, sino que somos muy sensibles al concepto en cuanto a la discriminaci&oacute;n y al aspecto psicol&oacute;gico de quienes tienen este padecimiento.</P>

<P>La enfermedad causada por el virus de la inmunodeficiencia humana y en su fase terminal Sida, es considerada como una epidemia, dado que m&aacute;s de 65 millones de personas en el mundo han muerto por esta causa. En M&eacute;xico el VIH-Sida es la cuarta causa de muerte en hombres de 25 a 30 a&ntilde;os, enfermedad que en 2005 produjo en la poblaci&oacute;n general 4 mil 445 muertes.</P>

<P>Pero el aspecto m&aacute;s importante del virus de la inmunodeficiencia humana es que es una de las principales causas de muerte evitable. La tragedia del VIH-Sida no es s&oacute;lo el alto n&uacute;mero de muertes que ocasiona, sino las implicaciones sociales que trae detr&aacute;s.</P>

<P>La descomposici&oacute;n de familias, la gravedad y las consecuencias de la enfermedad, as&iacute; como la discriminaci&oacute;n que enfrentan los pacientes que viven con VIH-Sida han hecho que el gobierno federal tome cartas en el asunto y se preocupe por la atenci&oacute;n y priorizaci&oacute;n de esta enfermedad.</P>

<P>As&iacute; pues, y dado que la reducci&oacute;n de la mortalidad por esta enfermedad tiene su origen en el desarrollo de medicamentos antirretrovirales, nuestro gobierno ha realizado un &eacute;nfasis importante para que desde 2003 todos los pacientes con VIH-Sida tengan acceso gratuito y universal a los medicamentos. Dicha pol&iacute;tica se realiz&oacute; tras considerarse que todos los pacientes con esta enfermedad podr&iacute;an mejorar su calidad en un porcentaje cercano al 100 por ciento, adem&aacute;s de reducir los &iacute;ndices de mortalidad.</P>

<P>Para cumplir con su objetivo, el gobierno federal destinar&aacute; en 2008 una cantidad cercana a los mil 500 millones de pesos en la compra de medicamentos antirretrovirales. Adem&aacute;s de ello, el gobierno federal fomenta la investigaci&oacute;n en el virus para encontrar nuevas formas de combatirlo y mejores pr&aacute;cticas de tratamiento m&eacute;dico.</P>

<P>Los institutos nacionales de salud, as&iacute; como diversas instituciones realizan investigaci&oacute;n innovadora y creciente en cuanto al combate del virus. En 2007 se inici&oacute; la operaci&oacute;n de unidades m&eacute;dicas para la atenci&oacute;n de personas con VIH, de las cuales 51 est&aacute;n terminadas y equipadas y cuentan con personal, material e insumos. La mayor&iacute;a ya operan en diversas entidades federativas.</P>

<P>El mismo compromiso se observa este a&ntilde;o, donde hubo un incremento al presupuesto para el combate y la prevenci&oacute;n del VIH-sida de 250 millones de pesos respecto a 2007. Es as&iacute; como se destinar&aacute;n m&aacute;s de mil 450 millones de pesos para medicamentos y 211 millones de pesos para prevenci&oacute;n. Por tanto, el &eacute;nfasis ahora radica en la prevenci&oacute;n de la transmisi&oacute;n sexual, sin soslayar las acciones para combatir a la enfermedad y curar a los enfermos que la hayan adquirido.</P>

<P>As&iacute; pues, en este &oacute;rgano legislativo nos hemos preocupado para enfatizar, desde la Ley General de Salud, la prevenci&oacute;n como la principal forma de evitar que el virus se siga expandiendo a la poblaci&oacute;n.</P>

<P>De esta forma, el dictamen que ahora se presenta a&ntilde;ade una fracci&oacute;n al art&iacute;culo 3o., que establece la materia de salubridad general para incluir un programa de atenci&oacute;n VIH-Sida llamado el Programa Nacional de Prevenci&oacute;n, Atenci&oacute;n y Control de VIH-Sida e Infecciones de Transmisi&oacute;n Sexual.</P>

<P>Con ello se establece la obligatoriedad desde el Estado, particularmente de las autoridades encargadas de la salud, de la atenci&oacute;n al VIH-Sida. Ello implicar&aacute; que se establezca un programa no modificable con los cambios de gobiernos, as&iacute; como a establecer una responsabilidad estatal para la prevenci&oacute;n de esta enfermedad, por lo que dicho programa estar&aacute; encargado a la federaci&oacute;n.</P>

<P>Como podemos ver, la C&aacute;mara de Diputados, a trav&eacute;s de la Comisi&oacute;n de Salud, ha realizado un esfuerzo sustancial en aras de cooperar en la reducci&oacute;n de la epidemia del VIH-Sida. Sin embargo a nivel social a&uacute;n queda mucho por hacer, en donde la principal tragedia de las personas que viven con esta enfermedad es vivir precisamente con esta mortal enfermedad, pero adem&aacute;s ser sujetos de discriminaci&oacute;n.</P>

<P>Los diputados de Acci&oacute;n Nacional apoyamos este dictamen, no s&oacute;lo para reducir las fatales consecuencias del virus de la inmunodeficiencia humana, sino tambi&eacute;n para contribuir a la reducci&oacute;n de la discriminaci&oacute;n de los pacientes que viven con VIH-Sida y la disminuci&oacute;n del riesgo de contagio en poblaciones de alta vulnerabilidad.</P>

<P>As&iacute; pues, en congruencia con nuestros principios, confirmamos una vez m&aacute;s nuestra doctrina humanista y de respeto inminente a la dignidad de la persona humana, as&iacute; como a los derechos fundamentales de toda persona sin distinci&oacute;n alguna. Nuestro partido est&aacute; y estar&aacute; siempre a favor de las acciones que tengan por objeto consolidar estos dos principios en nuestro pa&iacute;s y fortalecer la unidad y la cohesi&oacute;n de la sociedad mexicana. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado &Aacute;ngel Humberto Garc&iacute;a Reyes. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Esta Presidencia saluda a los estudiantes de la Escuela Secundaria T&eacute;cnico Industrial Comercial n&uacute;mero 52 del Estado de M&eacute;xico, as&iacute; como a los estudiantes del Centro de Estudios Superiores del municipio de Ixtlahuaca, del Estado de M&eacute;xico y a los estudiantes de la Universidad de Le&oacute;n, Guanajuato. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alg&uacute;n diputado o diputada de emitir el sentido de su voto? Est&aacute; abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir el sentido de su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>
<P>Act&iacute;vese el micr&oacute;fono de la diputada Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Alberto L&oacute;pez.</P>

<B><P>El diputado Alberto L&oacute;pez Rojas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputado Mario Lescieur Talavera.</P>

<B><P>El diputado Jorge Mario Lesciuer Talavera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> diputado V&iacute;ctor S&aacute;nchez.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carme Salvatori Bronca:</B> Diputado V&iacute;ctor Ortiz.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Andr&eacute;s Carballo.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado D&iacute;az Athi&eacute;.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Beatriz Garc&iacute;a Reyes.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Para registrar mi asistencia, por favor. La votaci&oacute;n es a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Aleida Ruiz.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul):<B> </B>A favor<B>.</P>

<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Xavier L&oacute;pez Adame.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Lozano Lozano.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Rodolfo Sol&iacute;s.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Luis Alonso Mej&iacute;a.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): Ya vot&eacute;.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Felipe Borrego.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Holly Matus.</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada Yary Gebhardt.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Arnulfo Cordero.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 345 votos en pro, 0 en votos y 0 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 345 votos el proyecto de decreto que reforma la fracci&oacute;n II del apartado A del art&iacute;culo 13 y adiciona una fracci&oacute;n XVII Bis al art&iacute;culo 3o. y un art&iacute;culo 157 Bis a la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud.</P>

<P>¿Con qu&eacute; objeto, diputado Alfonso Su&aacute;rez del Real?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, Presidente. Yo quisiera solicitarle que se sirviera proponer a este pleno el poder guardar un minuto de silencio con motivo del lamentable fallecimiento del maestro Jaime Casillas R&aacute;bago, reconocido director y escritor de cine, miembro de la Sociedad General de Escritores Mexicanos y presidente de la Sociedad de Directores de este pa&iacute;s.</P>

<P>Su lamentable deceso se registr&oacute; ayer y es un mexicano que impuls&oacute; las artes y la cultura a lo largo de su vida.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Previo a la discusi&oacute;n del dictamen que est&aacute; siendo puesto a consideraci&oacute;n del pleno, pido a los integrantes de esta asamblea que guardemos un minuto de silencio con motivo del fallecimiento del maestro Jaime Casillas R&aacute;bago, reconocido director y escritor de cine, miembro de la Sociedad General de Escritores Mexicanos y presidente de la Sociedad de Directores de Cine, acaecida el d&iacute;a de ayer.</P>

<P>(Minuto de silencio)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias.</P>
<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura.</P>

<P>Tiene la palabra el diputado Ector Jaime Ram&iacute;rez Barba, por la comisi&oacute;n, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Muchas gracias, se&ntilde;or Presidente. Con su venia. Estimados compa&ntilde;eros, con fundamento en lo dispuesto por los art&iacute;culos 108 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y en mi calidad de presidente de la Comisi&oacute;n de Salud, someto a su consideraci&oacute;n la modificaci&oacute;n al art&iacute;culo segundo transitorio del dictamen proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud. El segundo art&iacute;culo transitorio establece lo siguiente:</P>

<P>Segundo. Esta honorable C&aacute;mara de Diputados destinar&aacute; recursos suficientes en el Presupuesto de Egresos de la Federaci&oacute;n, para el cumplimiento de lo ordenado en el presente decreto.</P>

<P>Sobre el particular es necesario recordar que las acciones que el Estado realice para proteger el derecho a la salud representan, en la mayor&iacute;a de los casos, la aplicaci&oacute;n de recursos p&uacute;blicos.</P>

<P>Por tal motivo se ha reconocido que la protecci&oacute;n del derecho a la salud se encuentra sujeta al principio de progresividad. Bajo este principio el Estado realiza las acciones que la ley le requiere, de conformidad con la disponibilidad de recursos econ&oacute;micos, procurando que sean cada vez m&aacute;s las que se destinen al fin que la ley requiere.</P>

<P>Por tal motivo, compa&ntilde;eros diputados, se sugiere modificar el texto del transitorio referido para quedar como sigue</P>

<P>Segundo. La implementaci&oacute;n de los mecanismos a que se refiere el presente decreto estar&aacute; sujeta a los recursos que al efecto autorice la C&aacute;mara de Diputados en el Presupuesto de Egresos de cada ejercicio fiscal.</P>

<P>Atender a las mujeres de parto por profesionales de la salud y por no profesionales es una obligaci&oacute;n del Estado. El capacitar a las personas que no son profesionales de la salud es una obligaci&oacute;n del Estado y por eso pedimos que se nos apoye en el dictamen de esta iniciativa. Es cuanto, Presidente y hago entrega de la modificaci&oacute;n solicitada.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Ector Jaime Ram&iacute;rez Barba. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la reforma al art&iacute;culo segundo transitorio propuesta por la comisi&oacute;n, a nombre del diputado Ector Jaime Ram&iacute;rez Barba, presidente de la misma.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la reforma al art&iacute;culo segundo transitorio propuesta por la comisi&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se admite a discusi&oacute;n. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto con la modificaci&oacute;n presentada por la comisi&oacute;n y aceptada por la asamblea.</P>

<P>Esta Presidencia informa que se han registrado, para la discusi&oacute;n en lo general y en lo particular del art&iacute;culo &uacute;nico del proyecto de decreto, los siguientes oradores: el diputado Juan Abad de Jes&uacute;s del Grupo Parlamentario de Convergencia, el diputado Tom&aacute;s Gloria Requena del Grupo Parlamentario del PRI, la diputada Maricela Contreras Juli&aacute;n del Grupo Parlamentario del PRD y la diputada Mar&iacute;a Mercedes Corral Aguilar del Grupo Parlamentario del PAN.</P>

<P>Por lo que se le concede el uso de la palabra al diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;or Presidente. En nuestro pa&iacute;s existen muchos rezagos en materia de salud, pero se ha considerado como prioridad la mortalidad materno-infantil.</P>

<P>En Convergencia compartimos el dictamen y la iniciativa, porque involucra no s&oacute;lo en materia de salud p&uacute;blica, sino tambi&eacute;n existe un v&iacute;nculo en este tema con el desarrollo cultural de los pueblos ind&iacute;genas.</P>

<P>La reforma en el 2001 a nuestra Constituci&oacute;n sent&oacute; un parteaguas en la lucha de nuestros pueblos ind&iacute;genas, nos alejamos —por fin— de la visi&oacute;n ortodoxa de creer que son otro tipo de poblaci&oacute;n.</P>

<P>Esta iniciativa plantea que las parteras ind&iacute;genas sean reconocidas por las autoridades sanitarias. Cabe mencionar que este tipo de programas se han venido instrumentando de manera exitosa.</P>

<P>Creemos que certificarlas tal y como lo promov&iacute;a originalmente la diputada Casanova, ser&iacute;a dejar en riesgo y vulnerabilidad jur&iacute;dica a esas parteras. Por eso estamos por el hecho de que se reconozcan y se procure la educaci&oacute;n, respetando siempre sus formas.</P>

<P>No podemos desconocer los procesos propios de la medicina tradicional, as&iacute; como no podemos ignorar tampoco la representatividad de estas mujeres en sus comunidades.</P>

<P>Por su experiencia, por lo que representa la lucha de los pueblos ind&iacute;genas y por lo grave de este problema de maternidad infantil, es que Convergencia nos sumamos, como lo har&iacute;an seguramente todos los diputados y diputadas en la Comisi&oacute;n de Equidad y G&eacute;nero. Much&iacute;simas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Juan Abad de Jes&uacute;s. Tiene ahora el uso de la palabra el diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en el M&eacute;xico actual a&uacute;n persisten graves desigualdades en la atenci&oacute;n m&eacute;dica, por ello la mortalidad materna sigue representando un problema grave de salud p&uacute;blica, principalmente en las comunidades ind&iacute;genas.</P>

<P>Este hecho se constituye en una problem&aacute;tica para los servicios de salud, ya que la cobertura de los servicios no alcanza al 100 por ciento para las mujeres que habitan en municipios apartados de los servicios m&eacute;dicos. Y las parteras ind&iacute;genas en este esquema de atenci&oacute;n forman parte integral de la atenci&oacute;n del parto, y se constituyen en un elemento indispensable de apoyo para los programas de la salud reproductiva.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, sabedores de la importancia, del esfuerzo y del compromiso que estas ciudadanas realizan en favor de la salud reproductiva a favor de las mujeres del campo de M&eacute;xico, el Partido Revolucionario Institucional apoya la iniciativa de reforma al art&iacute;culo 64 de la Ley General de Salud para que se lleven a cabo, por la autoridad sanitaria, los mecanismos para la certificaci&oacute;n y reconocimiento de la atenci&oacute;n de las parteras ind&iacute;genas. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Tom&aacute;s Gloria Requena.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Jos&eacute; F&eacute;lix Fern&aacute;ndez Estigarribia, embajador de la Rep&uacute;blica del Paraguay en M&eacute;xico, quien asiste hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Paraguay de la C&aacute;mara de Diputados, quien viene acompa&ntilde;ado por la Presidenta de este &oacute;rgano legislativo. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses. Bienvenido.</P>

<P>La C&aacute;mara de Diputados saluda a los estudiantes de la Escuela Preparatoria Oficial 89, Jes&uacute;s del Monte. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Ha pedido incorporarse a la lista de oradores el diputado Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Con su venia, diputado Presidente. En nombre del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico venimos a ofrecer y a ratificar nuestro voto a favor por este dictamen, siendo que es un reconocimiento muy puntual a algo que sucede todos los d&iacute;as en este pa&iacute;s, pues muchos mexicanos nacen con los servicios que prestan las parteras.</P>

<P>No solamente &eacute;ste es un reconocimiento, sino tambi&eacute;n la debida rectificaci&oacute;n de la ley, para que esta actividad tenga el apoyo suficiente y puedan ser capacitadas con nuevas t&eacute;cnicas respecto de esta funci&oacute;n social tan importante.</P>

<P>Por esta raz&oacute;n, nos parece muy relevante comprometer el apoyo del Partido Verde Ecologista sabiendo que las parteras forman parte esencial de la medicina tradicional de nuestro pa&iacute;s. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Xavier L&oacute;pez Adame. Se le concede ahora el uso de la palabra a la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con su permiso, diputado Presidente. Con mucho gusto de manifestar el apoyo del Partido de la Revoluci&oacute;n Democr&aacute;tica a esta iniciativa, que adem&aacute;s fue presentada por la ex diputada Marbella Casanova Calam, integrante entonces de la fracci&oacute;n parlamentaria del PRD.</P>

<P>Una de las deudas hist&oacute;ricas por saldar en nuestro pa&iacute;s es el reconocimiento pleno de los derechos de los pueblos ind&iacute;genas. Tema que deber&iacute;a ser una prioridad para la presente legislatura.</P>

<P>Solicit&eacute; el uso de la palabra para reiterar la importancia de la aprobaci&oacute;n de esta iniciativa que tiene por objeto reconocer la labor que realizan las parteras ind&iacute;genas en nuestro pa&iacute;s.</P>

<P>No es nada novedoso que las zonas donde habitan nuestros pueblos ind&iacute;genas son las que presentan los mayores &iacute;ndices de pobreza en M&eacute;xico, sufriendo m&uacute;ltiples carencias en cuanto a la prestaci&oacute;n de servicios. Esa falta de acceso a los servicios se refleja en gran medida en la prestaci&oacute;n de los servicios de salud.</P>

<P>El tema que nos ocupa se traduce en los &iacute;ndices de mortalidad materna que seg&uacute;n el avance que presentaron en 2005 los objetivos de Desarrollo del Milenio en M&eacute;xico, el 65 por ciento de las defunciones maternas se concentran en 12 entidades, con los niveles m&aacute;s altos en los estados del centro y del sureste mexicano, con poblaci&oacute;n mayoritariamente ind&iacute;gena.</P>

<P>Por ejemplo, en Guerrero y Chiapas la tasa de mortalidad materna registrada por 100 mil habitantes en 2003 fue casi el doble de la registrada a nivel nacional en el mismo a&ntilde;o.</P>

<P>Con ello, los datos muestran que las mujeres que habitan en municipios predominantemente ind&iacute;genas tienen poco m&aacute;s del doble del riesgo de morir por una causa materna que las mujeres que habitan en municipios que son urbanos.</P>

<P>Lo anterior debido a la insuficiente cobertura de los servicios de salud, los problemas por la inaccesibilidad geogr&aacute;fica, la baja calidad en prestaci&oacute;n de los servicios y el marco econ&oacute;mico y cultural de cada regi&oacute;n.</P>

<P>Los patrones culturales de este sector de la poblaci&oacute;n determinan que el cuidado y la atenci&oacute;n del embarazo, parto y posparto sean reconocidas como labores que pertenecen principalmente a las parteras ind&iacute;genas. Esta labor la realizan en el inter&eacute;s de buscar una mejor armon&iacute;a entre la comunidad y atender las carencias de los servicios de salud.</P>

<P>Sin embargo, es necesario que reconozcamos la labor de las parteras, el conocimiento que ellas tienen, pues estas personas atienden un alto &iacute;ndice de partos en estos pueblos. Y para eso se requiere que apoyemos, las capacitemos y les demos formaci&oacute;n para que les podamos dar tambi&eacute;n el reconocimiento oficial y las podamos certificar.</P>

<P>Tambi&eacute;n en el dictamen se habla de la aportaci&oacute;n de recursos econ&oacute;micos que nos parece que es un tema muy importante. Y entonces, decir que las parteras ind&iacute;genas tienen un valor fundamental en sus comunidades en las que viven, y los intentos de mejorar el acceso a la salud no deben ser ignorados, no deben ignorar los conocimientos de estas mujeres.</P>

<P>Para finalizar quiero citar una frase de Rigoberta Mench&uacute; ante mujeres mayas el a&ntilde;o pasado: <I>&quot;Qu&eacute; hermoso es ver a un p&uacute;blico tan nutrido, tan bello, tan hermoso, como este p&uacute;blico que est&aacute; presente el d&iacute;a de hoy, que no viene a ver desfile de modas, sino viene a compartir algo que no se compra, que es la sabidur&iacute;a, que es el pensamiento, que es el presente&quot;.</P>
</I>
<P>La sabidur&iacute;a y el conocimiento de nuestros pueblos ind&iacute;genas, y en particular, por el tema que hoy nos ocupa de las parteras, lo debemos rescatar y lo debemos reconocer. Por eso es que celebramos que esta iniciativa que fue aprobada con este dictamen por la Comisi&oacute;n de Salud, pues tenga el apoyo de todas y todos los diputados de esta C&aacute;mara en su conjunto. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Maricela Contreras Juli&aacute;n. Se le concede ahora el uso de la palabra a la diputada Mar&iacute;a Mercedes Corral Aguilar, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar:</B> Con su venia, se&ntilde;or Presidente. El tema que hemos estado discutiendo, hay que mencionar que en el a&ntilde;o 2001 fue aprobado, se public&oacute; en el Diario Oficial de la Federaci&oacute;n, la modificaci&oacute;n al art&iacute;culo 2 constitucional, en donde se reconoce su autodeterminaci&oacute;n a los pueblos y comunidades ind&iacute;genas y tomando como premisa esto, es lo que estamos proponiendo, la modificaci&oacute;n a la fracci&oacute;n IV, del art&iacute;culo 64 de la Ley General de Salud.</P>

<P>El dictamen que hoy se somete a votaci&oacute;n es resultado de una iniciativa presentada en la LIX Legislatura, que buscaba reconocer y certificar a las llamadas &quot;parteras ind&iacute;genas&quot;. A pesar de que inicialmente la propuesta buscaba reformar diversos art&iacute;culos de la Ley General de Salud, los integrantes de la Comisi&oacute;n de Salud hemos realizado el presente dictamen con algunas modificaciones, a fin de que el esp&iacute;ritu de la iniciativa sea respetado y se aplique.</P>

<P>Seg&uacute;n lo establece el art&iacute;culo 2 de nuestra Carta Magna, establece claramente en la fracci&oacute;n III del Apartado B que para abatir las carencias y rezagos que afectan a los pueblos y comunidades ind&iacute;genas, las autoridades tienen la obligaci&oacute;n de asegurar el acceso efectivo a los servicios de salud mediante la ampliaci&oacute;n de la cobertura del sistema nacional aprovechando, debidamente la medicina tradicional, o sea la herbolaria.</P>

<P>Es evidente que el mandato constitucional nos obliga a aprovechar los recursos de la medicina tradicional ind&iacute;gena, as&iacute;, el texto aprobado por la Comisi&oacute;n de Salud es congruente con el texto constitucional y hace viable la propuesta incluyendo una fracci&oacute;n VI en el art&iacute;culo 64, mediante el cual las autoridades sanitarias tendr&aacute;n la obligaci&oacute;n de establecer los mecanismos para la educaci&oacute;n y reconocimiento de la atenci&oacute;n de las parteras ind&iacute;genas.</P>

<P>Esta reforma significa sin duda un avance en la atenci&oacute;n a la salud de los pueblos ind&iacute;genas, dotando a quienes han realizado estas actividades por generaciones de una capacitaci&oacute;n, misma que coadyuvar&aacute; a la mejor cobertura de los servicios de salud en las comunidades m&aacute;s marginadas.</P>

<P>En Acci&oacute;n Nacional creemos en una visi&oacute;n progresista e incluyente y sabemos que en un pa&iacute;s con una enorme riqueza cultural es esencial aprovechar los conocimientos ancestrales de las comunidades ind&iacute;genas.</P>

<P>Lo anterior es una afirmaci&oacute;n que se ve reflejada en el reconocimiento que la propia Secretar&iacute;a de Salud da a la medicina tradicional ind&iacute;gena, defini&eacute;ndola como el conjunto de sistemas de atenci&oacute;n a la salud que tienen sus ra&iacute;ces en profundos conocimientos sobre la salud y la enfermedad, que los diferentes pueblos ind&iacute;genas y rurales de nuestro pa&iacute;s han acumulado a trav&eacute;s de su historia, fundamentados en una interpretaci&oacute;n del mundo de la salud y en enfermedades de origen prehisp&aacute;nico que ha incorporado elementos provenientes de otra medicina, como la medicina antigua espa&ntilde;ola, la medicina africana y en mayor medida por la interacci&oacute;n de la propia medicina occidental.</P>

<P>En este orden de ideas, las autoridades de salud han impulsado acciones para respaldar una actividad milenaria y que tiene su ra&iacute;z en una cosmovisi&oacute;n diversa y la tradici&oacute;n de la herbolaria entre estas acciones.</P>

<P>Por supuesto la participaci&oacute;n de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas tambi&eacute;n se puede citar el proyecto de interrelaci&oacute;n con la medicina tradicional del Programa del IMSS Oportunidades y la Direcci&oacute;n de Medicina Tradicional y Desarrollo Intercultural, de la Secretar&iacute;a de Salud.</P>

<P>Cabe mencionar que es muy importante reconocer que estas parteras ind&iacute;genas son parte de su acervo cultural, son parte de su idiosincrasia y tenemos tambi&eacute;n que reconocer el marco econ&oacute;mico en que est&aacute;n, y tambi&eacute;n la inaccesibilidad de la situaci&oacute;n geogr&aacute;fica en donde se encuentran.</P>

<P>Como podemos darnos cuenta, la reforma que hoy se somete a su consideraci&oacute;n es congruente, no s&oacute;lo con el marco constitucional, sino que da un respaldo a todas las acciones emprendidas tanto por el gobierno federal como por los gobiernos de entidades federativas, como Oaxaca, Nayarit, Michoac&aacute;n, Puebla, entre otros que cuentan con proyectos de integraci&oacute;n de la medicina tradicional.</P>

<P>Por todas estas razones y convencidos de que la reforma propuesta ser&aacute; de gran utilidad para la atenci&oacute;n de la salud de los pueblos ind&iacute;genas, sobre todo, el Grupo Parlamentario de Acci&oacute;n Nacional votar&aacute; a favor del presente dictamen.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, el hombre es el obrero de s&iacute; mismo, el universo s&oacute;lo nos da tiempo, escenario y materiales para labrarnos a golpe de inteligencia y voluntad, camino y destino. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Mar&iacute;a Mercedes Corral Aguilar. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, con la modificaci&oacute;n al art&iacute;culo 2º transitorio, aceptada por la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falt&oacute; alguna diputada o diputado por registrar su voto? Est&aacute; abierto el sistema todav&iacute;a. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputada Martha Roc&iacute;o Partida Guzm&aacute;n, de viva voz.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se emitieron 347 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 347 votos el proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n XLIX al art&iacute;culo 7o. de la Ley General de Desarrollo Forestal Sustentable.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. Al no haber orador inscrito para hablar a nombre de la comisi&oacute;n, en consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se ha registrado de manera previa el diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso de la Presidencia. El 4 de octubre de 2007 la compa&ntilde;era diputada federal Alma Lilia Luna Mungu&iacute;a y un servidor presentamos iniciativa con proyecto de decreto para adicionar una fracci&oacute;n XLIX a la Ley General de Desarrollo Forestal Sustentable, a efecto de introducir con precisi&oacute;n el concepto de <I>vivero forestal</I> por la trascendencia que reviste para el sistema forestal en nuestro pa&iacute;s.</P>

<P>En la exposici&oacute;n de motivos de la iniciativa resaltamos que desde 1934, en el gobierno del general L&aacute;zaro C&aacute;rdenas y bajo la administraci&oacute;n de la Secretar&iacute;a de la Defensa Nacional, se impuls&oacute; este tipo de proyectos para disponer de millones de &aacute;rboles que ser&iacute;an plantados a lo largo y ancho del pa&iacute;s para contrarrestar los efectos de la deforestaci&oacute;n.</P>

<P>Al redefinir el gobierno federal la pol&iacute;tica en la materia y trasladar la administraci&oacute;n de los viveros forestales de la Secretar&iacute;a de la Defensa Nacional a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales (Semarnat), y a la vez &eacute;sta a la Comisi&oacute;n Nacional Forestal (Conafor), en los &uacute;ltimos siete a&ntilde;os mediante las bases de colaboraci&oacute;n para la realizaci&oacute;n de acciones del Programa Nacional de Reforestaci&oacute;n, se ha pretendido incrementar la producci&oacute;n de &aacute;rboles y la superficie a reforestar, involucrando a los gobiernos estatales y municipales en estas tareas.</P>

<P>En tal virtud, es necesario destacar que de los viveros entonces administrados por el Ej&eacute;rcito mexicano, se produjeron cuatro de cada 10 &aacute;rboles y 3 de cada 10 fueron plantados por nuestros soldados, por lo que debemos extender un reconocimiento m&aacute;s a los soldados de M&eacute;xico por su importante tarea en el desarrollo ecol&oacute;gico sustentable de la naci&oacute;n.</P>

<P>El dictamen que hoy nos presenta la Comisi&oacute;n de Medio Ambiente y Recursos Naturales de esta C&aacute;mara merece nuestra aprobaci&oacute;n, ya que permitir&aacute; a las autoridades forestales contar con los mecanismos legales y definir con claridad el &aacute;mbito de competencia de las instituciones involucradas en estas importantes tareas que contribuyen a mitigar los efectos del denominado &quot;cambio clim&aacute;tico&quot; o de &quot;efecto invernadero&quot;.</P>

<P>Me complace a&uacute;n m&aacute;s que esta iniciativa que en su momento presentamos, sea para fortalecer al bosque mexicano.</P>

<P>Represento al distrito 01 de Durango, que est&aacute; enclavado en la Sierra Madre Occidental del estado de Durango, en donde este distrito comprende una de las mayores zonas boscosas de M&eacute;xico, con una gran riqueza y que me he reunido con los empresarios e industriales forestales, con los due&ntilde;os verdaderos del bosque para ver qu&eacute; accionemos seguimos haciendo junto con el gobierno federal y a trav&eacute;s de Semarnat y de Conafor, para fortalecer y para seguir impulsando el desarrollo del bosque de Durango y de los bosques de nuestro pa&iacute;s.</P>

<P>La importancia que tienen los bosques, los parques nacionales y los viveros para el ecosistema es sumamente relevante, ya que disminuyen las inundaciones y conservan los manantiales al mantener permeables los suelos. Es decir, impiden la erosi&oacute;n al proteger el suelo de las lluvias fuertes.</P>

<P>Es necesario intensificar las acciones para instrumentar una verdadera pol&iacute;tica forestal en el pa&iacute;s, no s&oacute;lo incrementando los recursos para producir y plantar millones de &aacute;rboles cada a&ntilde;o, sino para efectuar el seguimiento y cuidado por la sociedad en su conjunto, ya que seg&uacute;n datos de la campa&ntilde;a Bosques Greenpeace M&eacute;xico 2007, s&oacute;lo el 50 por ciento de &aacute;rboles plantados han alcanzado o alcanzan a sobrevivir.</P>

<P>Diputadas y diputados, al aprobar este dictamen estaremos emitiendo un voto por el desarrollo ecol&oacute;gico sustentable del pa&iacute;s, ya que la presente y las futuras generaciones tenemos el derecho a vivir en un ambiente sano mediante el respeto y cuidado de la naturaleza, porque no es aceptable que grandes extensiones de la mayor parte de los estados de la Rep&uacute;blica padezcan los efectos de la deforestaci&oacute;n y de las sequ&iacute;as recurrentes.</P>

<P>Cumplamos con nuestra responsabilidad de legislar y sumemos voluntades para fortalecer la pol&iacute;tica p&uacute;blica que permita, con eficacia, producir y plantar los &aacute;rboles que requiere el M&eacute;xico del siglo XXI. Hag&aacute;moslo por M&eacute;xico, hag&aacute;moslo por nuestros hijos. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Luis Enrique Benitez Ojeda. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia…</P>

<B><P>El diputado Alberto Amador Leal </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. Diputado Alberto Amador Leal ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Alberto Amador Leal </B>(desde la curul): Solicito el uso de la palabra para hechos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le concede el uso de la palabra al diputado Alberto Amador Leal, hasta por cinco minutos.</P>

<B><P>El diputado Alberto Amador Leal:</B> Muchas gracias, se&ntilde;or Presidente. El ordenamiento que hoy est&aacute; a consideraci&oacute;n de esta asamblea, si bien toca s&oacute;lo uno de los grandes temas de la recuperaci&oacute;n de los bosques, de la protecci&oacute;n de la naturaleza, es de enorme importancia.</P>

<P>En efecto, no podemos recuperar la riqueza natural forestal si no es a partir de esta actividad primigenia, que es la producci&oacute;n de plantas en este tipo de instrumentos productivos.</P>

<P>He propuesto yo una iniciativa de reforma que est&aacute; a discusi&oacute;n en la Comisi&oacute;n de Medio Ambiente para modificar la Ley Forestal y fortalecer la coordinaci&oacute;n de los tres &oacute;rdenes de gobierno. No ha habido oportunidad de abundar sobre este tema, pero quiero destacar el hecho de que en el estado de Puebla se trabaja de manera permanente.</P>

<P>Puebla ha suscrito recientemente con el gobierno federal, en un marco de coordinaci&oacute;n pertinente y respetuoso, el convenio de desarrollo forestal, y es el estado que producir&aacute; m&aacute;s &aacute;rboles en este ejercicio: 50 millones de plantas, de los 250 millones que se van a producir en todo el pa&iacute;s.</P>

<P>De modo que nuestro voto ser&aacute; a favor de esta iniciativa, con la idea de que el pa&iacute;s tiene que encauzarse sobre bases productivas y sobre bases de respeto y coordinaci&oacute;n entre los poderes y de los poderes con el Ejecutivo federal y los ejecutivos de los estados.</P>

<P>En medio de los esc&aacute;ndalos nacionales, en medio de las tendencias que quisieran llevar a la ruptura las relaciones de los poderes nacionales o al interior de los estados, quiero dejar constancia de que nuestra entidad federativa est&aacute; de pie y est&aacute; trabajando en bien del desarrollo, que est&aacute; trabajando a favor del bienestar y de la soluci&oacute;n de los problemas concretos que tiene la comunidad.</P>

<P>Hago un llamado, compa&ntilde;eros diputados, especialmente a mis compa&ntilde;eros diputados del Partido Acci&oacute;n Nacional, a que valoremos este principio que nos anotan los te&oacute;ricos de la nueva gobernanza: la &eacute;tica de la reciprocidad. De otra forma, esfuerzos como &eacute;ste que hoy apuntalamos a favor de la recuperaci&oacute;n y la protecci&oacute;n de los bosques, no tendr&iacute;an sentido y enfilar&iacute;amos al pa&iacute;s o a los estados a escenarios de confrontaci&oacute;n. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Amador Leal. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto, en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para procede a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>La C&aacute;mara de Diputados saluda a los alumnos de la Escuela Preparatoria de Bejucos, Tejupilco, Estado de M&eacute;xico. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Igualmente saludamos a los estudiantes de la Universidad del Valle de Atemajac, en Zamora, Michoac&aacute;n. Y a los ciudadanos poblanos progresistas del estado de Puebla. Bienvenidos tambi&eacute;n a esta C&aacute;mara de Diputados.</P>

<P>A los estudiantes del Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey, campus Saltillo, que hoy nos acompa&ntilde;an en la C&aacute;mara de Diputados. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 333 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 333 votos el proyecto de decreto que adiciona una fracci&oacute;n XLIX al art&iacute;culo 7o. de la Ley General de Desarrollo Forestal Sustentable. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fecha 19 de agosto, instalaci&oacute;n de la Suprema Junta Nacional Americana de Zit&aacute;cuaro, en 1811, al inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. En consecuencia est&aacute; discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se ha registrado de manera previa para fijaci&oacute;n de posiciones, el diputado Mario Vallejo Est&eacute;vez, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, antes de entrar en materia quiero leer un documento que dice lo siguiente:</P>

<P>A petici&oacute;n de la Sociedad Civil del Soconusco y representantes de los damnificados de los 41 municipios devastados por el hurac&aacute;n Stan en octubre de 2005, en Chiapas, presentes en esta C&aacute;mara, me pronuncio en nombre de ellos para que la Auditor&iacute;a Superior de la Federaci&oacute;n cumpla con sus deberes.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a esta tribuna emocionado y consciente de saber que estoy ante uno de los momentos m&aacute;s preciados de mi vida p&uacute;blica. Vengo a esta tribuna a tratar —junto a todas ustedes y todos ustedes— de hacer justicia, justicia hist&oacute;rica.</P>

<P>El muy limitado reconocimiento que la historia oficial le ha dado a la Junta Nacional Americana ha sido una injusticia cruel y mal habida que se empe&ntilde;a en desvirtuar la existencia del primer y original gobierno independiente de lo que hoy constituye nuestra querida Rep&uacute;blica Mexicana.</P>

<P>Sin lugar a dudas, la Suprema Junta Nacional Americana bas&oacute; todos sus esfuerzos para crear un M&eacute;xico libre y soberano, con representatividad propia. Y este hecho nunca se ha reconocido cabalmente en nuestra historia.</P>

<P>Ha llegado el momento de reconocer el hero&iacute;smo, la visi&oacute;n de Estado y de futuro de aquellos hombres que encarnaron este esfuerzo, que constituye uno de los primeros y m&aacute;s luminosos episodios de la historia nacional.</P>

<P>Si bien es cierto que la proclama de abolici&oacute;n de la esclavitud es obra de Miguel Hidalgo, de Morelos y otros h&eacute;roes m&aacute;s, la Constituci&oacute;n de un gobierno aut&oacute;nomo recay&oacute; en la pericia y la habilidad de don Ignacio L&oacute;pez Ray&oacute;n, a quien poco m&eacute;rito se le ha dado en los an&aacute;lisis de la historia.</P>

<P>La idea de un M&eacute;xico independiente pas&oacute; por la mente de diversos insurgentes, siendo el primero en dejar plasmada esta idea, no Hidalgo —por cierto—, sino el mismo general Morelos, pero fue Ray&oacute;n quien por las propias vicisitudes de la resistencia insurgente tuvo el valor, la visi&oacute;n y la circunstancia de consolidarla y ponerla en pr&aacute;ctica en la Villa de Zit&aacute;cuaro.</P>

<P>A la muerte de Hidalgo y Morelos, Ray&oacute;n y Liceaga se convirtieron en cabezas visibles del movimiento y deb&iacute;an encauzar y darle cohesi&oacute;n militar y pol&iacute;tica a la revoluci&oacute;n independentista.</P>

<P>Fue justamente el 19 de agosto de 1811 cuando se instal&oacute; en Zit&aacute;cuaro la Suprema Junta Nacional Americana, como el primer gobierno insurgente, encabezado por el licenciado y general Ignacio L&oacute;pez Ray&oacute;n.</P>

<P>Indudablemente esta Junta se convirti&oacute; en el centro neur&aacute;lgico del movimiento independentista. Reconocer a la Suprema Junta Nacional Americana es honrar a la tres veces heroica Zit&aacute;cuaro. Tres criminales incendios la destruyeron hasta los cimientos. Tres veces se levant&oacute; de sus cenizas, porque los enemigos de la patria nunca pudieron ni podr&aacute;n aniquilar el anhelo de libertad y de justicia de un pueblo que siempre ha estado en primera l&iacute;nea cuando la patria reclama el sacrificio de sus hijos.</P>

<P>Esta Junta gener&oacute; cambios en el &aacute;mbito militar, pol&iacute;tico, econ&oacute;mico, jur&iacute;dico y social de la naciente patria. Organiz&oacute; las operaciones militares, brind&oacute; la oportunidad a los insurgentes para cristalizar un cuerpo gubernamental colectivo, siempre contrario al mando unipersonal que aparec&iacute;a ante los ojos de estos liberales como herencia y continuidad de la monarqu&iacute;a.</P>

<P>Insisto, un gobierno colegiado que diera plena legitimidad y fuerza a las acciones libertarias. Este gobierno, en un acto inequ&iacute;voco de identidad, autonom&iacute;a e independencia fabric&oacute; la primera moneda de cu&ntilde;o mexicano con los s&iacute;mbolos del &aacute;guila, nopal, arco, flecha y onda.</P>

<P>En lo jur&iacute;dico se plasmaron los elementos constitucionales como: libertad, independencia, soberan&iacute;a y divisi&oacute;n de poderes, que sin duda sirvieron de base al general Morelos para elaborar su c&eacute;lebre documento <I>Sentimientos de la Naci&oacute;n</I>.</P>

<P>En el terreno social la Junta auspici&oacute; la fundaci&oacute;n del peri&oacute;dico <I>El Ilustrador Nacional</I>, en el cual se plasmaron las ideas progresistas y libertarias de Ray&oacute;n, Jos&eacute; Mar&iacute;a Cos, Andr&eacute;s Quintana Roo, entre otros grandes pr&oacute;ceres.</P>

<P>Actualmente, ante una sociedad globalizada que refleja lamentablemente la p&eacute;rdida de valores hist&oacute;ricos y el titubeo y la confusi&oacute;n respecto a los valores &eacute;ticos, es fundamental rescatar el festejo de hechos hist&oacute;ricos trascendentales y rendir justos honores a los hombres que nos dieron patria, libertad y leyes.</P>

<P>Como sociedad mexicana debemos enriquecer nuestro esp&iacute;ritu con lo mejor de nuestra historia y fortalecer nuestra cultura c&iacute;vica. Al respecto don Alfonso Reyes, en su obra <I>L&oacute;pez Ray&oacute;n y el rescate de sus restos</I>, refiere que y cito: &quot;la historia que no puede eludirse, tampoco puede ser violentada a capricho. Hay tareas que cumplir en cada &eacute;poca. Tiempos hay en que el patriotismo no exige ofrendar la exigencia en un acto absoluto, sino consagrarla&quot;.</P>

<P>Ignacio L&oacute;pez Ray&oacute;n es un monumento que simboliza c&oacute;mo se muere por las convicciones y c&oacute;mo se perece por el pueblo.</P>

<P>Por estas razones, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, les pido con sinceridad y respeto que nos sumemos a la aprobaci&oacute;n de este dictamen, para que a&ntilde;o con a&ntilde;o conmemoremos el 19 de agosto a la gloriosa Junta Nacional Americana. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Mario Vallejo Est&eacute;vez. Al no haber ning&uacute;n otro orador inscrito, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Esta Presidencia saluda a los presidentes municipales del estado de San Luis Potos&iacute;, invitados especiales de los diputados del Grupo Parlamentario de Acci&oacute;n Nacional del estado de San Luis Potos&iacute;.</P>

<P>Igualmente al Presidente de la Mesa Directiva del Congreso del estado de Jalisco, el diputado Iv&aacute;n Arg&uuml;elles.</P>

<P>Y a los ciudadanos y ciudadanas del estado de Nuevo Le&oacute;n que nos acompa&ntilde;an. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Saludamos, en este sal&oacute;n de sesiones, al excelent&iacute;simo se&ntilde;or Werner Druml, embajador de la Rep&uacute;blica de Austria en nuestro pa&iacute;s, quien ha participado en la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Austria de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida, se&ntilde;or embajador, y hacemos votos por el fortalecimiento del di&aacute;logo, la colaboraci&oacute;n y los lazos de amistad entre ambas nacionales. Bienvenido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su voto? Est&aacute; abierto el sistema.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 321 votos en pro, 0 abstenciones, 0 en contra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado en lo general y en lo particular por 321 votos el proyecto de decreto que adiciona la fecha 19 de agosto, instalaci&oacute;n de la Suprema Junta Nacional Americana de Zit&aacute;cuaro, en 1811, al inciso a) del art&iacute;culo 18 de la Ley Sobre el Escudo, la Bandera y el Himno Nacionales. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permisos de ciudadanos mexicanos para aceptar y usar condecoraciones y para prestar servicios a gobiernos extranjeros, publicados en la Gaceta Parlamentaria.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura a los dict&aacute;menes. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se les dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n de la Orden del Halc&oacute;n, en grado de Estrella de Gran Cruz, que le confiere el gobierno de la Rep&uacute;blica de Islandia. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la licenciada Margarita Ester Zavala G&oacute;mez del Campo para aceptar y usar la condecoraci&oacute;n de la Orden del Halc&oacute;n, en grado de Cruz de Comendador con Estrella, que le confiere el gobierno de la Rep&uacute;blica de Islandia. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto de decreto que concede permiso a los ciudadanos Araceli L&oacute;pez V&aacute;zquez y Santiago Ballina Garc&iacute;a para prestar servicios en las Embajadas de las Rep&uacute;blicas de Bulgaria y de Jap&oacute;n en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<P>No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reserva alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Yazm&iacute;n Yamel Donlucas Badillo, &Oacute;scar Antonio Aguirre Meza, Andr&eacute; Caire Contreras y Vanessa Lizeth V&aacute;zquez L&oacute;pez para prestar servicios en los Consulados de Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua; Hermosillo, Sonora; y Nuevo Laredo, Tamaulipas, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos de art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Roberto Wallentin Springer para aceptar y usar la condecoraci&oacute;n de la Orden del M&eacute;rito de la Rep&uacute;blica de Hungr&iacute;a, en grado de Cruz, que le otorga el presidente de la Rep&uacute;blica de Hungr&iacute;a. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Gabriel Rosenzweig Pichardo para aceptar y usar la condecoraci&oacute;n Encomienda de N&uacute;mero de la Orden de Isabel la Cat&oacute;lica, que le otorga el gobierno del Reino de Espa&ntilde;a. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Sergei Alexander Mayagoitia Stone para aceptar y usar la condecoraci&oacute;n de Caballero de Jure Sanguinis de la Sacra y Militar Orden Constantiniana de San Jorge, que le otorga el gobierno del Reino de Espa&ntilde;a. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al capit&aacute;n primero de infanter&iacute;a diplomado de Estado Mayor Omar Rabling Valdez para aceptar y usar la condecoraci&oacute;n Medalla Minerva, que le otorgan el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile. No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al subteniente de Fuerza A&eacute;rea Piloto Aviador, Ernesto Ulises Arenas Flores, para aceptar y usar las medallas de Primer Puesto Francisco Jos&eacute; de Caldas; Estrella Capit&aacute;n General Gerardo Barrios; y la condecoraci&oacute;n Teniente Carlos Meyer Baldo, de la Aviaci&oacute;n Militar de Venezuela, que le otorgan las Fuerzas Militares de la Rep&uacute;blica de Colombia; la Fuerza Armada de la Rep&uacute;blica de El Salvador y el Ministerio de la Defensa de la Rep&uacute;blica  Bolivariana de Venezuela, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al subteniente de infanter&iacute;a Luis Jes&uacute;s D&iacute;az Mart&iacute;nez, para aceptar y usar las medallas Bernardo O´Higgins; Estrella Capit&aacute;n General Gerardo Barrios; de Primer Puesto Francisco Jos&eacute; de Caldas, y la condecoraci&oacute;n Estrella de Carabobo, en su &uacute;nica clase, del Ej&eacute;rcito Venezolano, que le otorgan el Ej&eacute;rcito y Fuerza A&eacute;rea de la Rep&uacute;blica de Chile; la Fuerza Armada de la Rep&uacute;blica de El Salvador; las Fuerzas Militares de la Rep&uacute;blica de Colombia y el Ministerio de Defensa de la Rep&uacute;blica Bolivariana de Venezuela, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano David Alejandro Olvera Ayes, para aceptar y usar las condecoraciones Orden Pontificia de San Gregorio Magno, en grado de Comendador y Orden Piana, en grado de Caballero, que le otorga la Santa Sede.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>No habiendo quien haga uso de la palabra, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n de los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alguna diputada o diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese por favor el micr&oacute;fono de la diputada Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 235 votos en pro, 8 en contra y 91 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobados los proyectos de decreto por 235 votos. Pasan al Senado y al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se autoriza.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Salud para exhortar a la Secretaria de Salud y al Consejo de Salubridad General a que elaboren un plan de atenci&oacute;n de la insuficiencia renal de las personas que no cuentan con seguridad social. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. Tiene el uso de la palabra la diputada Elizabeth Morales, para hablar en pro de la proposici&oacute;n con punto de acuerdo.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Buenas tardes. Con su permiso, se&ntilde;or Presidente. La insuficiencia renal<B> </B>cr&oacute;nica es un problema mundial de salud p&uacute;blica. En nuestro pa&iacute;s va en crecimiento constante en un promedio del 5 al 6 por ciento anual.</P>

<P>Lo anterior debido a que la principal causa de insuficiencia renal es la diabetes, y como recordamos, la principal causa de la diabetes es la obesidad. Nuestro pa&iacute;s tiene &iacute;ndices muy altos de obesidad; en consecuencia de diabetes y tambi&eacute;n como resultado de insuficiencia renal.</P>

<P>Pero, ¿qu&eacute; significa eso para quien tiene la enfermedad de insuficiencia renal? Primero una gran preocupaci&oacute;n. La insuficiencia renal pone en riesgo la vida.</P>

<P>Segundo, la insuficiencia renal no es curable. La &uacute;nica manera en que se puede mantener en vida a una persona con este problema de salud es a trav&eacute;s de la dualizaci&oacute;n; y una forma de resolverlo podr&iacute;a ser a trav&eacute;s del trasplante del ri&ntilde;&oacute;n.</P>

<P>Debido a que la enfermedad va en incremento, como se los comentaba, resulta que los hospitales no tienen los espacios suficientes para poder atender a quienes padecen este mal y poderles dar la atenci&oacute;n de la dializaci&oacute;n.</P>

<P>Por eso en varios estados ya se ha tomado en cuenta un programa para capacitar a los pacientes y tambi&eacute;n a sus familiares para que se puedan dializar en casa.</P>

<P>Pero para dializarse en casa, ¿qu&eacute; necesitan? Necesitan, por ejemplo, un piso firme, necesitan las paredes de color blanco, necesitan s&aacute;banas exclusivas para el paciente, necesitan de preferencia un colch&oacute;n que sea nuevo y que est&eacute; a 50 cent&iacute;metros del piso.</P>

<P>Por ejemplo, nos ha tocado recibir gente en huaraches, con su sombrero, que va a solicitar apoyo para poder contar con un horno de microondas. Y uno se pregunta ¿horno de microondas? ¿Tiene usted luz? Tambi&eacute;n hay que contar con una b&aacute;scula. Para poderse dializar se necesita pesar las di&aacute;lisis y adem&aacute;s entibiarlas. Hay mucha gente que sigue cocinando en un fog&oacute;n o que sigue cocinando con le&ntilde;a y necesitan lo m&aacute;s importante en este tema que ser&iacute;an las bolsas de di&aacute;lisis.</P>

<P>La caja con bolsas de di&aacute;lisis trae ocho bolsas y se dializan en promedio cuatro veces al d&iacute;a, lo que significa que una caja les alcanza para dos d&iacute;as, que cuesta en promedio de 550 a 750 pesos, lo que hace un promedio mensual de 10 mil pesos para que puedan contar exclusivamente con las di&aacute;lisis.</P>

<P>Adem&aacute;s, requieren otros medicamentos inmunoestimulantes como es la eritropoyetina que cuesta 2 mil pesos mensuales.</P>

<P>Adem&aacute;s de necesitar un horno de microondas, una b&aacute;scula y todo lo que mencion&eacute;, tambi&eacute;n se necesita un refrigerador en casa porque la eritropoyetina es un medicamento que requiere forzosamente refrigeraci&oacute;n. Hay muchas personas que no puede hacer este gasto y todav&iacute;a agr&eacute;guenle ustedes que, cuando entran en momentos de crisis, porque es una enfermedad que presenta momentos de crisis, deben viajar de sus comunidades a donde se encuentran los hospitales de segundo y tercer nivel, para que puedan ser atendidos y los costos que se generan por su tratamiento y hospitalizaci&oacute;n moment&aacute;nea.</P>

<P>Del 100 por ciento de quienes est&aacute;n enfermos de insuficiencia renal solamente 18 por ciento de los pacientes son sujetos de un trasplante de ri&ntilde;&oacute;n. Para el 82 por ciento restante su &uacute;nica esperanza de vida est&aacute; fincada en que tengan todo lo que mencion&eacute; anteriormente, de manera constante, para poderse dializar.</P>

<P>Luego, cuando se van poniendo cada vez m&aacute;s mal, requieren ya no solamente de di&aacute;lisis sino tambi&eacute;n de hemodi&aacute;lisis, que es todav&iacute;a m&aacute;s costosa; alrededor de mil pesos mensuales.</P>

<P>Para quienes pueden ser sujetos de trasplante de ri&ntilde;&oacute;n les comento algunos costos generales. Adem&aacute;s de que deben tener un donante para que los inscriban en la lista de donantes, requieren de 21 medicamentos e insumos que cuestan en promedio 150 mil pesos: ropa nueva, cama nueva, requieren pagar los costos hospitalarios que son car&iacute;simos; los medicamentos posteriores y los estudios posteriores para ver que no rechacen el trasplante que han tenido.</P>

<P>En M&eacute;xico se estima que existen 102 mil personas con insuficiencia renal; 36 por ciento solamente reciben atenci&oacute;n m&eacute;dica y 65 mil no reciben ning&uacute;n tipo de atenci&oacute;n.</P>

<P>El Instituto Mexicano del Seguro Social reporta como tercera causa de muerte hospitalaria, a nivel nacional, la insuficiencia renal y adem&aacute;s tambi&eacute;n reporta que 90 por ciento de la poblaci&oacute;n no tiene para cubrir los costos de lo que significa el tratamiento por esa enfermedad.</P>

<P>Es por ello que el Grupo Parlamentario del PRI se pronuncia a favor de que la Secretar&iacute;a de Salud instrumente diferentes estrategias que permitan dar atenci&oacute;n primaria a los pacientes que acuden a las unidades de atenci&oacute;n m&eacute;dica y que no cuentan con seguridad social y a la vez hacer las proyecciones financieras para apoyar los programas de promoci&oacute;n y prevenci&oacute;n de la insuficiencia renal cr&oacute;nica y su posible control.</P>

<P>Quiero recordarles que &eacute;sta es una enfermedad que, por supuesto, es un gasto catastr&oacute;fico, que ha sido ya definida como una enfermedad de gastos catastr&oacute;ficos, pero que no est&aacute; considerada con recursos, porque &eacute;stos son insuficientes, por lo que debemos tomar proyecciones y debemos tomar previsiones al respecto. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Elizabeth Morales. Para hablar tambi&eacute;n en pro del dictamen tiene el uso de la palabra el diputado Jorge Quintero Bello, del Grupo Parlamentario del PAN, hasta por cinco minutos.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su permiso, se&ntilde;or Presidente. Yo creo que hablar de enfermos con insuficiencia renal cr&oacute;nica, enfermos desahuciados, enfermos cuyo tratamiento est&aacute; encarecido en este caso, no s&oacute;lo Acci&oacute;n Nacional, creo que todos los grupos parlamentarios estamos en pro de este tipo de pacientes.</P>

<P>Desde enero de 2007 la insuficiencia renal cr&oacute;nica est&aacute; cubierta con fondos de gastos catastr&oacute;ficos, validados por el comit&eacute; t&eacute;cnico del Fideicomiso del Sistema de Protecci&oacute;n Social en Salud.</P>

<P>Tambi&eacute;n s&eacute; que la cobertura no es la ideal y completa que se requiere, ya que la aportaci&oacute;n individual es de un alto costo presupuestal. Con todo lo que dijo mi compa&ntilde;era diputada que me antecedi&oacute;, los datos que tengo son de 160 mil 465 pesos por cada caso. Esto en base al informe de resultados de 2007 del Sistema de Protecci&oacute;n Social en Salud.</P>

<P>Tambi&eacute;n son conocidos los objetivos del Programa de Salud 2007-2012, que son la promoci&oacute;n, la prevenci&oacute;n, la calidad y eficiencia, mejora del desempe&ntilde;o, protecci&oacute;n social y sustentabilidad financiera, entre otros.</P>

<P>Entre las estrategias de promoci&oacute;n y prevenci&oacute;n de las enfermedades, sabemos que est&aacute; incluida la insuficiencia renal cr&oacute;nica, incluidas las bases de programas de prevenci&oacute;n, diagn&oacute;stico y atenci&oacute;n oportuna, de diabetes mellitus, de hipertensi&oacute;n arterial, principales causas de esta enfermedad.</P>

<P>Por lo anterior, en Acci&oacute;n Nacional consideramos necesario que la Secretar&iacute;a de Salud revise o haga nuevas proyecciones financieras para apoyar los programas de promoci&oacute;n, de prevenci&oacute;n, posible control, incluido el tratamiento, si es posible, hasta que se cubra universalmente a todos estos pacientes con insuficiencia renal cr&oacute;nica.</P>

<P>Por eso damos las gracias por el voto a favor a todos los compa&ntilde;eros diputados para este tipo de enfermos graves e indefensos, sobre todo para los no cubiertos por la seguridad social.</P>

<P>Aprovecho para hacer una invitaci&oacute;n general a la donaci&oacute;n altruista de &oacute;rganos para que ninguno de estos enfermos se quede sin un trasplante y, previo a ello, que no carezcan de di&aacute;lisis peritonial, de hemodi&aacute;lisis o lo que requieran, porque nada nos ganamos si pedimos recursos econ&oacute;micos, pero no se dispone de un ri&ntilde;&oacute;n para ser trasplantado.</P>

<P>&Eacute;sta es la posici&oacute;n de mi partido, Acci&oacute;n Nacional, y la propia, siempre en pro de los que m&aacute;s lo necesitan, en este caso de los enfermos con insuficiencia renal cr&oacute;nica. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jorge Quintero Bello. Se le concede el uso de la palabra para hablar en pro del dictamen, al diputado Fernando Mayans Canabal, del Grupo Parlamentario del PRD.</P>

<P>Aprovechamos para saludar a los ciudadanos de Nuevo Laredo y Matamoros, Tamaulipas. As&iacute; como los estudiantes de la Escuela Secundaria Diurna N&uacute;mero 209 Francisco Villa, de la delegaci&oacute;n Iztacalco, que hoy nos acompa&ntilde;an en esta C&aacute;mara de Diputados. Bienvenidos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;or Presidente. Aqu&iacute; se ha hablado ampliamente de la insuficiencia renal cr&oacute;nica y sus consecuencias. Se ha comentado que es una enfermedad importante que la pobreza en que viven miles de pacientes con insuficiencia renal cr&oacute;nica, los afecta.</P>

<P>En las mejores circunstancias de un paciente supongamos que viviera en un palacio con todos los cuidados y 20 enfermeras a su alrededor, puede presentar una vez al a&ntilde;o un cuadro de peritonitis por el cat&eacute;ter en la insuficiencia renal cr&oacute;nica.</P>

<P>Imag&iacute;nense ustedes un paciente en piso de tierra, con anemia, con dificultades para conseguir sus l&iacute;quidos, para hacerse los lavados peritoneales y la eritoproyectina —como bien dec&iacute;a la diputada— que no cuentan con refrigerador; eso se complica y le cuesta car&iacute;simo a las instituciones de salud el reingreso constante de este tipo de enfermos, para hacer la curaci&oacute;n de la peritonitis, que adem&aacute;s se llega a afectar el abdomen para poder en forma futura utilizarlo para ese tipo de di&aacute;lisis y hay que acudir a la hemodi&aacute;lisis en ese sentido.</P>

<P>No hay recurso que alcance, estamos conscientes de eso. Sin embargo, la respuesta y es lo que yo pido aqu&iacute; que se pueda adicionar a este punto de acuerdo, que por supuesto el Partido de la Revoluci&oacute;n Democr&aacute;tica, siempre consciente de la necesidad de todos los pacientes con insuficiencia renal cr&oacute;nica, estamos a favor de este punto de acuerdo.</P>

<P>Pero s&iacute; me gustar&iacute;a si la diputada me lo permite hacer una adici&oacute;n a este punto de acuerdo, en el cual se pueda incluir en el cat&aacute;logo de enfermedades del Seguro Popular, en el &aacute;mbito de los gastos catastr&oacute;ficos en salud, el problema de la insuficiencia renal cr&oacute;nica.</P>

<P>Ah&iacute; est&aacute; el resultado, ah&iacute; est&aacute; la propuesta que de d&oacute;nde. Porque si empezamos a buscarle financieramente de d&oacute;nde podr&iacute;amos sacarlo no va a haber recursos y no est&aacute; en el cat&aacute;logo de gastos catastr&oacute;ficos en salud del Seguro Popular.</P>

<P>Si ustedes as&iacute; lo deciden, ser&iacute;a una adici&oacute;n si la diputada me lo permite, con todo respeto, que se pudiera en este punto de acuerdo adicionar y exigirle a la Secretar&iacute;a de Salud que lo incluya en el Cat&aacute;logo de Enfermedades de Gastos Catastr&oacute;ficos en Salud. Muchas gracias, y el PRD esta a favor de este punto de acuerdo.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Se&ntilde;or Presidente, pido la palabra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputado Jorge Quintero? D&eacute;nle sonido a la curul del diputado Quintero Bello, por favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): &Uacute;nicamente para aclarar que desde enero de 2007 ya est&aacute; incluido en los fondos de gastos catastr&oacute;ficos y estamos de acuerdo por lo dem&aacute;s.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul). Pido la palabra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> La diputada Elizabeth Morales, quiere hacer uso de la palabra desde su curul. ¿Con qu&eacute; objeto?</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Nada m&aacute;s corroborar que est&aacute; incluido; que lo que no hay son recursos. Las enfermedades que hoy est&aacute;n consideradas en gastos catastr&oacute;ficos, por ejemplo una de ellas es c&aacute;ncer en ni&ntilde;os. El recurso para la insuficiencia renal, es tanto, que habr&iacute;a que sacar los que hoy est&aacute;n considerados, para meter insuficiencia renal y por eso es justamente que se hace este posicionamiento de que se vayan haciendo previsiones para que s&iacute; exista el recurso, porque no cabe la menor duda y est&aacute; considerado as&iacute; que es un gasto catastr&oacute;fico.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Quiere hacer uso de la palabra el diputado Fernando Mayans Canabal para hacer alguna aclaraci&oacute;n?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>S&iacute;. Compa&ntilde;eros diputados, efectivamente cuando esto inicio con lo del Seguro Popular se incluy&oacute; la insuficiencia renal cr&oacute;nica, pero al haber problemas de financiamiento y la necesidad de que el VIH/sida ocupara la mayor parte de los recursos, se retir&oacute; del cat&aacute;logo. No est&aacute; en el cat&aacute;logo.</P>

<P>Por eso valdr&iacute;a la pena, aprovechando este punto de acuerdo, que se reinserte nuevamente. Aqu&iacute; est&aacute; el presidente de la Comisi&oacute;n de Salud, si puede tambi&eacute;n, me gustar&iacute;a su opini&oacute;n al respecto. Ector Jaime Ram&iacute;rez Barba, si nos puedes dar tu opini&oacute;n, ser&iacute;a valiosa.</P>

<P>No est&aacute;. Estaba incluido y se retir&oacute;, de eso no hay duda alguna. Al d&iacute;a de hoy necesitamos que se vuelva a incluir, aunque vaya creciendo de manera paulatina, porque sabemos los costos que esto trae.</P>

<P>No s&eacute; si Ector Jaime quisiera dar su opini&oacute;n. Bueno, es cuanto. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Fernando Mayans. Le pedir&iacute;a, le suplicar&iacute;a que nos diera la propuesta por escrito para poderla someter al pleno. Exactamente c&oacute;mo ser&iacute;a la adici&oacute;n que usted est&aacute; proponiendo al punto de acuerdo, para que no quede a la interpretaci&oacute;n de la Mesa Directiva lo que usted est&aacute; proponiendo. Si nos lo entrega por escrito.</P>

<P>Mientras, diputado Ector Ram&iacute;rez Barba, ¿quiere hacer usted uso de la palabra en favor del dictamen? ¿Desde su curul? Sonido a la curul del diputado Ram&iacute;rez Barba, por favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul):<B> </B>Con mucho gusto, Presidente. S&iacute;, para hacer comentarios a favor del dictamen, pero se&ntilde;alando cu&aacute;l es el t&eacute;rmino.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se concede el uso de la palabra al diputado Ector Jaime Ram&iacute;rez Barba, hasta por cinco minutos.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul):<B> </B>Con su venia, se&ntilde;or Presidente. En 1983 se incorpor&oacute; a la Ley General de Salud el derecho a la protecci&oacute;n de la salud y 20 a&ntilde;os m&aacute;s tarde esta soberan&iacute;a aprob&oacute; el Sistema de Protecci&oacute;n Social en Salud reconociendo que esa garant&iacute;a social presentada en el tercer p&aacute;rrafo del art&iacute;culo 4o. de la Constituci&oacute;n, no estaba garantizada econ&oacute;micamente.</P>

<P>Esta soberan&iacute;a reconoci&oacute; que m&aacute;s de 50 millones de mexicanos no ten&iacute;an una garant&iacute;a expl&iacute;cita de un paquete de servicios de atenci&oacute;n m&eacute;dica y que en ocasiones muchos de ellos quedaban discapacitados o mor&iacute;an de manera prematura por no tener recursos econ&oacute;micos.</P>

<P>Esta soberan&iacute;a, reconociendo que el pa&iacute;s no ten&iacute;a la capacidad econ&oacute;mica suficiente, consider&oacute; tambi&eacute;n irlo haciendo de manera gradual. Se modific&oacute; en aquel entonces, en junio de 2003 y entr&oacute; en vigencia el 1 de enero de 2004, lo que hoy se conoce como el Sistema de Protecci&oacute;n Social en Salud, al cual esta soberan&iacute;a ha estado incrementando a&ntilde;o con a&ntilde;o en un poco m&aacute;s de 13 mil millones de pesos el gasto.</P>

<P>Cuando se contempl&oacute; esta modificaci&oacute;n al art&iacute;culo 77 Bis de la Ley General de Salud tambi&eacute;n se consider&oacute; un conjunto de enfermedades que hacen que el mexicano se empobrezca de manera catastr&oacute;fica y se le dio la atribuci&oacute;n al Consejo de Salubridad General, que es la &uacute;nica instancia en salud que marca nuestra Constituci&oacute;n, para que clasificara un conjunto de enfermedades catastr&oacute;ficas, y que conforme hubiera recursos —como bien lo se&ntilde;alaba la diputada Elizabeth Morales—, de manera gradual fuera incorpor&aacute;ndose, pero cuidando primero que los cuidados esenciales en salud no fueran desprotegidos.</P>

<P>Estamos apenas a la mitad del camino. Tenemos todav&iacute;a mucha cobertura de personas que hoy no tienen siquiera los servicios b&aacute;sicos. Este mecanismo de incrementar al menos el 14.3 por ciento de la poblaci&oacute;n en el Sistema de Protecci&oacute;n Social en Salud, lo estaremos cumpliendo como para el 2010.</P>

<P>Sin duda que la insuficiencia renal es una enfermedad de gastos catastr&oacute;ficos, como lo es tambi&eacute;n el c&aacute;ncer para los ni&ntilde;os, como lo es tambi&eacute;n el infarto y la cirug&iacute;a cardiaca, como lo es tambi&eacute;n el c&aacute;ncer de pr&oacute;stata en el hombre.</P>

<P>Hoy est&aacute;n clasificados todos los gastos catastr&oacute;ficos y el tema simplemente es el fondo de d&oacute;nde viene. De forma tal que hacer un exhorto al Ejecutivo federal y, en este caso, de manera puntual al Consejo de Asesor&iacute;a General, quien es al que la ley faculta para que pueda ir clasificando; bueno, la insuficiencia renal ya est&aacute; clasificada, y ahorita el tema tendr&iacute;a que ser, sin duda, si hubiera o no recursos econ&oacute;micos.</P>

<P>Hacer un exhorto al Ejecutivo federal, para que pudieran revisar si hubiera fondos suficientes para iniciar a incorporar esta enfermedad. Tendr&iacute;a que ser un tema tambi&eacute;n adem&aacute;s de reconocer, que hay muchas otras enfermedades en M&eacute;xico que tambi&eacute;n son catastr&oacute;ficas.</P>

<P>De forma tal que el tema de poder incorporar y llamar la atenci&oacute;n de todos nosotros, de un conjunto de enfermedades catastr&oacute;ficas, vale much&iacute;simo la pena. Decir que sea ahorita la insuficiencia renal un tema o el c&aacute;ncer de ni&ntilde;os; yo creo que es un tema t&eacute;cnico que deber&iacute;a ser definido por la m&aacute;xima instancia que tenemos en M&eacute;xico desde el Constituyente de 1917, que es el Consejo de Salubridad General.</P>

<P>De forma tal que —creo, a mi juicio— ahorita el recurso econ&oacute;mico que existe no es el suficiente. No tengo los datos del fideicomiso, porque es un fideicomiso que se va abriendo. Y lo que s&iacute; les puedo decir es que hoy, a trav&eacute;s de este fondo de gastos catastr&oacute;ficos es que ning&uacute;n ni&ntilde;o, hoy con c&aacute;ncer, puede quedarse sin atenci&oacute;n por falta de recursos si no tiene seguridad.</P>

<P>Hoy, ninguna mujer con c&aacute;ncer cervicouterino puede quedarse sin tratamiento De ese fondo tambi&eacute;n adicional a lo que aprob&oacute; esta soberan&iacute;a. Estamos atendiendo a todos los pacientes que tienen enfermedad por el virus de inmunodeficiencia humana.</P>

<P>Hoy tambi&eacute;n, muchos ni&ntilde;os prematuros que nacen, tienen recursos si ocupan incubadora; hay un conjunto amparable de mexicanos que antes se empobrec&iacute;an por gastos catastr&oacute;ficos y que hoy est&aacute;n protegidos.</P>

<P>La insuficiencia renal es un caso m&aacute;s, como mucho otros, y por eso es que yo creo que vale la pena que hagamos este exhorto, en el entendido de que lo que se tendr&iacute;a que revisar es si hubiera recursos suficientes. Creo, por el momento, que no hay los suficientes, porque todav&iacute;a esta soberan&iacute;a debe continuar impulsando el que tengamos m&aacute;s recursos para proteger con los servicios esenciales de salud.</P>

<P>Hace un momento, precisamente, aprobamos que se capacite a las parteras para atender a aquellos profesionales de la salud, que no son profesionales, que atienden a las zonas ind&iacute;genas, capacitarlos; en ese nivel estamos.</P>

<P>Quisi&eacute;ramos, como legisladores, ustedes y yo, que hubiera mucho dinero para poder atender a todos los mexicanos; no hay lo suficiente. Hemos hecho un gran esfuerzo. Hoy la Secretar&iacute;a del Estado federal tiene mucho m&aacute;s dinero, no el suficiente para hacerlo. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Ector Jaime Ram&iacute;rez Barba. Ha solicitado tambi&eacute;n el uso de la palabra el diputado Jos&eacute; Luis Aguilera Rico. Posteriormente pondremos a consideraci&oacute;n del pleno la propuesta de adici&oacute;n que ha hecho el diputado Fernando Mayans Canabal y pondremos, someteremos ya el dictamen a la consideraci&oacute;n del pleno.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Muchas gracias, Presidente. Con el permiso de la Mesa Directiva. Solamente para externar, en el Grupo Parlamentario de Convergencia nos hemos metido mucho en el tema de lo que es dentro de la Comisi&oacute;n de Salud, que felicitamos este tipo de puntos de acuerdo y, sobre todo, el hecho de que llamemos la atenci&oacute;n al Consejo de Salubridad General, tambi&eacute;n lo hacemos en el sentido de entrar pr&aacute;cticamente en otro debate, que tendr&aacute; que ser precisamente en los medicamentos en que se ocupan tanto en el transplante como antes del transplante.</P>

<P>Y es precisamente que debemos llamar la atenci&oacute;n, como Congreso de la Uni&oacute;n, el hecho de que si van a recibir por parte de la Secretar&iacute;a de Salud a todas las personas de insuficiencia renal, tambi&eacute;n debemos llamar la atenci&oacute;n a esta Secretar&iacute;a para que tenga y procure tener cuidado con todos los medicamentos que hoy en d&iacute;a est&aacute;n en el mercado.</P>

<P>Ponemos ejemplos; el tipo de medicamentos: ciclosporina, que se maneja en gente ya transplantada. El 60 por ciento, quien consumi&oacute; hace 3 a&ntilde;os este tipo de medicamentos rechaz&oacute; el &oacute;rgano que fue donado.</P>

<P>En el caso, por ejemplo hoy en d&iacute;a, de los medicamentos Pisa, S.A. de C. V., que hace un rato la C&aacute;mara de Diputados aprob&oacute; exhortos de la Junta de Coordinaci&oacute;n Pol&iacute;tica, tambi&eacute;n debemos revisar tanto los permisos de estos medicamentos como las empresas que est&aacute;n surtiendo medicamentos al interior de la Secretar&iacute;a de Salud, del Seguro Social y del ISSSTE.</P>

<P>Yo creo que el exhortar respetuosamente a la autoridad federal es a poner atenci&oacute;n en los medicamentos que se est&aacute;n licitando; porque es lo que continuar&iacute;a con este punto de acuerdo y, sobre todo, que nos preocupa que el hecho de que los 35 mil pacientes que est&aacute;n en espera de un transplante renal en lista, no en la esa famosa lista de espera que manejan fundaciones o instituciones, sino en los que tienen la problem&aacute;tica que las empresas manejan como clientes y no como pacientes.</P>

<P>Y &eacute;se es el hecho de, en este mismo sentido, llamar la atenci&oacute;n del Consejo de Salubridad General porque estamos ante un riesgo eminente de que medicamentos, como los del Grupo PISA, est&eacute;n contaminando a personas que en estos momentos tienen problemas con insuficiencia renal cr&oacute;nica y que esos medicamentos, independientemente de tener esa seguridad social, que se pueda ojal&aacute; conseguir, deber&aacute;n tener despu&eacute;s, el otro problema, que es con los medicamentos.</P>

<P>As&iacute; que, en el Grupo Parlamentario felicitamos a la Comisi&oacute;n de Salud y sobre todo exhortamos que en el tema de los acuerdos podamos tener coincidencias en el sentido de los medicamentos como de las empresas que est&aacute;n licitando actualmente ante el gobierno federal. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jos&eacute; Luis Aguilera Rico. Solicito a la Secretar&iacute;a d&eacute; lectura a la propuesta de adici&oacute;n que ha entregado a esta mesa directiva el diputado Fernando Mayans Canabal.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Vamos a dar lectura a la propuesta: &quot;Se exhorta a la Secretar&iacute;a de Salud para que se incluya la insuficiencia renal cr&oacute;nica dentro de los gastos catastr&oacute;ficos de salud dentro del marco del seguro popular&quot;. Diputado Fernando Mayans.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se acepta la propuesta presentada por el diputado Fernando Mayans. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se acepta la modificaci&oacute;n propuesta. En consecuencia consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobados los puntos de acuerdo, comun&iacute;quense. Contin&uacute;e con el siguiente dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Salud, para exhortar al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Salud, se implementen los programas necesarios a efecto de que se brinden los apoyos encaminados a la atenci&oacute;n de la poblaci&oacute;n que padece la enfermedad conocida como autismo en todas sus variantes.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo y ha solicitado el uso de la palabra la diputada Oralia Vega Ort&iacute;z, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>En el marco de que el autismo es una enfermedad de desorden neurol&oacute;gico muy complejo, que se caracteriza por una progresividad, alteraci&oacute;n de la conducta y adicionando que este desorden ocurre aproximadamente en uno de cada 500 nacimientos y es cuatro veces m&aacute;s com&uacute;n en ni&ntilde;os que en ni&ntilde;as.</P>

<P>De igual manera, se reconoce que en autismo se encuentran varias afecciones en cuanto al entendimiento y de condiciones gen&eacute;ticas neurol&oacute;gicas y cognoscitivas asociadas que la etiolog&iacute;a y de este trastorno resulta a&uacute;n desconocida.</P>

<P>Sin embargo, la oportunidad de detecci&oacute;n y la adecuada intervenci&oacute;n m&eacute;dica posibilita que los ni&ntilde;os con autismo y trastorno del desarrollo puedan incorporarse con mayor facilidad a la sociedad.</P>

<P>Baste se&ntilde;alar que en M&eacute;xico, seg&uacute;n datos del ISSSTE, en los &uacute;ltimos a&ntilde;os se han registrado 40 mil ni&ntilde;os mexicanos con autismo y del total de ni&ntilde;os y ni&ntilde;as identificados, la Secretar&iacute;a de Salud s&oacute;lo atiende a 250 menores.</P>

<P>Este hecho, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, es de llamar la atenci&oacute;n por el n&uacute;mero tan reducido de pacientes que se atiende, pero a la vez se identifica que existe un desconocimiento y falta de informaci&oacute;n sobre este padecimiento en el sector salud, lo que ocasiona que las familias tengan dificultad para atender a los menores con esa problem&aacute;tica, resaltando que la incidencia del autismo se incrementa en 17 por ciento cada a&ntilde;o.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, llamo su atenci&oacute;n para apoyar este exhorto ya que es nuestra responsabilidad atender y gestionar los apoyos necesarios que ponen en riesgo la salud de los mexicanos y de las mexicanas, m&aacute;s a&uacute;n en este caso del autismo, ya que m&aacute;s de 65 por ciento de las personas que presentan esta patolog&iacute;a presentan limitaciones importantes que requieren tratamiento de por vida, y su costo en un momento se vuelve catastr&oacute;fico para un sector de nuestra sociedad.</P>

<P>Por ello, los integrantes del Grupo Parlamentario del PRI consideramos que es urgente que el gobierno federal, a trav&eacute;s de la Secretar&iacute;a de Salud, implemente programas encaminados a la atenci&oacute;n de este sector vulnerable de la poblaci&oacute;n. Por este hecho les solicitamos, compa&ntilde;eros diputados, su apoyo al punto de acuerdo antes mencionado. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Agotada la lista de oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica. Contin&uacute;e con el siguiente dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, relativo al aprovechamiento no extractivo de tibur&oacute;n blanco en Isla Guadalupe.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera… ¿Quiere usted hablar a favor o en contra del dictamen? ¿A favor del dictamen? Tiene el uso de la palabra la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, hasta por cinco minutos. A favor del dictamen.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>He pedido, a nombre de mi grupo  parlamentario, hacer uso de la palabra por la importancia que creemos tiene el dictamen que est&aacute; sometido a consideraci&oacute;n.</P>

<P>El tibur&oacute;n blanco no es solamente una de las especies que est&aacute;n en peligro de extinci&oacute;n, sino tambi&eacute;n el desarrollo tur&iacute;stico sustentable. La falta de una pol&iacute;tica de desarrollo tur&iacute;stico sustentable ha hecho que se ponga en peligro no solamente esta especie, sino el elefante marino y el lobo fino de Guadalupe.</P>

<P>La manera en que tur&iacute;sticamente se lleva a los visitantes de nuestro pa&iacute;s a ver estas especies ha hecho que se est&eacute;n desechando residuos peligrosos a las aguas, poniendo en peligro la sustentabilidad y el equilibrio ecol&oacute;gico en esta zona.</P>

<P>Sabemos que muchos activistas en defensa del medio ambiente han levantado la voz no solamente en M&eacute;xico sino en diversos pa&iacute;ses, a fin de impulsar medidas que permitan la conservaci&oacute;n de esta especie, la cual es pescada como actividad deportiva y tambi&eacute;n comercializada aprovechando sus mand&iacute;bulas y sus aletas, entre otras partes del animal.</P>

<P>Esta es la raz&oacute;n de que esta especie haya sido contemplada en las actividades institucionales que despliega la Convenci&oacute;n Internacional de Especies Amenazadas, misma que ha promovido el control del comercio de este animal marino.</P>

<P>Similar pronunciamiento ha sido expresado por la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza y los Recursos Naturales que ha reportado la disminuci&oacute;n del n&uacute;mero de individuos de la especie, como ha destacado el proponente, el diputado Cobo Terrazas.</P>

<P>Por lo anterior, existe informaci&oacute;n de la tendencia decreciente en el n&uacute;mero de tiburones blancos, fen&oacute;meno al que no escapa M&eacute;xico, donde, adem&aacute;s, se han registrado diversas actividades que no obstante ser de car&aacute;cter no extractivo se encuentran vinculadas a promociones tur&iacute;sticas que han incurrido en actividades peligrosas para la especie, en tanto tienden a modificar el entorno natural del tibur&oacute;n blanco.</P>

<P>Por las anteriores razones y tomando en cuenta que el patrimonio biol&oacute;gico del pa&iacute;s es una materia de ineludible atenci&oacute;n p&uacute;blica y en este caso del Poder Legislativo federal, es que apoyamos en lo personal y como grupo parlamentario el dictamen positivo sobre la proposici&oacute;n con punto de acuerdo que presentara en su momento el diputado Diego Cobo Terrazas. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n. Agotada la lista de oradores, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales por el que la C&aacute;mara de Diputados recomienda respetuosamente al gobierno del estado de Nuevo Le&oacute;n dar cabal cumplimiento a las disposiciones legales aplicables en materia ambiental, al llevar a cabo proyectos viales y de obra p&uacute;blica. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar al Ejecutivo federal, a trav&eacute;s de las Secretar&iacute;as del Medio Ambiente y Recursos Naturales y de la Sagarpa, se ampl&iacute;en los alcances de los programas del combate a la desertificaci&oacute;n existente a nivel nacional, as&iacute; como la difusi&oacute;n del problema y sus soluciones. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales relativo a la necesidad de que se realicen estudios de impacto regional a causa del cambio clim&aacute;tico para cada entidad federativa. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha registrado para hablar en pro del dictamen la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Gracias, diputado Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. La importancia que tiene este punto de acuerdo es por los cambios clim&aacute;ticos que se tienen en todo el mundo y que han afectado a nuestro pa&iacute;s.</P>

<P>En M&eacute;xico se han estado sintiendo los efectos del cambio clim&aacute;tico, particularmente con fen&oacute;menos como inundaciones y huracanes que han afectado a miles de personas en los &uacute;ltimos a&ntilde;os. Ello no exenta que las consecuencias sean exclusivamente para fen&oacute;menos naturales, tambi&eacute;n tiene mucho que ver a veces con las pol&iacute;ticas p&uacute;blicas que en ocasiones no son las adecuadas. Los casos m&aacute;s recientes que hemos vivido han sido los del estado de Tabasco y tambi&eacute;n en el estado de Chiapas, que las inundaciones han tenido efectos muy graves.</P>

<P>Recientemente, investigadores del Programa de Naciones Unidas para el Medio Ambiente llaman la atenci&oacute;n a los pa&iacute;ses en desarrollo, en particular a M&eacute;xico, para que comiencen a prepararse ante los efectos devastadores de fen&oacute;menos clim&aacute;ticos que ya se viven en el mundo a causa del calentamiento del planeta.</P>

<P>Se anuncia que para el futuro el cambio clim&aacute;tico tambi&eacute;n afectar&aacute; al Distrito Federal debido a que en periodos de sequ&iacute;a la escasez de agua aumentar&aacute;.</P>

<P>Un estudio de la organizaci&oacute;n ecologista Legambiente ubica al Distrito Federal entre las 10 primeras ciudades que resentir&aacute;n gravemente para los pr&oacute;ximos a&ntilde;os los violentos cambios en el clima, debido al aumento de la intensidad de las lluvias y a la sobreexplotaci&oacute;n de los mantos acu&iacute;feros.</P>

<P>Todo lo vivido y por vivir en M&eacute;xico obliga a conocer con detalle lo que est&aacute; ocurriendo y tomar las medidas necesarias para mitigar los efectos negativos que sufrir&aacute;n los habitantes m&aacute;s necesitados de M&eacute;xico.</P>

<P>A nivel mundial se cuenta con un informe detallado y preciso de los efectos del cambio clim&aacute;tico. &Eacute;ste es el &quot;Informe Stern&quot;, encargado por el gobierno brit&aacute;nico al investigador Nicholas Stern; en el mismo se indica que existen efectos devastadores del cambio clim&aacute;tico, entre los cuales est&aacute; el crecimiento y la diversificaci&oacute;n de los problemas que afectar&aacute;n la actividad econ&oacute;mica, que se requiere aumento de la inversi&oacute;n en salud y educaci&oacute;n; se requiere aumento en la resistencia para los desastres y mejorar su gesti&oacute;n.</P>

<P>Tambi&eacute;n se requiere fomentar la prevenci&oacute;n mediante reservas de riesgo, incluyendo redes de seguridad social para los pobres. Tambi&eacute;n se requiere poner en pr&aacute;ctica, en los marcos de trabajo, las pol&iacute;ticas de planeaci&oacute;n que faciliten acciones conjuntas entre los hogares, las comunidades y las empresas para reducir los efectos del cambio clim&aacute;tico.</P>

<P>De ah&iacute; la importancia de este dictamen para que en coordinaci&oacute;n del gobierno federal y los estados, puedan hacer que tengamos una prevenci&oacute;n mejor a estos cambios que se pueden dar.</P>

<P>Por eso se exhorta respetuosamente a la Comisi&oacute;n Intersecretarial de Cambio Clim&aacute;tico, a que, de conformidad con lo dispuesto en la fracci&oacute;n VII del art&iacute;culo 3o., de su acuerdo de creaci&oacute;n y en coordinaci&oacute;n con las instituciones acad&eacute;micas estatales, que me parece que es muy importante que intervengan las universidades de los estados y todas las instituciones de educaci&oacute;n superior, impulse el desarrollo de proyectos de investigaci&oacute;n y diagn&oacute;stico en las 31 entidades federativas y en el Distrito Federal, sobre la vulnerabilidad de M&eacute;xico ante el cambio clim&aacute;tico.</P>

<P>Dichos estudios deber&aacute;n incluir el impacto social, ambiental, econ&oacute;mico y presupuestal del fen&oacute;meno. De aqu&iacute; la importancia de este punto de acuerdo. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Silvia Oliva Fragoso. Agotada la lista de oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Perm&iacute;tame, diputado Secretario. La C&aacute;mara de Diputados saluda a los estudiantes de la Escuela Secundaria Libertadores de Am&eacute;rica, del Barrio del Fithzi, Ixmiquilpan, Hidalgo. Bienvenidos a la C&aacute;mara de Diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De las Comisiones Unidas de Gobernaci&oacute;n y Medio Ambiente y Recursos Naturales, para exhortar al Ejecutivo federal para que intervenga a trav&eacute;s de la Semarnat y dem&aacute;s dependencias, en la recuperaci&oacute;n y prevenci&oacute;n de efectos secundarios en las zonas forestales por el paso del hurac&aacute;n Dean, en el estado de Quintana Roo. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo y ha solicitado la palabra, en pro del dictamen, el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui: </B>Con su venia, se&ntilde;or Presidente. Honorable asamblea. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, quiero manifestarme en nombre de la fracci&oacute;n parlamentaria de mi partido, el Revolucionario Institucional, a favor de este punto de acuerdo para atender con mayor prontitud la problem&aacute;tica de los ejidatarios forestales de Quintana Roo, como sucedi&oacute; en otros estados.</P>

<P>Debo reconocer que a la fecha la Conafor ha hecho un gran esfuerzo, pero lamentablemente los recursos han sido insuficientes para atender, en el caso de mi estado, Quintana Roo, a m&aacute;s de 13 mil familias damnificadas por el hurac&aacute;n Dean.</P>

<P>Hay alternativas de soluci&oacute;n al problema si logramos fortalecer el presupuesto para atender este desastre natural, si podemos conseguir mayores recursos para la Conafor para poder comercializar tanto &aacute;rbol derribado y que por falta de recursos no se ha podido atender.</P>

<P>Asimismo, un problema urgente que tenemos, no s&oacute;lo en Quintana Roo sino en otros estados, es que las altas temperaturas que hay actualmente, no solamente en Quintana Roo, sino en todo el pa&iacute;s, representan un alto riesgo para los incendios forestales, que es un problema tambi&eacute;n que se debe combatir. Prevenir con una buena aportaci&oacute;n de recursos.</P>

<P>Por ello nos manifestamos a favor de este punto de acuerdo en el que se exhorta al gobierno federal, a la Semarnat, a atender de manera inmediata el desastre que ocasion&oacute; el hurac&aacute;n Dean en varios estados de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Agotada la lista de oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a diversas autoridades federales, estatales y municipales realicen acciones relativas a la problem&aacute;tica que vive el parque nacional Cumbres de Monterrey. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se ha registrado para hablar en pro del dictamen el diputado Juan Manuel Villanueva Arjona, del Grupo Parlamentario del PAN. Por tanto, se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona: </B>Buenas tardes, se&ntilde;or Presidente. Quisiera antes que nada felicitar el trabajo hecho por la Comisi&oacute;n del Medio Ambiente y Recursos Naturales por el dictamen de estos puntos de acuerdo que a final de cuentas lo &uacute;nico que expresan es el gran inter&eacute;s que se tiene porque las cosas que se tengan que hacer se hagan bien y se hagan respetando la naturaleza.</P>

<P>Quiero externar esta felicitaci&oacute;n a la Comisi&oacute;n del Medio Ambiente, a todos —s&eacute; que fue votado por unanimidad este punto de acuerdo—, a su presidente y a todos los integrantes.</P>

<P>Las peticiones y las preocupaciones que hay respecto de este tema son b&aacute;sicamente porque los desarrollos que se est&aacute;n haciendo alrededor de lo que es la zona metropolitana de Monterrey, como en muchas ciudades, como en muchos lugares, denotan lo que ha sido una de las fallas en nuestro sistema y en nuestro crecimiento urbano, a trav&eacute;s tanto del siglo pasado como de los inicios de &eacute;ste, y esto es b&aacute;sicamente que la falta de planeaci&oacute;n o las consecuencias de no tener un marco legal adecuado, moderno, que nos permita planear un desarrollo urbano de las ciudades respetando la naturaleza, respetando nuestro entorno hace que haya una expansi&oacute;n explosiva, en este caso espec&iacute;fico del parque nacional Cumbres, donde dentro del parque nacional podr&iacute;amos decir que hay un &quot;lunar&quot; en el que hay una propuesta de desarrollo.</P>

<P>Yo lo he dicho p&uacute;blicamente: no se est&aacute; en contra del desarrollo urbano, sino que simplemente &eacute;ste tiene que hacerse bien y &eacute;ste tiene que hacerse respetando nuestro entorno…</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Se&ntilde;or Presidente, pido la palabra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>Perm&iacute;tame un segundo diputado Villanueva Arjona. Diputado Rivera Bedoya, ¿con qu&eacute; objeto quiere hacer usted uso de la palabra? Sonido a la curul del diputado Rivera Bedoya.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Quisiera preguntar al diputado si espec&iacute;ficamente el estado de Nuevo Le&oacute;n ha violado alguna disposici&oacute;n que haya ameritado que usted subiera a poner este punto de acuerdo,  que se exhorte a un estado a respetar la ley, porque no veo en el punto de acuerdo un punto determinado.</P>

<P>Tambi&eacute;n quiero preguntarle a usted si est&aacute; enterado que lo que hemos aprobado en carreteras y en v&iacute;as p&uacute;blicas, est&aacute; a punto de perderse debido a las m&uacute;ltiples oposiciones que en algunos casos su partido y en otros casos la propia Semarnat, ha impedido que se realicen obras.</P>

<P>Nada m&aacute;s prec&iacute;seme: ¿En qu&eacute; momento el estado de Nuevo Le&oacute;n ha violentado, ha violado la ley, para que usted suba ese punto de acuerdo? Porque me da la impresi&oacute;n que lo que pretende es poner en evidencia al estado de Nuevo Le&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputado Villanueva. Primero debo preguntarle a usted si es que acepta las preguntas que ha expuesto el diputado Rivera Bedoya.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona: </B>Con todo gusto, se&ntilde;or Presidente. Si nosotros leemos el punto segundo del acuerdo de este punto de acuerdo es muy expl&iacute;cito, al expresar que la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta respetuosamente a los titulares de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales y a la Comisi&oacute;n Nacional del Agua a que remitan a esta soberan&iacute;a su opini&oacute;n con respecto a las posibles repercusiones ambientales que provocar&iacute;a la implementaci&oacute;n del plan de aprovechamiento sustentable de la Huasteca 2006-2030, del municipio de Santa Catarina, Nuevo Le&oacute;n.</P>

<P>Este punto de acuerdo fue puesto el a&ntilde;o pasado m&aacute;s o menos por estas fechas. Son dos puntos de acuerdo que expresan estas preocupaciones, uno presentado por mi compa&ntilde;era diputada Ana Mar&iacute;a Ram&iacute;rez, del Partido Verde Ecologista y otro presentado por un servidor y que lo que se presenta es la preocupaci&oacute;n de cu&aacute;l es el impacto ambiental de un plan de desarrollo y que es sobre lo que se est&aacute; dictaminando, en el cual pudiera afectar si se hace el desarrollo en esto.</P>

<P>En este sentido es la exposici&oacute;n y mi comentario. No creo que venga a lugar la pregunta de que si se ha violado o no alguna ley. Lo que se le est&aacute; pidiendo a las autoridades federales y a las autoridades estatales es que fijen su posici&oacute;n de manera oficial y que sea remitida a esta soberan&iacute;a.</P>

<P>En el sentido de cu&aacute;l es el curso legal de esto, sabemos todos que esto est&aacute; en litigio. Pero parte de la exposici&oacute;n que yo estaba haciendo va en ese sentido, a decir que hay que conciliar los diversos intereses. Pero que no vayamos a tomar una mala decisi&oacute;n. El problema no es que se hagan desarrollos en este caso en el Ca&ntilde;&oacute;n de Ballesteros, el problema es, si tomamos bien la decisi&oacute;n, porque de hacerlo podr&iacute;amos estar da&ntilde;ando el sistema h&iacute;drico o hidr&aacute;ulico donde se va generando parte del agua que provee a la ciudad de Monterrey, a eso va mi expresi&oacute;n cuando digo que lo que hagamos tenemos que hacerlo bien. La ciudad puede y debe crecer, pero debe ser en forma armoniosa, en forma que el ser humano vaya obteniendo una mayor calidad de vida y que sea con respeto a su entorno y a su naturaleza.</P>

<P>S&iacute; s&eacute; efectivamente, que algunos de los recursos aprobados para el ramo carretero pudieran no ejercerse, debido a que los diversos permisos que otorga la Semarnat no han salido o no salieron debido a que no se cumpl&iacute;an tambi&eacute;n algunos de los condicionamientos.</P>

<P>No es una cuesti&oacute;n de pol&iacute;tica. No es una cuesti&oacute;n de partidos. Es una cuesti&oacute;n de que debemos de hacer las cosas bien, de que &eacute;stas tienen que ser en el &aacute;mbito de la legalidad. Y yo aqu&iacute; s&iacute; dir&iacute;a: si en el pasado se hac&iacute;an las cosas sin respetar la ley, pues de qu&eacute; nos quejamos de que por primera vez se empiece a respetar la ley.</P>

<P>Y no lo digo de manera gratuita, lo digo porque en otro punto de acuerdo en donde se exhorta a que las obras viales se hagan respetando la ley, es muy evidente que se quiso empezar a perforar lo que es la Sierra de la Silla para hacer el arco vial, obra en la cual yo no estoy en desacuerdo en el sentido de que se mejore la vialidad. Pero se empez&oacute; a perforar el cerro sin haber hecho ni tramitado un solo permiso ante ninguna de las autoridades.</P>

<P>Es llevar la vieja pol&iacute;tica de &quot;m&aacute;s vale pedir perd&oacute;n que pedir permiso&quot;. Lo hago y luego lo tramito, yo creo que no. Yo creo que estamos ya en otra &eacute;poca y s&iacute; es necesario hacer las cosas conforme a derecho y conforme a la legalidad. Si tenemos que ajustar muchas cosas, pues vamos a tener que ajustarlas.</P>

<P>Prosigo con mi exposici&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n manifiesta su respaldo y felicitaci&oacute;n al Cabildo del honorable Ayuntamiento de Santa Catarina Nuevo Le&oacute;n, por la revocaci&oacute;n total del Acuerdo del Plan de Desarrollo y Aprovechamiento Sustentable de la Huasteca 2006-2030.</P>

<P>Que algunos debemos de recordar, &eacute;ste fue aprobado en 15 minutos en la &uacute;ltima sesi&oacute;n del Cabildo, un d&iacute;a antes de salir de la administraci&oacute;n anterior y que el cabildo siguiente lo revoc&oacute;.</P>

<P>Y me voy a saltar el segundo debido a que ya lo he le&iacute;do con anterioridad.</P>

<P>Tercero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular de la Secretar&iacute;a de Econom&iacute;a, para que por medio de la Comisi&oacute;n Federal de Mejora Regulatoria agilice el procedimiento de evaluaci&oacute;n y aprobaci&oacute;n del programa de manejo del &aacute;rea natural protegida Parque Nacional Cumbres de Monterrey, con el objeto de que &eacute;ste sea publicado a la brevedad en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Como vemos, los resolutivos de este dictamen lo que hace son exhortaciones a que el trabajo que tengamos que hacer en este aspecto sea el adecuado, se haga de manera eficiente y de manera pronta.</P>

<P>No es una cuesti&oacute;n de una actitud de peleas de gobierno del estado, municipios, partidos, ni nada de esto. Todos tenemos que ver con nuestro entorno.</P>

<P>Hoy se han aprobado muchos puntos de acuerdo que tienen que ver con la Comisi&oacute;n de Medio Ambiente. Que yo felicito ese trabajo, de veras. Yo no estoy en esa comisi&oacute;n, pero yo felicito mucho a todos los de esa comisi&oacute;n, porque a final de cuentas —y lo dec&iacute;a la diputada Silvia— ya estamos viendo las consecuencias de cuando no tratamos y no respetamos a la naturaleza como debe ser.</P>

<P>La tierra es nuestra casa, es lo que le vamos a heredar a nuestros hijos. Y vamos a hacer las cosas como se deben hacer. Podemos tener puntos de vista distintos, intereses distintos. Hay un marco que nos norma, que son las leyes y lo m&iacute;nimo que debemos hacer es respetarlas. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Juan Manuel Villanueva Arjona. Agotada la lista de oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales relativos a la Bah&iacute;a de Banderas, en el estado de Nayarit. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, a la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente y a la Comisi&oacute;n Nacional del Agua, lleven a cabo las acciones necesarias para la protecci&oacute;n y saneamiento de la cuenca del r&iacute;o Laja, en el estado de Guanajuato.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Es cuanto, Presidente. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales por el que la C&aacute;mara de Diputado apoya la designaci&oacute;n del lago de Chapala como sitio Ramsar y exhorta a las autoridades correspondientes a que lleven a cabo las gestiones para completar dicho nombramiento. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, a que coordine y realice estudios sobre la situaci&oacute;n actual de las poblaciones de conejos y liebres que se encuentran en categor&iacute;a de riesgo, y a remitir un informe a esta soberan&iacute;a. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s</B>: De las Comisiones Unidas de Salud y de Equidad y G&eacute;nero, para exhortar al titular de la Secretar&iacute;a de Salud a que lleve a cabo las acciones que permitan la publicaci&oacute;n de la NOM-046-SSA2-2005, &quot;Violencia familiar y sexual contra las mujeres&quot;. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado  Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo y se han registrado para hablar en pro del dictamen la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, y la diputada Martha Roc&iacute;o Partida Guzm&aacute;n; por lo que se le concede el uso de la palabra a la diputada Holly Matus Toledo.</P>
<B>
<P>La diputada Holly Matus Toledo:</B> Diputados y diputadas, compa&ntilde;eros todos, la proposici&oacute;n en estudio establece que derivado de los compromisos internacionales a los que M&eacute;xico est&aacute; obligado para proteger a las v&iacute;ctimas de violencia familiar, por considerarlo como un problema de salud p&uacute;blica, emiti&oacute; la Norma Oficial Mexicana 190-SSA1-1999, &quot;Prestaci&oacute;n de servicios de salud. Criterios para la atenci&oacute;n m&eacute;dica de la violencia familiar&quot;.</P>

<P>Por la necesidad de ampliar el campo de acci&oacute;n de este ordenamiento y considerando lo establecido en la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n en donde se menciona que las Normas Oficiales Mexicanas deber&aacute;n ser revisadas cada cinco a&ntilde;os a partir de la entrada en vigor, la Secretar&iacute;a de Salud realiz&oacute; un anteproyecto de la Norma Oficial Mexicana, con el cambio de nombre denomin&aacute;ndose 046-SSA2-2005 a fin de ajustarla a las necesidades reales de la sociedad, buscando ampliar los servicios de salud a que tienen derecho las v&iacute;ctimas de violencia.</P>

<P>Reconozco la capacidad de recapitulaci&oacute;n de la Secretar&iacute;a de Salud y, por ende, del Ejecutivo federal, para proceder a la emisi&oacute;n y publicaci&oacute;n de la Norma Oficial Mexicana 046-SSA2-2005, &quot;Violencia familiar y sexual contra las mujeres. Criterios para la prevenci&oacute;n y la atenci&oacute;n&quot;.</P>

<P>Sin embargo, esta norma ya ha sido afortunadamente publicada, pero adolece de ciertas cuestiones b&aacute;sicas. Falta todav&iacute;a la definici&oacute;n de conceptos sobre anticoncepci&oacute;n de emergencia, sobre abuso sexual. Existe un concepto ambiguo sobre albergues y refugios y esta diferenciaci&oacute;n en lo que respecta a la necesidad de que las mujeres puedan acudir a un centro donde sean protegidas.</P>

<P>Hace falta el establecimiento de sujetos obligados a realizar las acciones descritas en cada uno de los numerales de la Norma Oficial Mexicana, y tambi&eacute;n hace falta establecer cu&aacute;les son los sujetos obligados a dar informaci&oacute;n al Ministerio P&uacute;blico.</P>

<P>A pesar de que al interior de la Secretar&iacute;a de Salud, el jur&iacute;dico —de manera espec&iacute;fica— hab&iacute;a estado obstaculizando la aprobaci&oacute;n de esta Norma Oficial Mexicana por cuestiones relacionadas con la moral, creemos que se ha dado hasta este momento un gran paso.</P>

<P>La norma est&aacute; ya en este momento en periodo de comentarios, y solicitar&iacute;amos a todos y cada uno de ustedes que est&eacute;n interesados para poder hacer todos los comentarios, resultados de la publicaci&oacute;n de esta norma oficial para que pudieran ser considerados. Considero que es importante que podamos dar el voto aprobatorio a este punto de acuerdo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Holly Matus Toledo. Pregunto: ¿si se encuentra en el sal&oacute;n de sesiones la diputada Martha Roc&iacute;o Partida Guzm&aacute;n?</P>

<P>Se le concede, entonces, el uso de la palabra a la diputada Maricela Contreras Juli&aacute;n, quien se ha registrado tambi&eacute;n para hablar en pro del dictamen.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Brevemente, con su permiso, diputado Presidente.</P>

<P>Decir que la Comisi&oacute;n de Equidad y G&eacute;nero, este punto de acuerdo fue aprobado por unanimidad y que nos pareci&oacute; sumamente importante establecer que se actualizara esta norma, toda vez que la &uacute;ltima vigencia fue en 1999.</P>

<P>Y de acuerdo a las nuevas normatividades habr&iacute;a que incluir otro tipo de violencias que est&aacute;n ya tipificadas, y que para nosotros era muy importante establecer que adem&aacute;s uno de los aspectos fundamentales que es brindar atenci&oacute;n psicol&oacute;gica a las v&iacute;ctimas de violencia familiar o sexual estaba plenamente en concordancia con la Ley General de Acceso de la Mujeres a una vida libre de violencia y, que adem&aacute;s la Comisi&oacute;n de Equidad y G&eacute;nero en el presupuesto asign&oacute; un recurso espec&iacute;fico a la Secretar&iacute;a de Salud para que desarrolle el modelo de atenci&oacute;n psicol&oacute;gica de 24 horas en los hospitales, tal y como lo establece la mencionada ley.</P>

<P>Y adem&aacute;s, otro aspecto que es fundamental en el &aacute;mbito de la violencia sexual, es que se pusiera especial inter&eacute;s en la prevenci&oacute;n de infecciones de transmisi&oacute;n sexual a las mujeres victimas y que se pusieran todos los mecanismos legales a su disposici&oacute;n. As&iacute; tambi&eacute;n, ofrecer la anticoncepci&oacute;n de emergencia que nos parec&iacute;a que es un asunto fundamental.</P>

<P>Comparto plenamente lo dicho por mi compa&ntilde;era Holly Matus, en el sentido de que el responsable de asuntos jur&iacute;dicos de la Secretar&iacute;a de Salud, Bernardo Fern&aacute;ndez del Castillo, ex abogado de la arquidi&oacute;cesis de M&eacute;xico al frente de esta importante oficina de la Secretar&iacute;a de Salud, pues ha puesto innumerables objeciones y problemas a una serie de planteamientos que ese est&aacute;n dando.</P>

<P>Y entonces, bueno, plantear que es importante la votaci&oacute;n a favor de esta iniciativa de este punto de acuerdo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Agotada la lista de oradores, se considera suficientemente discutido. En consecuencia, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobados los puntos de acuerdo, comun&iacute;quense.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del PAN, iniciativa que reforma el art&iacute;culo 28 de la Ley Federal de Procedimiento Administrativo. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Mario Enrique del Toro y Mar&iacute;a Eugenia Campos Galv&aacute;n, de los grupos parlamentarios de los partidos de la Revoluci&oacute;n Democr&aacute;tica y de Acci&oacute;n Nacional, respectivamente. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al gobierno del Estado de M&eacute;xico y al ayuntamiento del municipio de Valle de Chalco, as&iacute; como al titular de la Secretar&iacute;a de Econom&iacute;a, implementen acciones para dotar de infraestructura a la zona industrial de dicho municipio. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Segundo periodo ordinario de sesiones…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. ¿Con qu&eacute; objeto, diputado Diego Cobo?</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde su curul): Presidente, para hacer una atenta solicitud. Antes de que se levante la sesi&oacute;n se pueda procesar el &uacute;ltimo punto que segu&iacute;a en el orden del d&iacute;a, ya que es importante para la comisi&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado, ha habido solicitud de distintos coordinadores de los grupos parlamentarios, que en virtud de la presencia de los diputados en el pleno demos por concluida esta sesi&oacute;n y los dict&aacute;menes que est&aacute;n pendientes ser&aacute;n los primeros a desahogarse en la sesi&oacute;n del d&iacute;a martes. No s&eacute; si usted estuviera de acuerdo con eso.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde su curul): Presidente, &uacute;nicamente la solicitud es para el siguiente punto del orden del d&iacute;a, que entendemos no hay problema al respecto, pudiera procesarse.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputada Aleida Alavez?</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde su curul): Gracias, diputado Presidente, para el mismo efecto. Que son tres los puntos que quedaron pendientes del paquete de la Comisi&oacute;n de Medio Ambiente, que creo tenemos el tiempo para desahogarlos ya que el acuerdo fue: la sesi&oacute;n hasta las cuatro de la tarde, y adem&aacute;s estos puntos de acuerdo tienen un rezago en tiempo que deber&iacute;amos ya procurar el desahogo de los mismos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Sin ning&uacute;n inconveniente, diputada Alavez. El coordinador de su grupo parlamentario fue el que me solicit&oacute; que di&eacute;ramos por terminada ya la sesi&oacute;n, pero con todo gusto continuamos con los puntos de acuerdo que est&aacute;n pendientes.</P>

<P>Contin&uacute;e, por favor, la Secretar&iacute;a, antes de dar por concluida la sesi&oacute;n, con los puntos de acuerdo, los dict&aacute;menes que est&aacute;n pendientes de puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Son tres. De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, relativo al cambio de uso de suelo en terrenos forestales en el municipio de La Paz, Baja California Sur. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Enrique C&aacute;rdenas, ¿para hablar a favor del dictamen? ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde su curul): Solicitar que leyeran el art&iacute;culo 106, por favor, del &oacute;rgano interior. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Si me permite, se est&aacute; poniendo a consideraci&oacute;n este dictamen. Terminando la consideraci&oacute;n, la discusi&oacute;n de este dictamen con todo gusto le voy a pedir a la Secretar&iacute;a que d&eacute; lectura al art&iacute;culo que usted est&aacute; solicitando.</P>

<P>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<P>Perm&iacute;tame, diputado Secretario. Pido a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 106 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Art&iacute;culo 106. Si durante el curso de una sesi&oacute;n alguno de los miembros de la C&aacute;mara reclamara el qu&oacute;rum y la falta de &eacute;ste fuera verdaderamente notoria, bastar&iacute;a una simple declaraci&oacute;n del Presidente de la C&aacute;mara sobre el particular para levantar la sesi&oacute;n. En todo caso, y cuando dicha falta de qu&oacute;rum sea dudosa, deber&aacute; procederse a pasar lista y, comprobada aquella, se levantar&aacute; la sesi&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; cumplida la solicitud del diputado. Si les parece quedan dos dict&aacute;menes con puntos de acuerdo por desahogar, ha habido la solicitud de algunos diputados para que los desahoguemos.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>: </B>Que se verifique el qu&oacute;rum.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con todo gusto podemos verificar qu&oacute;rum al t&eacute;rmino de la discusi&oacute;n de estos dict&aacute;menes, diputados. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para solicitar que la Comisi&oacute;n Especial para la defensa de los derechos sociales de acceso al agua y la protecci&oacute;n de ambientes acu&aacute;ticos, sea la que coordine los trabajos de la consulta p&uacute;blica nacional para la protecci&oacute;n de los humedales mexicanos. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se ha registrado la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, para hablar en pro del dictamen. Se le concede el uso de la palabra.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputado Presidente. Hace m&aacute;s de un a&ntilde;o present&eacute; la propuesta para abrir una consulta nacional para la protecci&oacute;n de humedales mexicanos, misma que se aprob&oacute; en el pleno ese mismo d&iacute;a despu&eacute;s de un intrincado camino para dar luz a esta consulta que, a pesar de ser un mandato del pleno, a nadie parec&iacute;a interesarle.</P>

<P>De nueva cuenta se present&oacute; que fuera la Comisi&oacute;n Especial para la defensa de los derechos sociales de acceso al agua y protecci&oacute;n de ambientes acu&aacute;ticos la que coordine los trabajos de dicha consulta.</P>

<P>Hoy por fin se tiene una coordinaci&oacute;n oficial de la consulta por parte de la C&aacute;mara de Diputados, quien junto con la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas iniciar&aacute; los trabajos a partir de la primera quincena de este mes de abril. Esta consulta es de enorme importancia ya que est&aacute; catalogada por la Convenci&oacute;n Internacional de Humedales como un ejercicio democr&aacute;tico <I>sui g&eacute;neris </I>en el hemisferio.</P>

<P>Tiene como objetivo realizar un diagn&oacute;stico sobre el estado que guardan los humedales nacionales, elaborar los mecanismos legislativos para su protecci&oacute;n e incluso revisar la comisi&oacute;n de delitos ante las violaciones a las disposiciones legales.</P>

<P>M&eacute;xico tiene un compromiso con la comunidad internacional. El &uacute;ltimo informe de M&eacute;xico sobre humedales fue en 2005, verdaderamente alarmante, en donde se dio a conocer que en la mayor&iacute;a del texto hab&iacute;a la posibilidad de avanzar en la protecci&oacute;n de humedales, por eso nos dio pauta a proponer la realizaci&oacute;n de esta consulta.</P>

<P>El 31 de marzo se cumpli&oacute; el plazo para que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas presentara el borrador del informe de M&eacute;xico ante el secretariado de la convenci&oacute;n para la reuni&oacute;n de 2008, mismo que el Grupo Parlamentario del PRD insiste en conocer y est&aacute; a la espera de que el titular de la Conanp lo env&iacute;e a esta soberan&iacute;a a la brevedad posible.</P>

<P>Asimismo, otra de las proposiciones que aprobaremos es la relacionada con la solicitud de designar al Lago de Chapala como sitio Ramsar. Es decir, que se proteja internacionalmente bajo la Convenci&oacute;n de Humedales ya que a pesar de un importante avance para su inscripci&oacute;n, se desconocen los motivos por los que se evit&oacute; su incorporaci&oacute;n en el paquete de sitios aprobados el 2 de febrero pasado.</P>

<P>Nos preocupa que en dicho informe de la Secretar&iacute;a del Medio Ambiente no contenga un posicionamiento serio y contundente para proteger los manglares ante la p&eacute;rdida de 65 por ciento de la superficie cubierta de manglares y cada a&ntilde;o se deforesten cerca de 10 mil hect&aacute;reas, lo que indica que estas comunidades vegetales est&aacute;n desapareciendo aceleradamente.</P>

<P>Alerta tambi&eacute;n la pol&iacute;tica de Semarnat que, en detrimento de los humedales mexicanos, beneficia al capital privado nacional y extranjero en flagrante violaci&oacute;n a las disposiciones sobre protecci&oacute;n ambiental, como es el caso reciente de la manifestaci&oacute;n de impacto ambiental para la instalaci&oacute;n de una regasificadora en la laguna de Cuyutl&aacute;n, Colima, en detrimento de decenas de hect&aacute;reas de manglar, la afectaci&oacute;n del valor cultural de las salineras tradicionales, la pesquer&iacute;a estuarina y lo m&aacute;s grave, la p&eacute;rdida de calidad de vida de sus pobladores.</P>

<P>Por eso llevaremos tambi&eacute;n a esta consulta p&uacute;blica a ese estado en la sesi&oacute;n regional, para que los pobladores tengan voz frente a esta irregularidad de una entidad que debiera estar a favor del ambiente y no de una camarilla de empresarios extranjeros, como lo es la Repsol espa&ntilde;ola, quien traer&aacute; gas de Per&uacute; a precios inconcebibles para nuestra precaria, neoliberal pol&iacute;tica econ&oacute;mica.</P>

<P>Pareciera que la Direcci&oacute;n de Impacto y Riesgo tiene l&iacute;nea de m&aacute;s all&aacute; para autorizar manifestaciones de impacto ambiental, pues no s&oacute;lo es el caso de Cuyutl&aacute;n, sino tambi&eacute;n el de Bah&iacute;a de Banderas, en virtud de que se presumen irregularidades por su otorgamiento a favor del proyecto de Punta Beach a la empresa Punta Vista, S.A., de C.  V., as&iacute; como la legal actuaci&oacute;n de un funcionario m&aacute;s de la Semarnat, esta vez del otrora director general de Zona Federal Mar&iacute;timo Terrestre, Alberto Eduardo Galv&aacute;n Monroy, por el cual se concesion&oacute; una zona a favor de la empresa se&ntilde;alada.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, son distintos los esfuerzos que estamos realizando en el trabajo de comisiones para garantizar la aplicaci&oacute;n de pol&iacute;ticas adecuadas que realmente protejan el ambiente con sentido social.</P>

<P>Sin embargo, nuestro esfuerzo no puede quedar con s&oacute;lo levantar la mano para aprobar los distintos asuntos, sino darle continuidad y seguimiento; una consulta p&uacute;blica que se realice sin el sujeto social afectado y expertos, no es una consulta.</P>

<P>Evaluaciones de impacto ambiental que pongan en peligro a los ecosistemas de los cuales dependemos las sociedades humanas merece fincar responsabilidades sobre los funcionarios corruptos.</P>

<P>Pero tambi&eacute;n llamar su atenci&oacute;n para que evitemos un atropello m&aacute;s a los derechos sociales en este pa&iacute;s.</P>

<P>Se est&aacute; discutiendo en la CENCA la eliminaci&oacute;n de enaltecer el derecho humano al agua, en la Constituci&oacute;n Pol&iacute;tica. Esto no lo podemos dejar pasar, es como dar pauta a que despu&eacute;s de haber aprobado la reforma judicial, la reforma electoral, todos estos grandes temas que se mencionaron en la CENCA, ahora que est&aacute;n en discusi&oacute;n los temas de garant&iacute;as sociales, de derechos sociales como los humanos, como el del agua, como el de la alimentaci&oacute;n, se quieran evitar y evadir.</P>

<P>No hagan eso con lo que inventaron que es la reforma del Estado y mejor hagan valer que s&iacute; necesitamos un Estado que resguarde estas garant&iacute;as sociales y que tengamos tambi&eacute;n c&oacute;mo exigirlas. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Alavez. Agotada la lista de oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a con el &uacute;ltimo dictamen con punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Defensa Nacional, por el que la C&aacute;mara de Diputados felicita a las Fuerzas Armadas mexicanas por el extraordinario esfuerzo en su patri&oacute;tica lucha contra el narcotr&aacute;fico; rinde un homenaje a los militares ca&iacute;dos, expresa su solidaridad con sus familiares y hace votos para que la seguridad de la naci&oacute;n se fortalezca a la brevedad. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha registrado para hablar en pro del dictamen, el diputado Octavio Vargas Landeros y para hablar en contra del dictamen el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, por lo que se le concede primero el uso de la palabra al diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, en contra del dictamen. Tiene el uso de la voz el diputado Octavio Vargas Landeros, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Octavio Vargas Landeros: </B>Con el permiso de la Presidencia. El d&iacute;a de hoy hago uso de esta tribuna en nombre del Grupo Parlamentario del Partido Revolucionario Institucional, para pronunciarme a favor de la proposici&oacute;n con punto de acuerdo a discusi&oacute;n, por el que se hace un reconocimiento a las Fuerzas Armadas mexicanas por su arduo desempe&ntilde;o en la lucha contra el narcotr&aacute;fico y rendir tambi&eacute;n un homenaje a los militares ca&iacute;dos.</P>

<P>Las Fuerzas Armadas mexicanas son hijas de nuestra Revoluci&oacute;n y tanto su ideolog&iacute;a como su composici&oacute;n marcan una diferencia con el car&aacute;cter de otros cuerpos de seguridad mexicanos.</P>

<P>El nuevo rumbo de este pa&iacute;s y las circunstancias por las que atraviesan encaran una realidad en que ha sido b&aacute;sica la participaci&oacute;n permanente de las fuerzas armadas.</P>

<P>Adem&aacute;s, son un claro ejemplo de lealtad a la patria, de valor y disciplina, pero sobre todo de tener un compromiso con cada uno de nosotros los mexicanos.</P>

<P>Hemos sido testigos de c&oacute;mo han sido parte fundamental en la ayuda ante las devastadoras tragedias cuando nuestros hermanos han sufrido desastres naturales. O qu&eacute; decir de la lucha que libran contra el crimen organizado y otras cuestiones de seguridad interna, lo cual los ha expuesto algunas veces a sufrir cr&iacute;ticas y denuncias, sin vislumbrar su desempe&ntilde;o y su valent&iacute;a en todas las situaciones que se les han presentado.</P>

<P>La ocasi&oacute;n amerita no &uacute;nicamente una felicitaci&oacute;n, sino tambi&eacute;n la ratificaci&oacute;n de nuestro compromiso y apoyo para cada uno de nuestros soldados, que tienen el inter&eacute;s supremo de la naci&oacute;n por encima de cualquier otra causa.</P>

<P>Es tiempo de reconocer la dedicaci&oacute;n y el esfuerzo y de reconocer la responsabilidad que cada uno de ellos ha adquirido desde el principio de su carrera militar, ya que no es f&aacute;cil cargar en hombros el compromiso y el sacrificio de sus vidas al servicio de la naci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, para llegar a lo que las fuerzas armadas en su conjunto han logrado hasta la fecha tenemos que considerar la entrega, el empe&ntilde;o y la capacidad de lucha que en ocasiones no ha sido suficientemente valorado.</P>

<P>Es por ello que este reconocimiento debe ser extensivo para todos los soldados que siguen en pie, para sus familias y para todos los ciudadanos que queremos un M&eacute;xico mejor, un M&eacute;xico sin violencia, en el cual las futuras generaciones de mexicanas y mexicanos vivan plenamente.</P>

<P>Finalmente, como legisladores debemos poner nuestro granito de arena a trav&eacute;s de nuevas reformas a las leyes correspondientes que permitan crear las condiciones de seguridad que la ciudadan&iacute;a demanda y adem&aacute;s est&aacute; requiriendo.</P>

<P>Aprovecho la oportunidad para solicitar respetuosamente a las fuerzas armadas que sigan actuando con la valent&iacute;a y energ&iacute;a ya demostradas, pero tambi&eacute;n es impostergable dejar claramente establecido que el respeto a los derechos humanos, a las garant&iacute;as individuales y al marco jur&iacute;dico que nos rige deber&aacute; ser premisa fundamental de quienes participan en estas tareas.</P>

<P>Que no quede duda. Ning&uacute;n paso para atr&aacute;s en nuestro apoyo a las fuerzas armadas que hoy por hoy han cumplido con todas las encomiendas y misiones que se les han asignado. Tenemos un ej&eacute;rcito de altura, capaz de luchar con coraje y fortaleza, pero sobre todo con el coraz&oacute;n a favor de M&eacute;xico. Es cuanto.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> Gracias, diputado Octavio Vargas Landeros. Tiene ahora el uso de la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Grupo Parlamentario del PRD que, seg&uacute;n nos han hecho saber, tambi&eacute;n a favor del punto de acuerdo.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza:</B> Gracias, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores, el dictamen de la Comisi&oacute;n de Defensa Nacional nos lleva a citar lo siguiente.</P>

<P>Nadie puede negar que los operativos policiaco-militares, implementados para enfrentar a la delincuencia organizada, han propiciado algunos logros como la extradici&oacute;n de capos y el decomiso de drogas.</P>

<P>No obstante los avances, la mano dura contra el narcotr&aacute;fico anunciada por Calder&oacute;n ha sobrepasado sus l&iacute;mites, ocasionando lo mismo la ca&iacute;da de actores que obedecen &oacute;rdenes superiores que la de v&iacute;ctimas inocentes de sus ataques.</P>

<P>En su momento, diversas fuentes han informado acerca de agresiones indiscriminadas y abusos sexuales presuntamente cometidos por elementos del Ej&eacute;rcito contra ciudadanas y ciudadanos de distintos estados de la rep&uacute;blica.</P>

<P>Nuestra memoria revive los casos de la se&ntilde;ora Ernestina Ascensio Rosario, mujer de 70 a&ntilde;os de edad, que falleci&oacute; a consecuencia de las lesiones que le fueron infligidas en la sierra de Zongolica, Veracruz; el de Juli&aacute;n Mondrag&oacute;n, oriundo del Municipio de Car&aacute;cuaro, estado de Michoac&aacute;n, que fue golpeado y detenido por el delito de apellidarse Mondrag&oacute;n.</P>

<P>Tambi&eacute;n los disparos a mansalva contra una camioneta llena de mujeres y ni&ntilde;os, en Sinaloa de Leyva, estado de Sinaloa, y el caso publicado m&aacute;s recientemente, a&uacute;n sujeto a investigaci&oacute;n, ocurrido el pasado 26 de marzo en el municipio de Baridaguato, Sinaloa donde se dice que un grupo de soldados abri&oacute; fuego contra los ocupantes de una unidad, resultando muertos cuatro j&oacute;venes y lesionados dos de ellos.</P>

<P>En medio de estos hechos hay una situaci&oacute;n que tambi&eacute;n es palpable. Nuestro pa&iacute;s tiene la desgracia de contar con una delincuencia que ha crecido tanto como la corrupci&oacute;n y la ineficiencia de muchos elementos de las corporaciones policiacas.</P>

<P>Posiblemente a ello se deba la alternativa de utilizar un ej&eacute;rcito que constitucionalmente carece de facultades para asumir funciones que corresponden a agentes policiacos y para lo que adem&aacute;s no ha recibido la capacitaci&oacute;n que se requiere. </P>

<P>Basta de llamarles &quot;incidentes&quot; a los actos que los est&aacute;n llevando a sacrificar vidas inocentes. Basta de maquillar los hechos y proteger a los culpables. Es preferible hacer un alto en el camino. Dedicar tiempo a la planeaci&oacute;n efectiva y volver a las acciones de lucha contra el narcotr&aacute;fico, con las facultades y competencias que este gran reto exige y del que la sociedad mexicana espera mucho.</P>

<P>Por lo expuesto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, me expreso a favor del dictamen, pero con la observaci&oacute;n de que el Ej&eacute;rcito no debe ser utilizado para perseguir delitos para los cuales no ha sido capacitado y que deben ser asumidos por las polic&iacute;as constitucionalmente facultadas para ello. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Agotada la lista de oradores se considera suficientemente discutido. En consecuencia, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Segundo periodo de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura. Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(16:02 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 8 de abril a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
