<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 9 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 423 compa&ntilde;eras diputadas y diputados, por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:41 horas) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Comunicaci&oacute;n del estado de Guanajuato.</P>

<P>Ciudadano diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal.</P>

<P>Para los efectos conducentes y con fundamento en el art&iacute;culo 53, fracci&oacute;n V, de la Ley Org&aacute;nica del Poder Legislativo, remitimos el acuerdo aprobado por la LX Legislatura en sesi&oacute;n ordinaria celebrada en esta fecha, as&iacute; como las consideraciones expuestas por los proponentes, mediante el cual esta legislatura repudia y condena los actos delictivos registrados en el territorio nacional, y en especial el atentado perpetrado a la sociedad michoacana el pasado 15 de septiembre, y manifiesta su solidaridad con las v&iacute;ctimas de esos hechos.</P>

<P>Aprovechando la ocasi&oacute;n para enviarle un cordial saludo. Atentamente, sufragio efectivo, no reelecci&oacute;n. Guanajuato, Guanajuato, 2 de octubre de 2008.</P>

<P>Firman diputada Mayra Ang&eacute;lica Enr&iacute;quez Bantermac, diputado Jos&eacute; Francisco Mart&iacute;nez Pacheco, secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficios de los gobiernos de los estados de Guanajuato y Puebla, con los que se remiten contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> De la Secretar&iacute;a de Comunicaciones y Transportes, con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Solamente se aclara que en relaci&oacute;n a los oficios de los gobiernos de los estados de Guanajuato y Puebla, rem&iacute;tanse a la Comisi&oacute;n de Equidad y G&eacute;nero para su conocimiento.</P>

<P>En cuanto al oficio de la Secretar&iacute;a de Comunicaciones y Transportes, rem&iacute;tase a la Comisi&oacute;n de Transportes para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del diputado Daniel Torres Garc&iacute;a, por el que solicitan su reincorporaci&oacute;n como diputado federal a partir del d&iacute;a 9 y no del 14 del mes en curso, como se menciona en el oficio anterior.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del diputado Amador Campos Aburto, por el que comunica que a partir del 9 de octubre de 2008 se reincorpora a sus funciones como diputado federal del tercer distrito electoral de Guerrero, dejando sin efecto la licencia por tiempo indefinido que le fue concedida.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Comisi&oacute;n Nacional del Agua, con el que remite el informe por entidad federativa, correspondiente al tercer trimestre del ejercicio fiscal de 2008 de los recursos devueltos a los municipios y prestadores del servicio de agua potable y saneamiento inmersos en el programa respectivo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Recursos Hidr&aacute;ulicos, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>M&eacute;xico, DF, a 8 de octubre de 2008.</P>

<P>Secretarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presentes.</P>

<P>Por este conducto y en alcance a mis oficios SL/300/3662/08, SL/300/3663/08 y SL/300/3665/08, me permito remitir para los fines procedentes el documento signado por el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente constitucional de los Estados Unidos Mexicanos, mediante el cual somete a la consideraci&oacute;n del honorable Congreso de la Uni&oacute;n la revisi&oacute;n de los supuestos del marco macroecon&oacute;mico, as&iacute; como las estimaciones de ingresos y gastos previstos en el Paquete Econ&oacute;mico de 2009.</P>

<P>Asimismo, y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se acompa&ntilde;a la iniciativa del decreto por el que se adicionan y reforman diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>A fin de dar cumplimiento a lo dispuesto en el art&iacute;culo 18 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, anexo copia del escrito mediante el cual la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico remite el dictamen de impacto presupuestario de la citada iniciativa.</P>

<P>Por otro lado, le comunico que conforme a lo establecido en el p&aacute;rrafo segundo del art&iacute;culo 69-H de la Ley Federal de Procedimiento Administrativo, se enviar&aacute; la manifestaci&oacute;n de impacto regulatorio hasta dentro de los 20 d&iacute;as h&aacute;biles siguientes, por tratarse de una iniciativa que pretende resolver o prevenir una situaci&oacute;n de emergencia. Sin otro particular, reciban un cordial saludo.</P>

<P>Atentamente, subsecretario Cuauht&eacute;moc Cardona Benavides. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>La iniciativa de decreto por la que se adicionan y reforman diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria contenida en el apartado quinto del comunicado, t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se turnan a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico los apartados primero, segundo, tercero, cuarto y sexto, inciso a), con su consideraci&oacute;n al dictaminar la iniciativa de Ley de Ingresos de la Federaci&oacute;n.</P>

<P>Se turnan a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, el apartado sexto, inciso b) para su consideraci&oacute;n al dictaminar el proyecto de Presupuesto de Egresos de la Federaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que se solicita el permiso constitucional necesario para que los ciudadanos: Mariana Renata Richter Rodr&iacute;guez, Felipe Lozano Guerrero, Rafael Sol&iacute;s Mart&iacute;nez, Eglantina L&oacute;pez Calzado, Nayelli L&oacute;pez Rocha y Vannessa Tena L&oacute;pez, as&iacute; como Marcos Alberto Franco Romero puedan prestar servicios en las embajadas de Canad&aacute;, de las Rep&uacute;blicas Popular de China, de Corea y en la representaci&oacute;n especial de Palestina en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que se solicita permiso constitucional necesario para que los ciudadanos Joseph Sebasti&aacute;n Machele, Tom&aacute;s Alejandro Williams Garc&iacute;a y Jorge Fernando Garza Morales, puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Tijuana, Baja California y en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite el Segundo Informe de Labores de la Secretar&iacute;a de Seguridad P&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Distrib&uacute;yase a las diputadas y diputados.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados en sesi&oacute;n celebrada el 2 de octubre de 2008, de conformidad con lo dispuesto en los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 7, numeral 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, comparece el ciudadano Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, a efecto de ampliar el an&aacute;lisis correspondiente al II Informe de Gobierno del presidente de los Estados Unidos Mexicanos, en el ramo de su competencia.</P>

<P>Se encuentra en el sal&oacute;n de recepci&oacute;n de esta C&aacute;mara de Diputados, el ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n. Se designan en Comisi&oacute;n para recibirlo e introducirlo a este recinto, a las siguientes diputadas y diputados: </P>

<P>Diputado H&eacute;ctor Larios C&oacute;rdova, diputada Marisol Mora Cuevas, diputado Francisco Dom&iacute;nguez Servi&eacute;n, diputado Mario Eduardo Moreno &Aacute;lvarez, diputado Arnoldo Ochoa, diputado Luis Alejandro Rodr&iacute;guez, diputado Anuario Luis Herrera Sol&iacute;s, diputado Manuel C&aacute;rdenas Fonseca y diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>Se pide que cumplan con su comisi&oacute;n los mencionados diputados.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Falta alguna diputada o diputado por registrar su asistencia? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 428 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or secretario, hago de su conocimiento que comparece ante esta soberan&iacute;a, bajo protesta de decir verdad, de conformidad con el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Pido al ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, y a todos los presentes ponerse de pie.</P>

<P>(Todos los presentes puestos de pie)</P>

<P>Ciudadano Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, en los t&eacute;rminos de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, ¿protesta usted decir verdad ante esta C&aacute;mara de Diputados, a la que comparece a efecto de ampliar el an&aacute;lisis correspondiente al Segundo Informe de Gobierno del Presidente de los Estados Unidos Mexicanos, en el ramo de su competencia?</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Enterado usted de los alcances y consecuencias de ello, si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>

<P>Se pide a la Secretar&iacute;a dar lectura al acuerdo parlamentario, aprobado en la sesi&oacute;n del 2 de octubre de 2008 por la C&aacute;mara de Diputados, que norma el procedimiento para esta comparecencia.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>(Lectura del acuerdo)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias diputado secretario. Para dar cumplimiento al punto segundo, fracci&oacute;n I, del acuerdo, tiene la palabra hasta por diez minutos, el ciudadano ingeniero Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Se&ntilde;or presidente de la Mesa Directiva de la C&aacute;mara de Diputados, licenciado C&eacute;sar Duarte J&aacute;quez. Se&ntilde;oras diputadas y se&ntilde;ores diputados, agradezco la oportunidad que me brindan para asistir a este importante foro de la naci&oacute;n a precisar y detallar algunos aspectos contenidos en el II Informe de Gobierno rendido por el presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n  Hinojosa, espec&iacute;ficamente en lo que se refiere a la producci&oacute;n de alimentos de nuestro pa&iacute;s.</P>

<P>Aprovecho tambi&eacute;n para agradecer a esta Legislatura y a las que le precedieron, el respaldo que ha tenido este sector en la asignaci&oacute;n creciente de recursos, que se ha traducido en m&aacute;s alimentos para los mexicanos, en m&aacute;s proyectos productivos, en lograr una mayor productividad y proporcionar con ello, pese a las adversidades, un crecimiento constante en los &uacute;ltimos a&ntilde;os.</P>

<P>Reconozco su labor legislativa, pues le han dado al pa&iacute;s nuevas y mejores leyes. V&iacute;a presupuesto contribuyeron al reordenamiento del programa especial concurrente, compactando programas que detonaron las reglas de operaci&oacute;n.</P>

<P>En el documento del II Informe, recibido por ustedes, detallamos las acciones m&aacute;s relevantes. Ah&iacute; plasmamos nuestro profundo reconocimiento a nuestros agricultores, ganaderos y pescadores de todo el pa&iacute;s por su contribuci&oacute;n para llevar a los hogares mexicanos alimentos sanos y suficientes.</P>

<P>Dicho documento destaca el crecimiento de la oferta de productos agroalimentarios en forma sostenida y competitiva. Los impactos de la crisis mundial por el incremento de precios de los alimentos y la manera en que pudimos afrontarla juntos. La implementaci&oacute;n de los apoyos oportunos para enfrentar la fase final de la apertura del TLCAN, las acciones en apoyo a la econom&iacute;a familiar anunciada por nuestro presidente y nuevas disposiciones para mejorar la atenci&oacute;n al campo mexicano.</P>

<P>Acudo ante esta representaci&oacute;n social con la mayor apertura para escuchar sus cuestionamientos y posicionamientos. Vengo con la mayor voluntad y disposici&oacute;n para juntos enriquecer la pol&iacute;tica alimentaria nacional para que M&eacute;xico y el sector contin&uacute;en creciendo pero con mayor justicia, a pasos m&aacute;s r&aacute;pidos, con orden y en paz.</P>

<P>El siglo pasado el campo mexicano vivi&oacute; todo tipo de aciertos y errores: luchas armadas, reparto de tierras, inversiones en infraestructura, etapas de crecimiento, de estancamiento y de fuerte ca&iacute;das, grandes reformas que marcaron para siempre al pa&iacute;s. Probamos muchos esquemas, desde gobiernos que prove&iacute;an casi todo, hasta otros que no alcanzaron a planear lo que segu&iacute;a.</P>

<P>Arrancamos este siglo XXI con fortalezas y debilidades, con a&ntilde;ejos problemas, con la injusticia en las zonas rurales o la falta de distribuci&oacute;n de la riqueza; aunada a una constante migraci&oacute;n, la falta de infraestructura, financiamiento, tecnolog&iacute;a, capacitaci&oacute;n, entre otras.</P>

<P>Aun as&iacute;, se&ntilde;ores diputados y se&ntilde;oras diputadas, con todos estos problemas encima entramos al nuevo siglo creciendo en la producci&oacute;n de alimentos, lo cual implica que tambi&eacute;n se tomaron buenas y valientes decisiones, dolorosas algunas, criticadas, incomprendidas, imperfectas, injustas otras, pero al paso del tiempo hemos y debemos reconocer unos y otros con la mente en fr&iacute;o que no todo fue en vano y que a trav&eacute;s del tiempo se han venido conformando las piezas del nuevo modelo del campo mexicano a&uacute;n incompleto.</P>

<P>En 2001 se dio un paso muy importante, al aprobarse, por unanimidad, la nueva Ley de Desarrollo Rural Sustentable que marca un parteaguas en la forma de concebir al sector. Dicha ley creada por este Congreso, con gran visi&oacute;n, nos provee de muchas respuestas a los problemas actuales, m&aacute;s libertad, m&aacute;s democracia para el campo, m&aacute;s justicia, m&aacute;s transparencia, mejor rendici&oacute;n de cuentas, coordinaci&oacute;n con estados y municipios, coordinaci&oacute;n intersecretarial, la creaci&oacute;n de consejos nacionales, estatales y municipales; el Programa Especial Concurrente, la integralidad, entre otras tantas.</P>

<P>Gracias a este redise&ntilde;o del sector, M&eacute;xico aument&oacute; su producci&oacute;n agroalimentaria en los &uacute;ltimos 15 a&ntilde;os. En ma&iacute;z pasamos de 14 a 25 millones de toneladas; en hortalizas crecimos de 6 a 11.5 millones, casi al doble; en fruta crecimos de 11 a 17 millones de toneladas; en cultivos industriales avanzamos de 42 a 55 millones.</P>

<P>En los cultivos m&aacute;s importantes de la agricultura crecimos cerca del 50 por ciento al pasar de 118 millones a 175 millones de toneladas, en carnes pasamos de 3.6 a 6 millones, en leche pasamos de 7 mil 600 a 10 mil 400 millones de litros.</P>

<P>Nuestras exportaciones pasaron, en los &uacute;ltimos 15 a&ntilde;os, de 5 mil a 17 mil millones de d&oacute;lares con los que esperamos cerrar &eacute;ste y las importaciones fueron de los 6 mil a los 19 mil millones. Hoy somos el doceavo pa&iacute;s productor y exportador de alimentos en el mundo y el octavo importador.</P>

<P>Esto viene a confirmarnos que aun con todos los males que nos aquejan, con las deficiencias del sector y las tareas pendientes, estamos entre los principales actores mundiales en la producci&oacute;n de alimentos.</P>

<P>Dejar de reconocer estos avances ser&iacute;a demeritar el trabajo y el gran esfuerzo de nuestros productores y los cambios impulsados por mexicanos visionarios que tanto aportaron en su momento. El campo de hoy es mejor, pero se han quedado en el camino miles y miles de familias a las cuales tenemos que rescatar.</P>

<P>Vamos para adelante, no hay duda, pero nunca dejaremos de voltear la mirada por quienes se han quedado rezagados para extenderles la mano y jalarlos hacia el bienestar. La gente del campo y del mar est&aacute; respondiendo a los est&iacute;mulos y programas que juntos implementamos.</P>

<P>Lo fundamental es que todos podemos hacer mejor lo que nos corresponde. El contexto actual est&aacute; m&aacute;s complejo que nunca y requiere de nuestra unidad, tolerancia, consensos y grandes acuerdos, no s&oacute;lo para salir del paso, sino para salir adelante con mucha fuerza.</P>

<P>El momento decisivo nos lleg&oacute; a todos. Es el momento de relanzar al sector. Creo que todos podemos hacer de esta amenaza una oportunidad. Una oportunidad esperada, a&ntilde;orada y querida por muchas generaciones rurales del pa&iacute;s, y ahora es cuando podemos dar otro campanazo en favor del campo.</P>

<P>Ustedes saben que en el campo llevamos dos a&ntilde;os de cambios bruscos y variables nunca antes vistas ni ponderadas, que se incrustan en todas nuestras decisiones.</P>

<P>De esta forma vimos esta pol&iacute;tica bioenerg&eacute;tica de Estados Unidos basada en el ma&iacute;z, que altera los mercados globales de los alimentos y que al igual al ma&iacute;z, con el petr&oacute;leo o la especulaci&oacute;n financiera internacional que busc&oacute; y encontr&oacute; atractivas actividades en los alimentos.</P>

<P>Los precios nunca antes vistos del petr&oacute;leo encarecieron fletes nacionales e internacionales de alimentos. Las maniobras del campo se fueron a la alza y los fertilizantes se encarecieron a m&aacute;s del 100 por ciento en los &uacute;ltimos 12 meses. Y ahora afortunadamente van a la baja.</P>

<P>Hay mayor demanda de alimentos en varias regiones del mundo. Varios pa&iacute;ses cerraron sus fronteras a la exportaci&oacute;n normal de alimentos. Se vio el s&eacute;ptimo fracaso de las negociaciones de la Ronda de Doha, y se incrementan los subsidios para los productores del campo en Estados Unidos y de la Uni&oacute;n Europea. El cambio clim&aacute;tico tambi&eacute;n nos hace estragos.</P>

<P>En este contexto es que debemos agregar que vienen tareas pendientes e importantes hacia el futuro en el muy corto plazo. Queremos compartir con muchos de ustedes tareas pendientes como: mejorar el financiamiento en tasas y tiempos; construir un mejor sistema de aseguramiento para cubrir m&aacute;s; que debemos abocarnos a reducir los costos de producci&oacute;n de nuestros productores; que debemos invertir m&aacute;s en la agricultura protegida, en infraestructura, en la log&iacute;stica agropecuaria y usar mejor el agua que la transformamos en alimentos; debemos alentar m&aacute;s nuestro consumo nacional; invertir m&aacute;s en pesca y acuacultura; diversificar nuestras exportaciones; y tambi&eacute;n debemos hacer algunos ajustes para los siguientes ciclos, para los siguientes a&ntilde;os fiscales.</P>

<P>Podemos adelantar el ejercicio para 2009, donde activemos proyectos productivos que quedar&aacute;n ahora sin recursos en esta revisi&oacute;n que se est&aacute; terminando en todos los estados. Debemos proponernos pagar justo a tiempo, antes de las siembras, en todo el pa&iacute;s, en los dos ciclos productivos.</P>

<P>Y finalmente, vengo hoy aqu&iacute; tambi&eacute;n a pedirles a ustedes su ayuda, su apoyo para que ampliemos la visi&oacute;n, el rumbo y los tiempos de la alianza convocada por el presidente. Esta alianza para el desarrollo rural sustentable en donde buscamos incrementar la producci&oacute;n nacional de alimentos, buscamos fortalecer la productividad y competitividad, que nos ayude a cuidar nuestro medio ambiente de una mejor forma.</P>

<P>Que nos lleve esta alianza, convocada por el presidente, a una m&aacute;s justa distribuci&oacute;n de la riqueza. Una alianza que nos desarrolle todo el potencial regional y territorial de nuestro pa&iacute;s. Una alianza que nos garantice una mayor seguridad alimentaria.</P>

<P>Hemos avanzado en su construcci&oacute;n y nos gustar&iacute;a verlos juntos en esta tarea que es de todos. Una alianza por el bien de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A continuaci&oacute;n para dar cumplimiento al punto segundo, fracciones II y III del acuerdo, los grupos parlamentarios han inscrito para la primera ronda de preguntas, respuestas y r&eacute;plicas, a las siguientes diputadas y los siguientes diputados:</P>

<P>Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, por Acci&oacute;n Nacional; Adriana D&iacute;az Contreras, por el Partido de la Revoluci&oacute;n Democr&aacute;tica; Alfredo R&iacute;os Camarena, por el Partido Revolucionario Institucional; F&eacute;lix Castellanos Hern&aacute;ndez, por Convergencia; Luis Alejandro Rodr&iacute;guez, por el Verde Ecologista; Pablo Arreola Ortega, por el Partido del Trabajo; Irma Pi&ntilde;eyro Arias, por Nueva Alianza; y Santiago Gustavo Pedro Cort&eacute;s, por Alternativa.</P>

<P>En consecuencia, tiene el uso de la palabra el ciudadano diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, hasta por tres minutos.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Con su permiso, se&ntilde;or presidente. Bienvenido a este pleno, se&ntilde;or secretario, para cumplir con lo todos esperamos que sea un ejercicio republicano, de aut&eacute;ntico conocimiento de resultados, de avances, de cifras. Que nos permita a todos orientar nuestras decisiones, tomar realmente las prioridades que permitan que la Secretar&iacute;a, pero tambi&eacute;n que las entidades de nuestro pa&iacute;s, sigan cumpliendo en la atenci&oacute;n al sector agropecuario y rural.</P>

<P>As&iacute; como protest&oacute; usted contestar en apego a la verdad, tambi&eacute;n exhorto a que las preguntas que aqu&iacute; elaboremos tengan ese sentido, de datos que est&eacute;n realmente sustentados en verdad, que sean datos que realmente est&eacute;n apegados a lo que se pueda comprobar.</P>

<P>Afirmar que no hemos dado atenci&oacute;n al campo ser&iacute;a tanto como no aceptar que en este Congreso y que en este gobierno se han dado la mayor cantidad de recursos en la historia del campo. Nada menos, la Sagarpa, del 96 que empez&oacute; la Alianza para el Campo tuvo 19 mil 652 millones y este a&ntilde;o tiene 64 mil 447 millones de pesos.</P>

<P>Tan solo el programa especial concurrente pas&oacute; del 2002 de 117 mil millones de pesos a 204 mil millones de pesos, y muchos de los recursos federalizados, ponderando por ejemplo Guerrero, que en 96 tuvo tan solo 79 millones, el a&ntilde;o 2000, 107 y para el 2008 tiene 383 millones de pesos, el 100 por ciento y m&aacute;s que el a&ntilde;o anterior.</P>

<P>Sinaloa, por ejemplo, tambi&eacute;n de 248 millones en 2000, pas&oacute; a 421 millones de pesos en el presente a&ntilde;o, pero de nada sirven los recursos, se&ntilde;or secretario, si no se aplican de manera oportuna, si no se aplican realmente en el momento en que son requeridos.</P>

<P>Comprendemos que hay tres tipos de presupuesto, aqu&eacute;l que es programado, que obedece a la apertura de ventanillas, como es el caso de Procampo, de Progam, y que por supuesto esos tiempos est&aacute;n elaborados para que sucedan a lo largo del a&ntilde;o.</P>

<P>Otros m&aacute;s, aquellos que reaccionan ante la eventualidad, como es el caso de atender emergencias climatol&oacute;gicas, no podr&iacute;amos pensar que se pudiera ejercer un recurso antes de que suceda un hecho de esta naturaleza. Pero uno m&aacute;s, que es el federalizado, y en &eacute;se, se&ntilde;or secretario, es importante conocer si hay o no subejercicio.</P>

<P>Escuchamos que hay subejercicio, que los dineros no llegan, y es importante que nos diga usted, se&ntilde;or secretario, la verdad. ¿D&oacute;nde est&aacute; ese dinero? Sabemos que hay un ejercicio ya de m&aacute;s del 90 por ciento y si es as&iacute;, queremos conocer su respuesta. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado. Para dar respuesta, tiene hasta por tres minutos el uso de la palabra el ingeniero Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Gracias, se&ntilde;or presidente. Se ha hablado en varias ocasiones sobre el subejercicio en el gasto para el campo mexicano, en la inversi&oacute;n. Yo quisiera aqu&iacute; hablar de tres o cuatro puntos importantes.</P>

<P>Primero que nada, estamos hoy ante un escenario en el que los estados nos han venido pidiendo pr&oacute;rrogas a trav&eacute;s del tiempo, porque tambi&eacute;n ha habido una acumulaci&oacute;n, como un segundo punto importante, una acumulaci&oacute;n de trabajo muy fuerte.</P>

<P>Estamos dictaminando en estos d&iacute;as, estamos terminando de dictaminar cerca de 650 mil solicitudes, de las cuales un porcentaje muy alto va a tener la afirmativa de apoyo a los productores, sobre todo a los productores de m&aacute;s bajos ingresos. Ah&iacute; tenemos un segundo punto relevante: un exceso de trabajo en los comit&eacute;s estatales.</P>

<P>Tercer elemento. Estamos hoy claros de que hay dos cultivos, primavera-verano, oto&ntilde;o-invierno, en donde en cada ciclo, el primavera-verano inicia m&aacute;s o menos sobre abril hasta m&aacute;s menos el mes de agosto, cuando se dan las siembras de las que esperamos cosecha en las siguientes semanas, y luego el ciclo oto&ntilde;o-invierno, que &eacute;ste inicia sobre finales de octubre, principios de noviembre. Entonces los ejercicios presupuestales tambi&eacute;n van muy claramente marcados con la naturaleza.</P>

<P>Luego tambi&eacute;n tendremos que revisar el punto a fondo, de que los tiempos acordados en las reglas de operaci&oacute;n acuerdos que se tomaron de manera muy amplia con organizaciones y diputados y el Consejo Mexicano y dem&aacute;s, ah&iacute; fijamos los tiempos.</P>

<P>Y justamente en septiembre y octubre estamos con los tiempos para dictaminar, y noviembre para publicar y pagar. Creo que con esto estamos en buena capacidad de respuesta.</P>

<P>Aun as&iacute;, con todo esto, hay dos rubros en los cuales vamos con un rezago que vale la pena aclarar. Me refiero a la compra de activos, en donde ah&iacute; ya hay una entrega de cerca de los dos mil millones y en la siguientes semanas m&aacute;s de 10 mil millones de pesos se est&aacute;n asignando en toda la rep&uacute;blica para que esta partida pr&aacute;cticamente se desfogue; y el Progan, que tambi&eacute;n en las siguientes semanas cerca de los 3 mil millones van a distribuirse.</P>

<P>Precisamente en unas horas m&aacute;s estaremos en Guadalajara entregando 500 millones de pesos para 7 u 8 estados de la regi&oacute;n occidente del pa&iacute;s, con lo cual el programa del Progan queda activado y empiezan a darse respuestas.</P>

<P>Yo espero que para el mes de octubre, cierre de este mes de octubre, se d&eacute; la normalidad esperada en los tiempos fijados en las reglas de operaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para r&eacute;plica tiene uso de la palabra el diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo, desde su curul. Abran el sonido de la curul del diputado S&aacute;nchez Trujillo.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul)<B>:</B> Ser&iacute;a importante, se&ntilde;or secretario, que esta informaci&oacute;n que nos da, pudi&eacute;ramos tenerla permanentemente actualizada.</P>

<P>Lamentablemente en el momento en que ocurre el informe del presidente de la rep&uacute;blica, que es en el mes de septiembre, los documentos que se hacen llegar por supuesto tienen un corte en meses anteriores que permiten conocer solamente una parcialidad de los avances de esos dineros.</P>

<P>Caso concreto, en las comisiones solamente tenemos informaci&oacute;n hasta el mes de mayo; y consecuentemente hoy, que se est&aacute; hablando del informe ya en el mes de octubre, seguramente los n&uacute;meros y las cifras son otras.</P>

<P>Es importante que, independientemente de que se cumpla con la glosa, este Congreso ?pero toda la ciudadan&iacute;a tambi&eacute;n? conozca con toda oportunidad el avance d&iacute;a a d&iacute;a, mes a mes, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A continuaci&oacute;n tiene el uso de la palabra la diputada Adriana D&iacute;az Contreras, en representaci&oacute;n del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Adriana D&iacute;az Contreras:</B> Con su permiso, diputado presidente, diputadas y diputados, secretario de Sagarpa. Como es de su conocimiento y del conocimiento de todos los mexicanos, la dependencia alimentaria en M&eacute;xico se ha incrementado en los dos &uacute;ltimos a&ntilde;os al grado que actualmente importamos la mitad de trigo, la cuarta parte de ma&iacute;z y las tres cuartas partes de arroz que consumimos, a precios cada vez m&aacute;s altos.</P>

<P>Informar que el &iacute;ndice de seguridad alimentaria es del orden del 93 por ciento para el 2008 responde a una forma enga&ntilde;osa del c&aacute;lculo oficial, pero ?sobre todo? a una pol&iacute;tica preocupada por asegurar el abasto en el corto plazo a partir de las importaciones, lo cual nos coloca en una situaci&oacute;n de vulnerabilidad ante la oferta y los precios internacionales.</P>

<P>De enero de 2007 a la fecha, los productos que integran la canasta b&aacute;sica y los servicios se incrementaron m&aacute;s de 70 por ciento, mientras que el poder adquisitivo de los salarios en el pa&iacute;s ha disminuido entre 25 y 32 por ciento, afectando a 60 millones de personas que padecen alg&uacute;n tipo de pobreza y a 20 millones de mexicanos que padecen hambre y desnutrici&oacute;n.</P>

<P>Lo parad&oacute;jico del caso es que Sagarpa se&ntilde;ala que este a&ntilde;o se producir&aacute;n 195 millones de toneladas de alimentos para abastecer el mercado interno, y que no cubren las necesidades de alimentos b&aacute;sicos y estrat&eacute;gicos.</P>

<P>Tampoco menciona que son agroempresas quienes monopolizan la producci&oacute;n del campo mexicano, entre las que se destacan Maseca y Cardil, quienes reciben m&aacute;s de 80 por ciento de subsidios y apoyos del gobierno federal y ni siquiera se comprometen a garantizar el abasto nacional porque mucha de esta producci&oacute;n subsidiada la exportan a otros pa&iacute;ses.</P>

<P>El inoperante manejo de los programas a cargo de la Sagarpa no permiti&oacute; ver reflejado nuestro inter&eacute;s por rescatar al campo mexicano de esta crisis en la que se encuentra.</P>

<P>Mientras el Congreso se preocupa por asegurar recursos a la poblaci&oacute;n rural marginada y descapitalizada, la Sagarpa entrega los recursos de manera corporativista y discrecional a pesar de la urgencia de incentivar la producci&oacute;n nacional con la participaci&oacute;n del conjunto de los actores rurales.</P>

<P>La Sagarpa ha propiciado el desorden en el que se encuentra el campo mexicano en rubros estrat&eacute;gicos. Recordemos tan s&oacute;lo la situaci&oacute;n a&uacute;n no resuelta de los ca&ntilde;eros o de los productores de leche, por ejemplo. El desempleo, la migraci&oacute;n y la pobreza extrema en el &aacute;mbito rural, muestran que el Ejecutivo, en el ejercicio de sus funciones, ha incurrido en actos u omisiones que redundan en perjuicio de los intereses fundamentales de la naci&oacute;n.</P>

<P>Quiero adem&aacute;s recordarle que, en calidad de responsable de la Sagarpa, ha estado violando la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos al impulsar la producci&oacute;n de etanol a partir de ma&iacute;z, lo que esta ley proh&iacute;be expresamente mientras no haya autosuficiencia en producci&oacute;n del grano.</P>

<P>¿Puede usted explicar a esta soberan&iacute;a las razones por las cuales en su calidad de titular de la Sagarpa no ha ajustado su actuaci&oacute;n dentro del marco constitucional, de acuerdo a las leyes secundarias en el &aacute;mbito de su competencia?</P>

<P>¿Reconoce que le ha causado perjuicio a los intereses fundamentales de la naci&oacute;n? ¿Est&aacute; consciente de que los resultados mencionados de sujeci&oacute;n, y las violaciones a la ley fundamental y a las leyes de la materia que de ella emanan, lo hacen acreedor a juicio pol&iacute;tico?</P>

<P>En este ejercicio republicano le recuerdo que est&aacute; compareciendo bajo protesta de decir verdad. Muchas gracias por sus respuestas.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Diputada Adriana D&iacute;az, quiero comentarle que en estos tiempos pr&aacute;cticamente ning&uacute;n pa&iacute;s del mundo es autosuficiente en alimentos. Todos, de cierta forma, exportan e importan; y que el presidente Calder&oacute;n y la secretar&iacute;a y los presupuestos que ustedes nos han autorizado y aprobado, van orientados precisamente a contrarrestar las carencias y la falta de una mayor producci&oacute;n nacional en varios rubros.</P>

<P>Por eso hemos enfocado y orientado los presupuestos para apostarle a lo nuestro, para apostarle, sobre todo, en las &aacute;reas donde tenemos mejores y m&aacute;s oportunidades de crecimiento; por eso estamos invirtiendo como nunca en el pa&iacute;s, gracias a ustedes y al presidente que apostaron por el campo, para comprar m&aacute;s activos que nos hagan tener m&aacute;s alimentos en este pa&iacute;s.</P>

<P>Por eso tambi&eacute;n estamos con metas cada vez m&aacute;s crecientes cada a&ntilde;o, para llevar mejores usos en el agua, la tecnificaci&oacute;n del riego y fortalecer la infraestructura hidroagr&iacute;cola. Tal es el caso de los anuncios que hizo ayer el presidente en esta materia.</P>

<P>Estamos tambi&eacute;n con la mira de apoyarnos en la frontera agropecuaria no utilizada eficientemente en el pa&iacute;s. Tenemos m&aacute;rgenes de maniobra para utilizar al cien por ciento; y seguros de que con las metas que nos hemos fijado en 2012, todos los a&ntilde;os vamos con metas crecientes en todos los rubros, y no porque la secretar&iacute;a lo dictamine. Son trabajos consensuados, acordados con las organizaciones nacionales de la producci&oacute;n de alimentos. Y tambi&eacute;n estamos apost&aacute;ndole con todos ellos, con todos los actores del campo a elevar la productividad.</P>

<P>Por eso los paquetes completos, los paquetes integrales que d&iacute;a con d&iacute;a est&aacute;n llegando mejor a varios sectores, paquetes integrales que nos est&aacute;n demostrando que s&iacute; es posible elevar la productividad a tasas m&aacute;s altas y m&aacute;s r&aacute;pidas en el sur, en el sureste del pa&iacute;s, por ejemplo.</P>

<P>Hasta ahora, decirle diputada, que no hay ?cambiando de tema? ninguna autorizaci&oacute;n para que se est&eacute; produciendo etanol con ma&iacute;z. As&iacute; qued&oacute; establecido en la ley y me parece que s&iacute; se requerir&aacute; un an&aacute;lisis fr&iacute;o de este tema, sobre qu&eacute; va a pasar con la producci&oacute;n de etanol con algunos productos. Nosotros estamos impulsando la pol&iacute;tica bioenerg&eacute;tica, bas&aacute;ndonos, en primer lugar, en que tenemos que buscar otros productos, en que debemos respetar y no trastocar la matriz alimentaria de M&eacute;xico.</P>

<P>Afortunadamente tenemos ventaja sobre los dos pa&iacute;ses m&aacute;s importantes en la producci&oacute;n de etanol, como es Brasil o Estados Unidos, ca&ntilde;a y ma&iacute;z respectivamente. Nosotros podemos jugar con otros productos, por eso traemos, hoy, m&aacute;s de 120 proyectos en los cuales estamos revisando, analizando, probando variedades, probando rendimientos en campo, probando tecnolog&iacute;as.</P>

<P>S&iacute; estamos enfoc&aacute;ndonos a la producci&oacute;n de bioenerg&eacute;ticos, pero tambi&eacute;n respetando la matriz alimentaria.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Adriana D&iacute;az Contreras, para que haga uso de su derecho de r&eacute;plica. Sonido a la curul, no se escucha.</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul)<B>:</B> Se&ntilde;or secretario, yo quiero decirle que usted est&aacute; incumpliendo al art&iacute;culo 27 constitucional, fracci&oacute;n 20.</P>

<P>Est&aacute; incumpliendo al art&iacute;culo tercero, fracci&oacute;n 32, de la Ley de Desarrollo Rural Sustentable que habla sobre la soberan&iacute;a alimentaria.</P>

<P>Est&aacute; incumpliendo al art&iacute;culo 178 de la Ley de Desarrollo Rural Sustentable y que, por supuesto, tambi&eacute;n est&aacute; violando el art&iacute;culo 11 de la Ley de Promoci&oacute;n de Desarrollo de los Bioenerg&eacute;ticos, porque hay plantas de etanol a partir del ma&iacute;z. Esto lo sabemos y sabemos que no es una mentira, sino una triste realidad.</P>

<P>Y que el incumplimiento de las obligaciones de nuestro marco jur&iacute;dico y constitucional, en materia de soberan&iacute;a alimentaria y desarrollo integral del campo, son patentes en la administraci&oacute;n de su Ramo, que de acuerdo al art&iacute;culo 109 de la Constituci&oacute;n mexicana es una causal para que al titular de la Sagarpa se le inicie juicio pol&iacute;tico.</P>

<P>En diciembre le solicit&eacute; su renuncia, ahora le digo que no es posible que un secretario vea con ojos de grandeza este campo que est&aacute; hundido en la humillaci&oacute;n total.</P>

<P>Los recursos no est&aacute;n llegando a los productores de baja, extrema pobreza, medianos y peque&ntilde;os productores. Eso no se ve reflejado en el campo, se&ntilde;or. Se lo digo, porque as&iacute; no lo veo yo, sino lo ven los mexicanos que se dedican a la producci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Alfredo R&iacute;os Camarena, en representaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Con su venia, se&ntilde;or presidente. El planeta amaneci&oacute;, esta ma&ntilde;ana, en una de las crisis financieras m&aacute;s graves de la historia. La raz&oacute;n estructural de esto ?no tengo el tiempo para explicarlo, pero debo afirmarlo? es la desatenci&oacute;n a la producci&oacute;n agropecuaria en el mundo, pero en un pa&iacute;s como &eacute;ste, donde la fuerza hegem&oacute;nica han sido los campesinos, se ha abandonado de la manera m&aacute;s miserable, m&aacute;s terrible que recoge la historia contempor&aacute;nea.</P>

<P>Nunca se hab&iacute;a abandonado el campo tanto como hoy. Estamos dependiendo totalmente de las importaciones agroalimentarias. La balanza nuestra, que empez&oacute; con el Tratado siendo favorable, disminuye en m&aacute;s de dos mil millones de d&oacute;lares.</P>

<P>Y qu&eacute; hacen las autoridades responsables. Crean un campo ganador que compara los lujosos <I>links</I> de los campos de golf con los miserables surcos de los ejidos, de los campesinos mexicanos. &Eacute;sas son sus campa&ntilde;as: miserables y grotescas.</P>

<P>Yo pregunto aqu&iacute; cu&aacute;nto se ha gastado, se&ntilde;or secretario, en confundir al pueblo de M&eacute;xico con esos ejercicios televisivos francamente miserables. D&iacute;ganos cu&aacute;nto. Y d&iacute;ganos tambi&eacute;n, se&ntilde;or secretario, cu&aacute;nto se ha gastado del presupuesto aprobado aqu&iacute;, de los m&aacute;s de nueve mil millones para la Alianza, cu&aacute;nto se ha entregado en realidad a los productores mexicanos. Y no olvide, se&ntilde;or secretario, que incurre en responsabilidad si sus respuestas no son correctas.</P>

<P>Por eso pido a la Presidencia que se compulsen las respuestas del secretario con los informes p&uacute;blicos que hay de la propia secretar&iacute;a, porque si &eacute;stos no corresponden, apoyar&iacute;a la propuesta de mi compa&ntilde;era de que se iniciara un juicio pol&iacute;tico contra el secretario de Agricultura.</P>

<P>Pregunto tambi&eacute;n: el 25 de mayo, cuando se dio el primer oleaje de la crisis alimentaria, el presidente de la rep&uacute;blica se comprometi&oacute; a una inversi&oacute;n inmediata de 20 mil millones de pesos. ¿D&oacute;nde est&aacute;n esos 20 mil millones de pesos y en qu&eacute; se han gastado, se&ntilde;or secretario, y cu&aacute;ntos de &eacute;stos han llegado a la bolsa de los productores mexicanos?</P>

<P>Vivimos, se&ntilde;or secretario, en un tiempo en que la franqueza debe ser nuestro lema y debe ser nuestro orgullo. Usted es un hombre que aprecio en lo personal como un hombre de bien, pero no tiene la capacidad. Es absolutamente incompetente, igual que la burocracia que lo rodea, para sacar la crisis del campo, en este momento dif&iacute;cil para M&eacute;xico. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. Para dar respuesta a las preguntas que ha expuesto el diputado R&iacute;os Camarena, tiene el uso de la palabra el se&ntilde;or secretario de Agricultura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Diputada Adriana D&iacute;az, decirle que las reglas de operaci&oacute;n obligan la publicaci&oacute;n de todos los beneficiarios, estado por estado y bajo qu&eacute; rubros se est&aacute; apoyando. Es una informaci&oacute;n p&uacute;blica que est&aacute; en internet para consulta de todos. Hoy como nunca hay mucha transparencia en la entrega de recursos y estamos cuidando que no se desv&iacute;e ni un solo peso para ning&uacute;n otro fin.</P>

<P>Decirle tambi&eacute;n, diputada, que en el caso de la planta de etanol que est&aacute; en Sinaloa hay que recordar que &eacute;sta se autoriz&oacute; hace ya casi tres a&ntilde;os. Primero fue la planta y despu&eacute;s lleg&oacute; la ley. Entonces me parece que s&iacute; es un punto que debemos y sacaremos perfectamente.</P>

<P>Diputado Alfredo R&iacute;os, decirle que cuando empezaba el TLC M&eacute;xico estaba exportando cinco mil millones de d&oacute;lares de agroalimentos y estaba importando seis mil millones. Ya tra&iacute;amos un d&eacute;ficit. M&eacute;xico tiene muchas d&eacute;cadas que no tiene la autosuficiencia plena y total, se&ntilde;or diputado, usted bien lo sabe.</P>

<P>Al cabo de los 15 a&ntilde;os, las exportaciones han crecido m&aacute;s de 3 veces, de 5 a 17 mil millones, se&ntilde;al de que los agroproductores de alimentos de este pa&iacute;s han entrado a procesos de alta calidad que han logrado inocuidades y sanidades muy importantes, de tal forma que hoy se demandan alimentos de todo el mundo, alimentos mexicanos que llegan a las mesas de muchos hogares, de muchos pa&iacute;ses.</P>

<P>Y las exportaciones, estamos ah&iacute; haciendo algo que s&iacute; amerita m&aacute;s el debate. Estamos comprando casi 20 millones de toneladas de granos. Muchas de &eacute;stas las transformamos en carne aqu&iacute; en M&eacute;xico. Tenemos un sector pecuario que ha venido creciendo de manera muy importante, con crecimientos sostenidos de 5 a 7 por ciento, y esto hace que el grano que produzcamos no nos alcance.</P>

<P>Por tanto, aqu&iacute; es en donde tendremos un nicho de oportunidad. Producir m&aacute;s granos para que nuestro sector pecuario sea m&aacute;s fuerte y tengamos m&aacute;s grano, m&aacute;s carne, a mejores precios en la rep&uacute;blica.</P>

<P>Sobre los dineros de la alianza, decirle que nosotros, federaci&oacute;n, vamos a aportar a las bolsas estatales cerca de los 12 mil millones de pesos, lo cual obliga a un <I>pari passo</I> de los estados aproximadamente de los 3 mil millones de pesos, y los productores estar&aacute;n poniendo cerca de los 5 o 5 mil 500 millones. Ah&iacute; se conforma una primera gran bolsa para comprar activos y aqu&iacute; habr&iacute;a que sumarles los activos de otros programas que tenemos por ah&iacute;.</P>

<P>Ahora, ¿d&oacute;nde est&aacute;n nuestros recursos? Una parte muy importante est&aacute; depositada, m&aacute;s de 12 mil millones de pesos, est&aacute;n depositados en las cuentas de los gobiernos estatales. All&aacute; est&aacute; el dinero, all&aacute;, desde hace meses. All&aacute; est&aacute;n trabajando duramente todos los gobernadores, sus equipos, para dictaminar para que estas solicitudes tengan pronto el arropamiento de los recursos.</P>

<P>Ya les dec&iacute;a hace un momento, yo esperar&iacute;a a que en este octubre y principios de noviembre, terminen de dictaminar a los estados para que este dinero llegue al 100 por ciento.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, secretario. A continuaci&oacute;n tiene el uso de la palabra el diputado F&eacute;lix Castellanos?</P>

<B><P>La diputada Adriana D&iacute;az Contreras </B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada, ¿con qu&eacute; objeto? Sonido a la curul de la diputada Adriana D&iacute;az.</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): El se&ntilde;or secretario no se ajust&oacute; al formato que acord&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica; por tanto, solicito r&eacute;plica a la contestaci&oacute;n que &eacute;l me dio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, estamos sometidos a un formato que es un formato de excepci&oacute;n, el cual establece: pregunta, respuesta y r&eacute;plica. No tenemos contemplado ninguna otra intervenci&oacute;n de otra manera. Por tanto, diputada, solicito su comprensi&oacute;n para continuar con el desahogo de la comparecencia.</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): Presidenta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada.</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): Diputado, &eacute;l dio contrarr&eacute;plica a una pregunta que yo le hice, a una postura. Entonces, no le respondi&oacute; al diputado Camarena; me respondi&oacute; a m&iacute;, y yo s&iacute; le pido que me d&eacute; la autorizaci&oacute;n para hacer la r&eacute;plica al secretario, porque no podemos seguir tolerando mentiras.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, estamos sometidos a ese formato. Si bien la respuesta a su intervenci&oacute;n fue en el tiempo que estaba asignada para el mismo secretario; por tanto, le suplico al se&ntilde;or diputado Alfredo R&iacute;os Camarena que haga uso del tiempo establecido para su r&eacute;plica.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul): La verdad mi r&eacute;plica es muy relativa, porque no me contest&oacute; nada.</P>

<P>No me dijo cu&aacute;nto se hab&iacute;a gastado en las campa&ntilde;as publicitarias, no me dio una cifra. No me dijo qu&eacute; hab&iacute;a pasado con los 20 mil millones que autoriz&oacute; el presidente el 25 de mayo pasado, y tampoco me dijo qu&eacute; hab&iacute;a sucedido con los fondos de la alianza, que fueron de nueve mil y pico de millones.</P>

<P>Sin embargo, si usted me lo permite, presidente, aqu&iacute; tengo la respuesta. La dieron ellos ya. Aqu&iacute; est&aacute; por escrito en la p&aacute;gina de Agricultura una de mis preguntas. De los 9 mil y tantos millones de pesos que se aprobaron, hasta agosto se hab&iacute;an entregado 585 millones. &Eacute;sta es la eficiencia de esta Secretar&iacute;a que est&aacute; partiendo el campo mexicano. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez, en representaci&oacute;n del Grupo Parlamentario de Convergencia, hasta por tres minutos.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez:</B> Con su permiso, se&ntilde;or presidente. Primero, decirle, se&ntilde;or presidente, que le pedimos de manera muy respetuosa sea garante del cumplimiento del formato acordado por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Efectivamente, hubo una contrarr&eacute;plica y nos parece que es incorrecto que se pueda hacer ese tipo de situaciones, aprovechando el tiempo que le corresponde al se&ntilde;or secretario. Le pido solamente que haga cumplir a todos el formato.</P>

<P>Desde 1995 las organizaciones campesinas y diferentes sectores de la poblaci&oacute;n han pedido reiteradamente que se pueda hacer una revisi&oacute;n del Tratado de Libre Comercio con Estados Unidos y Canad&aacute;. Ha habido infinidad de movilizaciones por todo el pa&iacute;s, a nivel local, regional, estatal y m&uacute;ltiples manifestaciones de orden nacional. Sin embargo, se nos ha dicho de las bondades del Tratado de Libre Comercio.</P>

<P>D&eacute;jeme decirle, se&ntilde;or secretario, que me fue muy dif&iacute;cil encontrar algunos resultados positivos. Tengo que reconocer que encontr&eacute; uno. Uno que se refiere, efectivamente, a que un grupo reducido de productores, sobre todo del noroeste del pa&iacute;s y de Michoac&aacute;n, han tenido resultados positivos, se han visto beneficiados los productores de hortalizas y de aguacate, pero esto s&oacute;lo representa el 1.5 por ciento de los productores mexicanos.</P>

<P>Por otro lado, no me fue dif&iacute;cil encontrar cuando menos cinco resultados adversos.</P>

<P>1. La balanza comercial agroalimentaria durante el TLC ha sido deficitaria en un promedio anual de 2 mil 500 millones de d&oacute;lares.</P>

<P>2. El ingreso de los productores agropecuarios se ha deteriorado, mientras que los precios de los insumos y de los alimentos se han disparado. Por ejemplo: el ma&iacute;z durante el TLC se ha incrementado en un 277 por ciento, mientras que los precios de los insumos y de la tortilla han crecido en un 450 y 740 por ciento, respectivamente.</P>

<P>La dependencia agroalimentaria es alarmante, 33 por ciento en ma&iacute;z, 55 por ciento en trigo, 95 por ciento en soya, 72 por ciento en arroz, 22 por ciento en cebada y la lista es muy larga.</P>

<P>Finalmente, 5 de cada 10 migrantes que se dirigen a Estados Unidos son originarios de las zonas rurales. Y lo que queda claro es que durante el TLC lo &uacute;nico que se ha exportado a Estados Unidos es mano de obra mexicana.</P>

<P>Por motivos de tiempo voy a obviar algunas argumentaciones, solamente quiero decirle, se&ntilde;or secretario, preguntarle. ¿En verdad estima que el TLC ha tra&iacute;do consigo resultados positivos para el conjunto del campo mexicano? A muchos mexicanos no nos ha quedado claro por qu&eacute; usted se opone a valorar, junto con los productores rurales, la posibilidad de que M&eacute;xico plantee a sus socios comerciales, Estados Unidos y Canad&aacute;, la renegociaci&oacute;n del cap&iacute;tulo agropecuario del TLC. Puede explicarnos con detalle ¿cu&aacute;les son sus razones para no hacerlo?</P>

<P>No sobra recordarle que usted ha jurado decir la verdad ante esta soberan&iacute;a. Por su atenci&oacute;n y sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura para dar respuesta.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Diputado F&eacute;lix Castellanos, ha tocado varios temas muy importantes. Quisiera iniciar brevemente con el primero, me refiero a los insumos. Precisamente en este &uacute;ltimo a&ntilde;o por el incremento al petr&oacute;leo vimos c&oacute;mo en los fertilizantes para la producci&oacute;n de alimentos se increment&oacute; en el 100 por ciento y hasta el 200 y 300, dependiendo del tipo de fertilizante aqu&iacute; y en todo el mundo. Fue otro problema detonado a nivel global.</P>

<P>En ese sentido me parece que en una decisi&oacute;n importante que vendr&aacute;, como ser&aacute; la reforma energ&eacute;tica, en su momento, nosotros lo hemos dicho en muchas ocasiones, aspiramos como sector a que ah&iacute; el tema de la petroqu&iacute;mica o que el andamiaje necesario nos permita reactivar lo antes posible la mayor parte de la planta productiva de fertilizantes, para ahorrarnos de entrada al menos los 100, 150 d&oacute;lares del flete que nos cuesta el fertilizante, traerlo de tan lejos.</P>

<P>El tema de insumos merece la mayor consideraci&oacute;n. Yo creo que no solamente hablamos de fertilizantes, tambi&eacute;n hablamos de insecticidas, semillas, entre otros m&aacute;s.</P>

<P>La dependencia alimentaria, decirle que la FAO tiene un indicador que lo aplica a todos los pa&iacute;ses del mundo y que es el dividir cu&aacute;nto compras de alimentos en relaci&oacute;n con las exportaciones globales totales del pa&iacute;s. Esa divisi&oacute;n le da a M&eacute;xico el 94 por ciento de seguridad alimentaria, seg&uacute;n la FAO. No es un indicador que nosotros fabricamos, y la FAO considera que cuando ese indicador rebasa el 25 por ciento, s&iacute; hay focos naranjas o focos rojos que hay que cuidar.</P>

<P>Estamos conscientes de lo que podemos hacer aqu&iacute; para cada d&iacute;a contrarrestar la falta que nos hace producir m&aacute;s alimentos.</P>

<P>Sobre qui&eacute;n se beneficia del TLC. Yo quisiera decirle que me da mucho gusto a m&iacute; ver ejidatarios y grupos de ind&iacute;genas que est&aacute;n produciendo aguacate y export&aacute;ndolo, o cafetaleros de Oaxaca y Chiapas, Veracruz u otros estados, en donde con su caf&eacute; certificado y empaquetado y con todos los procesos, est&aacute;n llegando cada vez a m&aacute;s anaqueles del mundo, y tenemos productores de naranjas, de tomate, de pepino, en donde tambi&eacute;n, si son de Yucat&aacute;n o de otros estados de la rep&uacute;blica, est&aacute;n encontrando apertura en los mercados globales.</P>

<P>Yo estoy convencido que la apertura la debemos aprovechar m&aacute;s, tenemos con qu&eacute; llegar con m&aacute;s variedad de productos. Precisamente uno de los puntos que se han debatido tanto en la Ronda de Doha, es pedir que los pa&iacute;ses ricos bajen sus aranceles y den un mayor acceso a los pa&iacute;ses en desarrollo, y tambi&eacute;n ah&iacute; buscar a los productores de m&aacute;s bajos ingresos.</P>

<P>Por lo tanto, M&eacute;xico tiene aqu&iacute; desventajas comparativas importantes con el tratado. Creo que debemos ser un pa&iacute;s que aproveche m&aacute;s la relaci&oacute;n que tenemos de tratados firmados con casi 44 pa&iacute;ses o con 45 pa&iacute;ses del mundo. Entonces ah&iacute; el campo tiene grandes nichos de oportunidad.</P>

<P>Le apostamos a los productores peque&ntilde;os, le apostamos a la suficiencia alimentaria nacional, le apostamos a trabajar de manera organizada con los peque&ntilde;os productores.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, secretario, ingeniero Alberto C&aacute;rdenas Jim&eacute;nez. Tiene la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez, para hacer uso a su derecho de r&eacute;plica.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez </B>(desde la curul): Gracias, presidenta. Escuch&eacute; con atenci&oacute;n las respuestas del se&ntilde;or secretario. Primero agradecerle a nombre del Grupo parlamentario de Convergencia la alusi&oacute;n de los focos naranja, fue lo m&aacute;s interesante que escuch&eacute;, y decirle que nos entristece escuchar esa respuesta, porque de verdad, ya hay un conjunto inmenso de organizaciones campesinas, grandes, peque&ntilde;as y medianas, que insisten una y mil veces a sentarse con usted para revisar, para que usted pueda tener sensibilidad, que pueda tener apertura para renegociar estos cap&iacute;tulos en el TLC.</P>

<P>De verdad, ante esta respuesta lo &uacute;nico que nos llevamos es seguir organizando m&aacute;s movilizaciones, descuidar la producci&oacute;n para que ojal&aacute; alg&uacute;n d&iacute;a su mente y su coraz&oacute;n se puedan abrir a los millones de mexicanos que est&aacute;n siendo avasallados con el TLC. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Castellanos Hern&aacute;ndez. Se le concede el uso de la palabra, hasta por tres minutos, al diputado Luis Alberto Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Luis Alberto Rodr&iacute;guez: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Bienvenido, se&ntilde;or secretario Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<P>En este segundo a&ntilde;o de su gesti&oacute;n el sector agropecuario cont&oacute; con un presupuesto autorizado superior en 6 mil millones de pesos al del a&ntilde;o anterior. Es un presupuesto hist&oacute;rico.</P>

<P>Esta C&aacute;mara hizo amplios esfuerzos para asegurar que dichos recursos llegaran al campo con el prop&oacute;sito de disminuir la deuda hist&oacute;rica para con los campesinos y lograr en nuestro pa&iacute;s la autosuficiencia alimentaria de cultivos b&aacute;sicos; prop&oacute;sito establecido en comisiones conjuntas en la b&uacute;squeda de la tan mencionada <I>soberan&iacute;a alimentaria</I>.</P>

<P>Frente al complejo entorno mundial y dada la privilegiada situaci&oacute;n geopol&iacute;tica de M&eacute;xico consideramos indispensable que se restablezca la capacidad productiva del sector agropecuario aprovechando todos los recursos existentes, tanto presupuestales como tecnol&oacute;gicos, para lograr, sustentablemente, convertirnos en proveedores mundiales de nuestros productos del campo. Esta soberan&iacute;a necesita conocer c&oacute;mo vamos a lograrlo ya que el medio ambiente necesita del campo.</P>

<P>En ese sentido, de una <I>pol&iacute;tica agropecuaria sustentable</I> se se&ntilde;alan los siguientes temas. La agresiva expansi&oacute;n agr&iacute;cola de nuestro pa&iacute;s ha destruido la biodiversidad, ha afectado diversos ecosistemas y ha ocasionado que varias especies silvestres que proporcionan un importante servicio ambiental desaparezcan, y otras m&aacute;s se encuentren en mayor riesgo de extinci&oacute;n.</P>

<P>Es prioritario revertir el deterioro de los ecosistemas de nuestro pa&iacute;s, donde el 30 por ciento de su superficie se encuentra gravemente erosionada, salinizada, sobreexplotada, inf&eacute;rtil, deforestada; todo ello debido principalmente al manejo productivo en actividades de agricultura, forestales y sobrepastoreo, actividades, todas, reguladas por su secretar&iacute;a.</P>

<P>Y no obstante que revertir el deterioro de ecosistemas es un objetivo estrat&eacute;gico del Programa Sectorial al 2012, el PEC 2009, en su vertiente medio ambiente, solamente inscribe un programa estrat&eacute;gico: el Programa de Uso Sustentable de Recursos Naturales para la Producci&oacute;n Primaria, que adem&aacute;s, seg&uacute;n Hacienda, es el programa con mayor rezago.</P>

<P>Nos preocupa que el Segundo Informe de Gobierno ratifica que la segunda superficie agropecuaria subprotegida contra la erosi&oacute;n sigue siendo la misma desde el 2006 y, de acuerdo a la Auditor&iacute;a Superior de la Federaci&oacute;n, a este ritmo tomar&iacute;a 531 a&ntilde;os revertir el deterioro en 15 millones de hect&aacute;reas agr&iacute;colas que la padecen. La pregunta es dif&iacute;cil, secretario, porque no dependen exclusivamente de la secretar&iacute;a a su cargo, pero, ¿existe alg&uacute;n proyecto que garantice la reversi&oacute;n de este da&ntilde;o al campo?</P>

<P>En cuanto a la producci&oacute;n de biocombustibles se ha establecido como meta sexenal orientar la producci&oacute;n de 300 mil hect&aacute;reas para la generaci&oacute;n de bioenerg&eacute;ticos, iniciando con 70 mil hect&aacute;reas en 2009. Se prev&eacute; dotarles de riego tecnificado y otras infraestructuras. La producci&oacute;n de estos biocombustibles representa un esfuerzo de producci&oacute;n que solamente saldr&aacute; airoso con subsidios; de otra forma su costo de producci&oacute;n ser&aacute; muy alto, por lo que obviamente ser&iacute;a inviable. ¿De qu&eacute; forma se regular&aacute;n los cultivos en suelos de vocaci&oacute;n para alimentaci&oacute;n, de prioridad mundial?</P>

<P>Nos inquieta la manera como se regulan los transg&eacute;nicos sin reparar en las consecuencias. La siembra clandestina de ma&iacute;z transg&eacute;nico en diferentes zonas del pa&iacute;s constituye un grave riesgo por la falta de control sobre las compa&ntilde;&iacute;as importadoras y vendedoras de semillas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya por favor.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Concluyo, presidenta. Cabe se&ntilde;alar que en muchos casos los mismos vendedores de semillas son propietarios de las semilleras y farmac&eacute;uticas, lo cual ha ocasionado un desorden en el tema de salud ligado a la alimentaci&oacute;n. Y obviamente en muchas ocasiones no advierten al comprador sobre el manejo especial que merecen sus productos, poniendo en peligro a los consumidores finales. Es un derecho de la poblaci&oacute;n decidir qu&eacute; tipo de productos est&aacute; consumiendo y elegir si quiere incorporar transg&eacute;nicos a su organismo.</P>

<P>Se&ntilde;or secretario, corresponde a su dependencia proceder contra quien resulte responsable. Le solicitamos explicar los motivos de esta falta de control, as&iacute; como actuar para controlar la contaminaci&oacute;n potencial por la diseminaci&oacute;n de semillas contaminadas que se puede extender en m&aacute;s de 25 mil hect&aacute;reas; y de qu&eacute; manera su secretar&iacute;a deber&iacute;a establecer un programa de protecci&oacute;n gen&eacute;tica de semilla criolla, que poco a poco las grandes semilleras han ido retirando de nuestro gran campo. Por sus repuestas, muchas gracias, secretario.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le concede el uso de la palabra al ingeniero Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Diputado Alejandro Rodr&iacute;guez, decirle a usted que precisamente uno de los cinco pilares del programa sectorial para el campo se refiere al cuidado de los ecosistemas, se refiere a todas las tareas que debemos hacer desde el sector, orientadas desde las mismas pol&iacute;ticas p&uacute;blicas y presupuestos para que detengamos, para que frenemos a ese campo destructor del siglo XX que se llev&oacute; por delante selvas y bosques, que destruy&oacute; y contamin&oacute; aguas y sec&oacute; r&iacute;os y lagunas.</P>

<P>Tuvimos un sector, en el siglo XX, destructivo a m&aacute;s no poder. Todos lo sabemos. Y hoy precisamente, diputado, con las medidas que estamos implementando ya, es contrarrestar fuertemente esa tendencia. Por eso en todas las reglas de operaci&oacute;n de la Secretar&iacute;a, todas ellas vienen impregnadas con criterios ambientales.</P>

<P>En lo poco o en lo mucho que se pueda hacer, ah&iacute; estamos poniendo el dedo en el rengl&oacute;n para que el campo cuide el suelo, cuide el agua, cuide la biodiversidad.</P>

<P>A su servidor, al inicio de esta administraci&oacute;n se me critic&oacute; porque dec&iacute;an que todav&iacute;a estaba pensando en la Secretar&iacute;a del Medio Ambiente.</P>

<P>Me parece que &eacute;ste es un punto que no tiene retorno. Toda actividad agropecuaria y pesquera, debe resguardar, debe cuidar, debe guardar criterios ambientales.</P>

<P>As&iacute; estamos con el Progan, en donde por cada unidad animal estamos pidiendo la siembra de 30 &aacute;rboles en este sexenio, lo que nos dar&aacute; una siembra entre 250 a 300 millones de &aacute;rboles que habr&aacute;n que plantar los ganaderos de este pa&iacute;s. Pero tambi&eacute;n estamos pidiendo criterios ambientales para cuidar el suelo.</P>

<P>Vamos a emitir, ya tenemos el documento listo, para emitir los consejos para las pr&aacute;cticas ambientales de c&oacute;mo hacer el surcado contra corriente, de c&oacute;mo inyectarle m&aacute;s agua a cada uno de los predios, cuidando tambi&eacute;n las pendientes y sus escurrimientos.</P>

<P>Esto y m&aacute;s con los trabajos de cuenca, en donde estamos con cerca de mil 800 municipios. Trabajando en las cuencas medias, altas y bajas, es como sentimos vamos a trabajar fuerte y con &eacute;xito en esta materia.</P>

<P>El tema del suelo es quiz&aacute;s el m&aacute;s preocupante y relevante, porque es uno de los temas que poco hemos hablado y es donde tenemos deudas muy importantes que saldar.</P>

<P>Debemos y estamos con un programa Nacional de Suelos Activados, trabajando con la Semarnat y otras &aacute;reas del gobierno federal para que de esta forma, en el contexto de la Comisi&oacute;n Intersecretarial, trabajemos m&aacute;s secretar&iacute;as, m&aacute;s &oacute;rganos desconcentrados en bien del medio ambiente y del suelo en especial.</P>

<P>Sobre los biocombustibles, decirle que estamos buscando especies y variedades que se adapten al suelo y al clima. Queremos, por ejemplo con la yatrofa o la higuerilla, llegar a lugares en donde el suelo vaya adecuadamente con la variedad o la especie y que requieran tambi&eacute;n cultivos en ese sentido, menos agua.</P>

<P>Tenemos que meternos duro para que la econom&iacute;a del agua la cuidemos a su m&aacute;xima expresi&oacute;n en este pa&iacute;s.</P>

<P>El tiempo se me va para poderle contestar sobre los OGM, pero espero que en alg&uacute;n otro momento de mis intervenciones pueda hacerlo con mucho gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Antes de concederle su derecho a r&eacute;plica al diputado Luis Alejandro Rodr&iacute;guez, queremos agradecer la presencia de maestros y alumnos del Instituto Universitario de Nezahualc&oacute;yotl, invitados por el diputado Jos&eacute; Rubio Ch&aacute;vez;  y de maestros y alumnos de la escuela primaria General Emiliano Zapata, del estado de Morelos, invitados por nuestra compa&ntilde;era diputada Adriana Rebeca Vieyra Olivares; asimismo de la Universidad Michoacana de San Nicol&aacute;s Hidalgo, de Morelia, Michoac&aacute;n, invitados por el diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas. Bienvenidos sean todos ustedes a este recinto.</P>

<P>Se le concede el uso de la palabra al diputado Luis Alejandro Rodr&iacute;guez, para su derecho a r&eacute;plica.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez </B>(desde la curul): Muchas gracias, presidenta. Uno de los temas m&aacute;s preocupantes para el Partido Verde siempre ha sido el tema de la salud. Aqu&iacute; en esta tribuna nos queda muy claro que los alimentos est&aacute;n provocando pr&aacute;cticamente las principales pandemias a nivel mundial, por lo que nos est&aacute;n alimentando las grandes farmac&eacute;uticas y pr&aacute;cticamente ligadas en una muy peligrosa alianza con las propias semilleras.</P>

<P>La gran tendencia mundial es el tema de los cultivos org&aacute;nicos, en el cual quisi&eacute;ramos que la Secretar&iacute;a a su cargo hiciera un esfuerzo extraordinario para publicar a la brevedad el reglamento necesario para poder establecer los fondos y empezar a bajarlos a los campesinos.</P>

<P>El tema de los org&aacute;nicos se est&aacute; convirtiendo en un tema de primera necesidad a nivel mundial, las grandes compa&ntilde;&iacute;as alimentadoras ya est&aacute;n d&aacute;ndole preferencia para evitar los grandes costos al da&ntilde;o de la salud que afecta de manera muy importante a las econom&iacute;as de los pa&iacute;ses.</P>

<P>Esa es la petici&oacute;n espec&iacute;fica y las dem&aacute;s preguntas las mandar&iacute;a yo, para que nos la respondiera por escrito. Le pedir&iacute;a agilizar el tema del reglamento, de cultivos org&aacute;nicos. Gracias, se&ntilde;or secretario.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le agradezco, diputado Luis Alejandro Rodr&iacute;guez. Se le concede el uso de la palabra, hasta por tres minutos, al diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Arreola Ortega:</B> Con su permiso, Presidenta. Se&ntilde;or secretario, por el bien de los campesinos de M&eacute;xico, queda un a&ntilde;o todav&iacute;a, importante de esta Legislatura para aprobar recursos importantes para el campo, ser&iacute;a bueno que se retirara antes de que se le inicie un procedimiento de juicio pol&iacute;tico, por el bien de todas las organizaciones campesinas y los productores del campo de M&eacute;xico.</P>

<P>Adem&aacute;s ?creo yo y cree nuestro Grupo Parlamentario del Partido del Trabajo que? los resultados del esfuerzo que han hecho todos los grupos parlamentarios aqu&iacute; representados en la C&aacute;mara, en el Presupuesto de Egresos de 2008, no ha redituado por parte de su Secretar&iacute;a.</P>

<P>Vemos una situaci&oacute;n desesperante en el campo mexicano, nuestro campo, podemos decir que materialmente est&aacute; destruido. Preg&uacute;ntenle a los productores de leche, la situaci&oacute;n que est&aacute;n pasando en este momento, a los productores de arroz, de pi&ntilde;a, a los productores de frijol, a diferentes cadenas productivas del pa&iacute;s, y se va a dar cuenta la desesperanza que hay respecto a las expectativas de un trabajo eficiente de la Secretar&iacute;a.</P>

<P>¿Por qu&eacute; no se ha diseccionado correctamente el presupuesto importante que aprobamos aqu&iacute; el a&ntilde;o pasado? ¿Por qu&eacute; siguen los problemas graves para el asunto de la energ&iacute;a el&eacute;ctrica? Para los problemas, para que los compa&ntilde;eros del campo puedan contar con el diesel y la gasolina barata a tiempo, adem&aacute;s ha ido incrementando en este a&ntilde;o.</P>

<P>¿Por qu&eacute; no se ha hecho un programa especial para que se detenga la inmigraci&oacute;n de miles y miles de campesinos que se van a Estados Unidos y a las ciudadanos de nuestro pa&iacute;s? ¿Por qu&eacute; no le ha hecho caso a las organizaciones campesinas que se lo plantearon desde el a&ntilde;o pasado, para que las reglas de operaci&oacute;n pudieran estar acordes a las necesidades de todos los productores?</P>

<P>¿Por qu&eacute; no ha cambiado a la burocracia in&uacute;til de que se ha rodeado, para que sean &aacute;giles los programas al campo? ¿Por qu&eacute; no ha hecho caso? Desde el otro a&ntilde;o le dijimos que hab&iacute;a subejercicios importantes, y otra vez, a la fecha encontramos subejercicios muy grandes. Les pongo un ejemplo. El Promaf II a la fecha no ha aprobado, ustedes, ning&uacute;n proyecto en ninguno de los estados.</P>

<P>Mis preguntas son las siguientes. ¿Qu&eacute; destino se le va a dar al recurso de todo el subejercicio que se encuentra en este momento? No nos gustar&iacute;a que apareciera en el proceso electoral del a&ntilde;o que viene. ¿Qu&eacute; est&aacute; planteando usted para ver el asunto de la renegociaci&oacute;n del Tratado de Libre Comercio?, si es que lo tiene contemplado.</P>

<P>¿Tiene alguna propuesta para agilizar las reglas de operaci&oacute;n para que los programas de Sagarpa puedan terminar bien en este a&ntilde;o? ¿Cu&aacute;ndo va a entregarle al gobierno de Zacatecas el recurso de 53 millones de pesos en activos productivos que se comprometieron a entregar? Ya que usted fue personalmente al estado y dijo que se iban a entregar. Se le han hecho oficios; no lo ha hecho. ¿Qu&eacute; pasa con esta entrega de recursos para activos productivos?. Por sus respuestas, gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se concede el uso de la palabra al ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, hasta por tres minutos.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Diputado Pablo Arreola, al inicio de este 2008 se avizoraba y se dijo mucho que iba a ser la puntilla, el fracaso y la quiebra total del campo. Hoy &eacute;ste que parec&iacute;a un a&ntilde;o malo est&aacute; resultando un buen a&ntilde;o.</P>

<P>Aqu&iacute; otra vez el reconocimiento a los productores de alimentos de este pa&iacute;s. Hoy vemos, por ejemplo, que el a&ntilde;o pasado, con 191 millones de toneladas de alimentos de los principales cultivos registrados, tuvimos la segunda inflaci&oacute;n m&aacute;s baja del continente americano. Y al t&eacute;rmino?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se&ntilde;or secretario, perm&iacute;tame, por favor. Se&ntilde;ores invitados a esta sesi&oacute;n, &eacute;sta es una comparecencia de un secretario con los integrantes de este Congreso. Se les suplica guardar compostura. Nuestro reglamento en cuanto a intervenciones del p&uacute;blico es muy estricto, por lo que se les ruega guardar la compostura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Gracias, presidenta. Decirle que para este a&ntilde;o las expectativas de llegar a los 195 millones de toneladas de alimentos son muy, muy viables, con lo cual el sector agroalimentario, con los subsidios que ustedes aprueban, estar&aacute; llegando a una meta muy importante.</P>

<P>Aparte de esto ?repito el reconocimiento a los productores?, tenemos un excelente temporal; ciertamente registrando sequ&iacute;as en algunos puntos, granizadas, heladas o tambi&eacute;n excesos de lluvia, pero en lo general tenemos un excelente temporal que hoy nos da ya presas llenas en el pa&iacute;s, que nos garantizan el ciclo siguiente de oto&ntilde;o-invierno que augura tambi&eacute;n un &eacute;xito completo. Me parece que este a&ntilde;o que se avizoraba malo va para bastante bueno.</P>

<P>Tambi&eacute;n hay que decir que los recursos de cierta forma inciden en la producci&oacute;n de alimentos. Han llegado los recursos de comercializaci&oacute;n del Procampo; han llegado los apoyos para las lanchas para los pescadores de altamar; han llegado los subsidios para el bombeo de los pozos; han llegado los subsidios a tiempo para el diesel de los tractores, entre otras cosas.</P>

<P>Nos queda claro que se requiere ciertamente m&aacute;s agilidad. Por eso, hoy vengo a pedirles, a solicitarles, muy respetuosamente, que en el siguiente presupuesto acoplemos de manera definitiva el presupuesto que va al campo a los ciclos productivos. No hay m&aacute;s, y coincido con usted, diputado Pablo Arreola, en que la oportunidad de la entrega de recursos al campo vale oro molido. Esto es, me parece, una simple programaci&oacute;n que s&iacute; podemos llevar a cabo.</P>

<P>Hace un a&ntilde;o se dec&iacute;a tambi&eacute;n que tra&iacute;amos un subejercicio b&aacute;rbaro. Pidieron mi renuncia varias veces. Llegamos casi al 97, 98 por ciento al final de diciembre. Este a&ntilde;o, como est&aacute;n los recursos etiquetados en todos los estados de la rep&uacute;blica, llegaremos tambi&eacute;n a algunas tasas, espero que m&aacute;s altas.</P>

<P>De Zacatecas, de su estado, decirle tambi&eacute;n que ya hemos entregado una cantidad muy importante de recursos. He estado de gira con su gobernadora, en donde hicimos una entrega por cerca de los 800 a mil millones de pesos, de los 2 mil millones que el gobierno federal pondr&aacute; en su estado, contra los 158 que pondr&aacute; con mucho esfuerzo el gobierno de Zacatecas.</P>

<P>Para las reglas de operaci&oacute;n, diputado, y con esto concluyo, decirle que hemos convocado a todas las organizaciones del pa&iacute;s para que juntos las revisemos, que juntos veamos qu&eacute; es lo que debemos cambiarles para que a la gente del campo le vaya mejor. Estamos en este proceso de revisi&oacute;n y los invitamos a todos ustedes a que nos ayuden a enriquecerlas. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Para su derecho de r&eacute;plica se le concede el uso de la palabra al diputado Pablo Arreola Ortega.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Gracias, presidenta. A nombre propio y de las organizaciones campesinas de &quot;&quot;Sin ma&iacute;z no hay pa&iacute;s&quot;. Le solicitamos que retire sus espots, porque &eacute;stos denigran al campo de M&eacute;xico.</P>

<P>Una segunda cuesti&oacute;n. Usted dice que es oro molido que lleguen los recursos a tiempo en el campo. No me contest&oacute; varias de las preguntas que le hice. El Promaf, ¿por qu&eacute; hasta ahorita no ha llegado ni un peso al campo mexicano y ah&iacute; lo tienen detenido? ¿Qu&eacute; pasa con ello?</P>

<P>Y tambi&eacute;n, usted dice que ya le hablaba a las organizaciones campesinas. Lo mismo nos dijo el a&ntilde;o pasado, y ¿qu&eacute; sucedi&oacute;? Las reglas de operaci&oacute;n son una traba para que puedan acceder los campesinos a los diferentes proyectos.</P>

<P>Yo nada m&aacute;s le pongo un ejemplo respecto a financiamiento. Andan todav&iacute;a ustedes pensando si las garant&iacute;as, el programa de garant&iacute;as va a ser suficiente y si lo van a aplicar correctamente, van muy atrasados en ese programa. Yo s&iacute; les solicito que s&iacute; se deber&iacute;a retirar con varios funcionarios de su Secretar&iacute;a.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Se le concede el uso de la palabra hasta por tres minutos a la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario del Partido Nueva Alianza.</P>

<P>Esperando a que la diputada llegue a esta tribuna, se le da la bienvenida a autoridades del municipio de Putla de Guerrero, Oaxaca, as&iacute; como a la Asociaci&oacute;n de Pueblos Unidos para el Desarrollo Social, Asociaci&oacute;n Civil, que hoy nos visitan. Bienvenidos sean ustedes. Adelante, diputada.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Se&ntilde;or secretario Alberto C&aacute;rdenas Jim&eacute;nez, no obstante que la crisis alimentaria a nivel mundial es el resultado de transformaciones estructurales, el gobierno mexicano no puede soslayar su responsabilidad.</P>

<P>Cifras proporcionadas por el Centro de Estudios de las Finanzas P&uacute;blicas de esta C&aacute;mara de Diputados se&ntilde;alan que a nivel internacional, entre enero de 2005 y junio de 2008, el precio del ma&iacute;z se increment&oacute; en un 241 por ciento; El del arroz en 67 por ciento, y el del trigo, 279 por ciento.</P>

<P>Seg&uacute;n el Banco de M&eacute;xico, al cierre de marzo de 2008, el valor unitario de la canasta de productos agropecuarios importados registr&oacute; un incremento del 62 por ciento en relaci&oacute;n a 2005, sin contar con los efectos de la crisis financiera mundial que, sin duda, impactar&aacute;n negativamente e incrementar&aacute;n el costo de nuestras importaciones. Entre estos productos sobresalen el ma&iacute;z, trigo, soya y leche de polvo.</P>

<P>En este contexto el pa&iacute;s enfrenta hoy la seria amenaza que representa el problema del abasto de los alimentos, que de no ser atendido con pol&iacute;ticas p&uacute;blicas adecuadas podr&iacute;a colocar a M&eacute;xico al borde de un colapso social.</P>

<P>Seg&uacute;n estad&iacute;sticas del Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de desarrollo Social de diciembre de 2006 al primer semestre de 2008, el n&uacute;mero de mexicanos en condiciones de pobreza alimentaria pas&oacute; de 14 a 20 millones. Una de las causas principales de estos registros es el alza de los precios de los saneamientos a nivel mundial, lo que impacta de modo negativo en la poblaci&oacute;n m&aacute;s desprotegida de nuestro pa&iacute;s.</P>

<P>Est&aacute; documentado que en el Presupuesto de Egresos de la Federaci&oacute;n 2008, Sagarpa recibi&oacute; un incremento de recursos sin precedente. &Eacute;sta LX Legislatura aprob&oacute; un monto de 204 mil millones de pesos, de los cuales, al &uacute;ltimo trimestre del a&ntilde;o, hay programas con subejercicio de m&aacute;s del 90 por ciento.</P>

<P>Con esta informaci&oacute;n negativa, se&ntilde;or secretario, le pregunto: ¿cu&aacute;l es la estrategia de corto, mediano y largo plazo, para enfrentar el problema de la crisis alimentaria? ¿Cu&aacute;les son las estrategias para impulsar los mercados locales y regionales que disminuyen la dependencia del exterior? ¿Cu&aacute;les son las medidas que se han establecido para la formaci&oacute;n de reservas estrat&eacute;gicas de alimentos? ¿Cu&aacute;les son los esfuerzos que se realizan para regular los canales de redistribuci&oacute;n?</P>

<P>Es urgente, se&ntilde;or secretario, que se aplique una pol&iacute;tica con visi&oacute;n clara del desarrollo agropecuario, capaz de reactivar el campo con pol&iacute;ticas p&uacute;blicas que contemplen programas, que otorguen recursos suficientes, oportunos, de f&aacute;cil acceso a los productores que encuentran en el burocratismo de Sagarpa el principal obst&aacute;culo que les impide acceder a los beneficios contemplados en el Programa Especial Concurrente.</P>

<P>Menci&oacute;n especial merece el Subprograma de Apoyo a la Cadena Productiva de Ma&iacute;z y Frijol cuyo esp&iacute;ritu era, en la definici&oacute;n del presupuesto de esta LX Legislatura, llevar recursos a los productores que m&aacute;s lo necesitan. Las reglas de operaci&oacute;n impuestas a este programa alejaron la posibilidad de este beneficio a cientos de miles de familias campesinas.</P>

<P>Es impostergable que el ejercicio del presupuesto se realice con un enfoque regional. No pueden ser v&aacute;lidos los mismos criterios en el norte que en el sur, y menos aceptable es que se apliquen los mismos criterios para productos tan dis&iacute;miles como el ma&iacute;z y el maguey, por poner un ejemplo.</P>

<P>Las actuales estructuras presupuestales para el sector, se&ntilde;or secretario, s&oacute;lo consiguen ahondar m&aacute;s las desigualdades en el campo mexicano. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Irma Pi&ntilde;eyro Arias. Se le concede el uso de la palabra al ingeniero Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Debo confesarles que es, un tanto cuanto dif&iacute;cil responder a las, a veces, siete u ocho preguntas que se hacen en cada intervenci&oacute;n en s&oacute;lo tres minutos.</P>

<P>Cualquier tema que se quiera explicar, inclusive en los tres minutos, es insuficiente. De ah&iacute; la disculpa a todos ustedes, si no puedo darles una respuesta adecuada o con datos o con n&uacute;meros m&aacute;s completos, m&aacute;s amplios.</P>

<P>Decirle, diputada Irma Pi&ntilde;eyro de que, preguntaba, ¿qu&eacute; estamos haciendo como medidas de corto, mediano y largo plazo para contrarrestar los impactos de esta crisis alimentaria global? Lo que estamos haciendo, por ejemplo, en su estado, all&aacute; en Oaxaca, en donde estamos llevando proyectos productivos en las sierras, en los lugares m&aacute;s apartados.</P>

<P>Hoy nos da mucho gusto atestiguar a grupos de mujeres que tienen sus invernaderos, una vez que ya un a&ntilde;o estuvieron ensayando en un peque&ntilde;o espacio con pl&aacute;sticos y maderas, ahora ya han pasado a invernaderos formales, impactando directamente los precios del jitomate, que es lo que producen ellas all&aacute;.</P>

<P>Como nos dec&iacute;an: si antes en la sierra costaba a 30 pesos el kilo, ahora con esa producci&oacute;n de invernadero est&aacute; llegando a 10, 12 pesos el kilo en la regi&oacute;n, y aparte de eso, que tienen su alimento garantizado al menos en esta verdura. Eso es lo que estamos haciendo.</P>

<P>Hay varios programas; el programa Pesa, por ejemplo; o tambi&eacute;n los programas de la compra de activos, que los hemos diseccionado hacia las zonas m&aacute;s pobres del pa&iacute;s y dentro de esas zonas buscando a los m&aacute;s pobres o a los que no hemos atendido durante muchos a&ntilde;os.</P>

<P>Este gobierno le apuesta a los peque&ntilde;os productores, le apuesta que organizados de manera eficiente y arrop&aacute;ndolos con los apoyos y soportes que dan ustedes y el Poder Ejecutivo, vamos a salir adelante, no solamente ellos solos, sino que tambi&eacute;n vamos a tener m&aacute;s alimentos en este pa&iacute;s.</P>

<P>Hoy, dice que hay reglas confusas. Quiero decirle, que hoy ning&uacute;n productor del campo ?o dir&iacute;a tambi&eacute;n?, un porcentaje, mejor dicho, el m&aacute;s alto que quiz&aacute; se tenga memoria, lleg&oacute; en estos &uacute;ltimos meses con 650 mil solicitudes. Se&ntilde;al de que pudo llenar los formatos, que lo simplificamos. Se&ntilde;al que la gente pudo accesar en el Cader, en el DDR, en las delegaciones federales o en las oficinas estatales.</P>

<P>Nos coordinamos con los estados de tal forma, para captar todas las demandas, todas las solicitudes y estamos revisando todas y cada una de ellas, para que al final de cuentas todas jueguen parejo en esta designaci&oacute;n de recursos.</P>

<P>Por tanto, me parece que el acceso ha estado ah&iacute; claramente visto y exhibido por todos los estados de la rep&uacute;blica.</P>

<P>Sobre la pobreza alimentaria, el presidente, recordemos que en meses pasados emiti&oacute; un programa importante que est&aacute; en marcha, en el que para todo eso que usted me dice, una de las estrategias que no nos fallar&aacute; es producir m&aacute;s alimentos en este pa&iacute;s, a niveles m&aacute;s competitivos. Alimentos sanos, inocuos, con un sistema de producci&oacute;n amigable con el medio ambiente. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, secretario. Sonido a la curul de la diputada Irma Pi&ntilde;eyro Arias, para su derecho de r&eacute;plica.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias</B> (desde la curul): Se&ntilde;or secretario, la verdad las respuestas no han sido las que corresponden a las preguntas que present&eacute;. Sin duda alguna, como usted bien lo expresa, el tiempo es insuficiente.</P>

<P>Yo rogar&iacute;a a la Presidencia que considere la posibilidad de que, bajo protesta de decir verdad, como lo ha expresado el se&ntilde;or secretario, pudiera darnos esas respuestas por escrito.</P>

<P>Y lo que yo enfatic&eacute; en mi pregunta, se&ntilde;or secretario, fue lo del Programa de Ma&iacute;z y Frijol. Sabemos de sus insuficiencias y lo lamentamos profundamente en el sur. Gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, en representaci&oacute;n del Grupo Parlamentario de Alternativa, hasta por tres minutos, para formular sus preguntas.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>Se&ntilde;or secretario, no compartimos su optimismo. Para usted el sector social no existe en este pa&iacute;s. El campo mexicano vive la peor crisis de su historia. La marginaci&oacute;n econ&oacute;mica y social de los campesinos, asociada a una crisis de alimentos y p&eacute;rdida de soberan&iacute;a alimentaria, la migraci&oacute;n de m&aacute;s de 3 millones de mexicanos de nuestro campo a Estados Unidos y hacia los cinturones de miseria, son realidades que usted desconoce.</P>

<P>El a&ntilde;o pasado, con la discusi&oacute;n del presupuesto, usted se comprometi&oacute; a que junto con los diputados y las organizaciones campesinas definir&iacute;an las nuevas reglas de operaci&oacute;n para el ejercicio presupuestal de 2008. Sin embargo, usted, se&ntilde;or secretario, de manera unilateral public&oacute; las reglas de operaci&oacute;n. No cumpli&oacute; su palabra.</P>

<P>La actual crisis financiera y recesi&oacute;n econ&oacute;mica internacional, se&ntilde;or secretario, van a agravar la situaci&oacute;n de pobreza que viven millones de mexicanos. Algunos datos: entre enero de 2007 y julio de 2008 han deportado a 885 mil ciudadanos, y seg&uacute;n estimaciones, en los pr&oacute;ximos meses van a deportar a 355 mil compatriotas m&aacute;s.</P>

<P>Se&ntilde;or secretario, quisi&eacute;ramos que explicara a esta soberan&iacute;a, ¿c&oacute;mo el subejercicio? Porque el dinero no ha llegado a los campesinos, aunque est&eacute;n en los estados. ¿C&oacute;mo el recorte presupuestal que usted est&aacute; proponiendo para el ejercicio de 2009? ¿C&oacute;mo estos instrumentos van a permitir revertir esa grave situaci&oacute;n? Y a&uacute;n m&aacute;s, tenemos conocimiento que para los productos de frijol y ma&iacute;z ustedes no tienen dispuesto un programa para la comercializaci&oacute;n de un producto tan b&aacute;sico como es el frijol para los mexicanos. Por sus respuestas, muchas gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura, don Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Diputado Santiago Cort&eacute;s, quisiera decirle que para este gobierno los productores peque&ntilde;os merecen todo el respeto y todo el apoyo, y por eso fue que en las reglas de operaci&oacute;n forzamos, se pusieron ah&iacute; varias l&iacute;neas que orientaran la mayor parte del presupuesto hacia los peque&ntilde;os productores.</P>

<P>Por ejemplo, la estratificaci&oacute;n que se debati&oacute; con algunos estados, casi con ninguna organizaci&oacute;n, en donde nosotros ped&iacute;amos llegar con una mayor parte de subsidios, 60 a 80 por ciento hacia los m&aacute;s peque&ntilde;os, en las zonas m&aacute;s marginadas. Esa mec&aacute;nica era y es y se est&aacute; dando, para precisamente orientar a este sector social desatendido durante muchas d&eacute;cadas, o no lo suficiente, si se quiere ver de otra forma.</P>

<P>El a&ntilde;o pasado, diputado Santiago, en la comparecencia de diciembre ofrec&iacute; que mes con mes nos reuni&eacute;ramos con las comisiones que tienen relaci&oacute;n con el campo. Ofrec&iacute; que mes con mes estuvi&eacute;ramos comunic&aacute;ndonos e inform&aacute;ndonos perfectamente de c&oacute;mo iba el ejercicio y las formas de las nuevas reglas de operaci&oacute;n que nos obligaban a tener una relaci&oacute;n diferente y mejor con los estados.</P>

<P>Eso no tuvo eco de parte de las comisiones, pero su servidor sigue abierto para que dialoguemos en todo momento.</P>

<P>Los tiempos actuales. Yo les le&iacute;a en mi intervenci&oacute;n inicial ocho o 10 variables globales que inciden todos los d&iacute;as en nuestra toma de decisi&oacute;n. Hoy m&aacute;s que nunca requerimos estar muy unidos para lo que viene, y hoy nuevamente refrendo esa disposici&oacute;n de su servidor.</P>

<P>Yo ten&iacute;a que salir con reglas de operaci&oacute;n, se&ntilde;or diputado, el 31 de diciembre por mandato tambi&eacute;n de ustedes. Yo el d&iacute;a 20 de diciembre que estuve en la comparecencia, 19 y 20 de diciembre, no pod&iacute;a acceder a lo que me ped&iacute;an algunos diputados de que no emitiera reglas de operaci&oacute;n, con otro mandato de parte de ustedes, de que publicara el 31 de diciembre. Adem&aacute;s un a&ntilde;o complejo, no pod&iacute;amos arrancar el mes de enero sin reglas de operaci&oacute;n, hubiese sido fatal para el campo.</P>

<P>Decirle tambi&eacute;n, diputado Santiago, que hoy precisamente estamos emitiendo la documentaci&oacute;n o la publicaci&oacute;n para que los apoyos a la comercializaci&oacute;n del ciclo primavera-verano, de ma&iacute;z blanco, se d&eacute; ya de manera normal, igual que el a&ntilde;o pasado. Por lo tanto habr&aacute; apoyos para la comercializaci&oacute;n de las cosechas de este ciclo primavera-verano, que viene de manera importante con una cosecha creciente por los buenos temporales y por los trabajos de los productores. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, secretario. Desde su curul el se&ntilde;or diputado Gustavo Pedro Cort&eacute;s tiene el derecho a r&eacute;plica.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul): Se&ntilde;or secretario, yo particip&eacute; en varias reuniones junto con diputados de esta Legislatura, con dirigentes de organizaciones sociales, para discutir con usted, en el presupuesto 2008, y con su equipo, pero ustedes nunca tuvieron disposici&oacute;n de tomar en cuenta las propuestas que hicieron los diputados para modificar las reglas de operaci&oacute;n.</P>

<P>No se puede tratar a los campesinos como si todos fueran iguales, y &eacute;ste es el gran problema, secretario. Hoy para la operaci&oacute;n de los programas, el famoso <I>pari passo</I> que ustedes promueven se convierte en un gran obst&aacute;culo para que el sector social aporte el otro 50 por ciento que le piden para acceder a los programas.</P>

<P>Esto no puede ser, se&ntilde;or secretario. Esperemos que para este presupuesto usted modifique su actitud, sea m&aacute;s sensible, secretario, porque si usted no asume una actitud diferente le aseguro que las organizaciones campesinas ?y para eso se est&aacute;n preparando? estar&iacute;amos en la calle exigiendo su renuncia, porque no hemos encontrado en su Secretar&iacute;a una actitud diferente para atender particularmente al sector social, que es el grupo  ampl&iacute;simo de productores que viven en una pobreza extrema.</P>

<P>Le recuerdo que miles de mexicanos van a regresar, producto de la crisis, y usted no ha dicho nada, como si en este pa&iacute;s no pasara nada. Lamento mucho su actitud, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pasamos a la segunda ronda, en la que se han inscrito el diputado Gerardo Escaroz Soler, del Partido Acci&oacute;n Nacional; el diputado Juan Guerra Ochoa, por el PRD; el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, por el PRI; el diputado Cuauht&eacute;moc Velasco Oliva, por Convergencia y el diputado Manuel Salgado Amador, por el Partido Verde. En consecuencia, tiene el uso de la palabra el ciudadano diputado Gerardo Escaroz Soler.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Con su permiso, compa&ntilde;ero presidente. Se&ntilde;or secretario, mi participaci&oacute;n la quisiera circunscribir en tres puntos primordiales que considero se deben tomar muy en cuenta y debemos de revisar y discutir.</P>

<P>En primer t&eacute;rmino, quisiera referirme a la instrumentaci&oacute;n de pol&iacute;ticas p&uacute;blicas. Estas deben ser responsables, profesionales y con el sentido de privilegiar el bien com&uacute;n. No debemos basarnos en la coyuntura de un momento.</P>

<P>Debemos ver hacia delante el mediano y largo plazo y para eso se requiere de una herramienta extraordinaria, que es la planeaci&oacute;n. Esta herramienta ha demostrado, en muchas partes del mundo, ser una herramienta importante para el desarrollo de los pueblos.</P>

<P>Espec&iacute;ficamente me refiero brevemente a Brasil, 1990-1992, en donde era &uacute;nicamente productor de caf&eacute;; posteriormente, a trav&eacute;s de una pol&iacute;tica de planeaci&oacute;n estrat&eacute;gica, hoy en d&iacute;a es un gran exportador de ganado vacuno, de carne, de caf&eacute;, de soya, de jugo, de naranja. En este sentido tambi&eacute;n va Chile, que a partir de 1995 hoy ha incrementado en un 32 por ciento su producci&oacute;n agropecuaria.</P>

<P>En este sentido yo quisiera preguntarle, se&ntilde;or secretario, ¿qu&eacute; est&aacute; haciendo la Sagarpa en esta materia? ¿C&oacute;mo est&aacute;n ustedes empatando los ejes rectores establecidos en el Plan Nacional de Desarrollo con las pol&iacute;ticas que se implementan en este sentido?</P>

<P>En segundo lugar, me gustar&iacute;a hablar sobre la seguridad alimentaria. Sabemos que la dependencia a su cargo busca, con sus pol&iacute;ticas p&uacute;blicas para el campo, que los mexicanos tengamos alimentos suficientes, sanos, inocuos y que mejore la calidad de vida de nuestros productores agropecuarios.</P>

<P>Se&ntilde;or secretario, ¿c&oacute;mo se espera que sean las pr&oacute;ximas cosechas, c&oacute;mo est&aacute; actualmente nuestra producci&oacute;n de alimentos y cu&aacute;nto se espera lograr de crecimiento en la producci&oacute;n para finales de esta administraci&oacute;n?</P>

<P>Y por &uacute;ltimo, se habla de que los indicadores internacionales nos presentan como un pa&iacute;s con un alto grado de soberan&iacute;a y de seguridad alimentaria. ¿En qu&eacute; consiste, ?quisiera que precise usted?, en qu&eacute; consiste el &iacute;ndice de seguridad alimentaria, seg&uacute;n los indicadores de la FAO; y tambi&eacute;n a d&oacute;nde se espera que lleguemos en dicho indicador durante la presente administraci&oacute;n? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura para dar respuesta.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Diputado Gerardo, primero que nada comentarle que efectivamente, el tema de la planeaci&oacute;n juega un papel important&iacute;simo en la producci&oacute;n de alimentos de nuestro pa&iacute;s. Estamos precisamente en un ejercicio muy intenso de cara a esta convocatoria del presidente de conformar la Alianza para el Desarrollo Rural Sustentable.</P>

<P>Estamos en este escenario trabajando con los estados hacia un 2012 en donde el &iacute;ndice de seguridad alimentaria lo subamos, lo elevemos del 94 por ciento del a&ntilde;o pasado al 96 por ciento en el a&ntilde;o 2012. Esto es, que buscamos llegar a cerca de 30 millones de toneladas de producci&oacute;n de ma&iacute;z, contra los 21.5 que ten&iacute;amos en el a&ntilde;o 2006.</P>

<P>Que estamos buscando tambi&eacute;n de esta importaci&oacute;n de arroz de cerca de las 650 mil toneladas, avanzar de manera r&aacute;pida al 2012 para tener al menos una producci&oacute;n entre 400 a 500 mil toneladas hacia el 2012.</P>

<P>Una planeaci&oacute;n en donde nos estamos repartiendo las cargas de trabajo y estamos perfilando el tipo de inversi&oacute;n que se requiere para cada cultivo, para cada estado y que de esta manera le demos al pa&iacute;s la suficiencia que se requiere.</P>

<P>Un ejercicio que s&iacute; me gustar&iacute;a mucho compartir con ustedes, porque en cada estado estamos tomando decisiones de c&oacute;mo girar, de c&oacute;mo incidir favorablemente en la matriz alimentaria de cada uno de ellos. Las pr&oacute;ximas cosechas vienen bien, diputado. Para el ma&iacute;z estar&iacute;amos esperando poco m&aacute;s de 25 millones de toneladas, si es que no hay ninguna contingencia clim&aacute;tica dura. Ya el mismo registro del USDA, en Estados Unidos, nos da este crecimiento de un poco m&aacute;s de un mill&oacute;n de toneladas.</P>

<P>Y esto ya incide tambi&eacute;n en las importaciones que en este a&ntilde;o, al corte de agosto, estamos dejando de comprar 1.7 millones de toneladas de ma&iacute;z quebrado, o estamos dejando de comprar sorgo por haber m&aacute;s grano, m&aacute;s ma&iacute;z, aqu&iacute; en M&eacute;xico.</P>

<P>Sobe las pol&iacute;ticas p&uacute;blicas, yo le dir&iacute;a dos aspectos que quisiera que pudi&eacute;ramos afinar para el siguiente ejercicio: uno de ellos es que de los proyectos productivos que no alcanzaron recursos en esta asignaci&oacute;n en el primer bimestre del a&ntilde;o, les podamos adelantar los recursos que generalmente se ejercen a medio a&ntilde;o, para que activemos estos casi 70 u 80 mil proyectos que se quedar&aacute;n sin techo presupuestal.</P>

<P>De esta forma, sin hacer m&aacute;s tr&aacute;mites, sin hacer m&aacute;s papeleos, sin m&aacute;s de tiempos qu&eacute; perder, abocarnos de inmediato a activar m&aacute;s proyectos en toda la rep&uacute;blica.</P>

<P>Y la otra, lo digo ya por tercera ocasi&oacute;n, pagar justo a tiempo en el campo. Esperar&iacute;a que en esta discusi&oacute;n del presupuesto se considere muy seriamente esta medida porque tambi&eacute;n nos ayudar&aacute; a elevar la productividad.</P>

<P>Cuando el dinero llega al campo a tiempo el productor puede comprar fertilizantes m&aacute;s baratos, mejor semilla; puede hacer compras consolidadas, abaratar costos, puede tambi&eacute;n hacerse sujeto a otros cr&eacute;ditos u otros apoyos gubernamentales. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, secretario. Tiene el uso de la palabra, para su derecho a r&eacute;plica, el se&ntilde;or diputado Gerardo Escaroz Soler.</P>
<B>
<P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul):<B> </B>Gracias por las respuestas. Con los ejercicios de planeaci&oacute;n, usted bien lo ha se&ntilde;alado, podemos hacer m&aacute;s eficientes los programas, hacerlos m&aacute;s oportunos, hacer que se cumplan bien y que empaten con los ciclos agr&iacute;colas, porque esto, nos queda claro que m&aacute;s que administrativo, m&aacute;s que pol&iacute;tico, &eacute;ste es un aspecto t&eacute;cnico que tiene que quedar muy claro y preciso. Nuestra confianza en la Sagarpa, secretario, y adelante.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A continuaci&oacute;n tiene el uso de la palabra el diputado Juan Guerra Ochoa, en representaci&oacute;n del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, presidente. Se&ntilde;or secretario, usted no ha querido reconocer que les falta apoyos a los productores y tampoco nos ha querido dar objetivos concretos ?que no sean vagos? de incremento de productividad y de producci&oacute;n; a veces le echa la culpa a los estados.</P>

<P>Ahorita le anda clamando Zacatecas por 52 millones de pesos. Pero s&iacute; le voy a dar datos de que los presupuestos ustedes usan discrecional, corrupta e ineficientemente, e incluso, con un motivo, ahorita, de fraude a los productores.</P>

<P>Es el caso del esquema de compras anticipadas de ma&iacute;z blanco en Sinaloa. Primero, no s&eacute; por qu&eacute; no lo publicaron o si omitieron publicarlo, o d&iacute;game qu&eacute; d&iacute;a publicaron los lineamientos de este programa en el Diario Oficial.</P>

<P>Segundo, se gastan m&aacute;s de 3 mil millones de pesos en ese programa. Este programa se firma, por l&oacute;gica; los convenios de acuerdo al precio que est&aacute; en la bolsa de Chicago, de ma&iacute;z amarillo, m&aacute;s un diferencial por ma&iacute;z blanco, m&aacute;s bases de importaci&oacute;n, menos el flete de aqu&iacute; a Sinaloa. As&iacute; se fijan y se compran coberturas.</P>

<P>Y usted a cada comprador monop&oacute;lico, cuatro empresas: Cargill, Minsa, Maseca, ADM, acapararon el 60 por ciento. Les regal&oacute; 550 pesos, d&iacute;game por qu&eacute;.</P>

<P>Usted dir&aacute; flete y almacenamiento, el flete ya estaba descontado en el precio; y el almacenamiento son 20 pesos tonelada masa, a lo sumo debi&oacute; darle 100. ¿Por qu&eacute; les regala a sus amigos 550 pesos que no van al productor, que no incrementan producci&oacute;n en este esquema?</P>

<P>Luego, adem&aacute;s compraron cobertura, cubrieron las coberturas de los productores para que ya lo m&iacute;nimo que obtuvieran fue lo que hab&iacute;an pactado y si sub&iacute;a ya no se los cubriera el comprador, sino directamente la bolsa. Excepcionalmente lleg&oacute; a 3 mil 315 pesos.</P>

<P>Ustedes especularon, resulta que empezaron a rematar esas coberturas y d&iacute;game ahora qui&eacute;n se hace responsable desde los m&aacute;s de mil millones de pesos que les faltan a los productores. Ahorita anda su gente juntando firmas de los campesinos para que reconozcan que firmaron desde antes y autorizaron.</P>

<P>Si el esquema es que los compradores, los presionados, que son los que tienen influencia y donde se ve el recurso, nada m&aacute;s d&iacute;game, ¿por qu&eacute; acepta esas presiones? ¿Qui&eacute;n le va pagar ahora? ¿Graciela, usted, o qui&eacute;n va a pagar esos recursos? Porque son recursos que mal utilizaron.</P>

<P>¿Qui&eacute;n cubre este presunto fraude a los productores? ¿Por qu&eacute; les regala dinero? Quiero respuestas concretas, ¿se public&oacute; esto o no se public&oacute;?</P>

<P>Una &uacute;ltima, no quiero dejar a mi diputada Adriana, d&iacute;game, independientemente de que haya estado antes del asunto de la Ley, el etanol all&aacute; en Sinaloa, ¿por qu&eacute; les da dinero? ¿Cu&aacute;nto le est&aacute; dando? Aparte de que es ilegal, lo tiene, usted, que apoyar. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado don Juan Guerra Ochoa. Para responder a estas preguntas se concede el uso de la palabra al se&ntilde;or secretario de Agricultura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Hay una partida presupuestal que ustedes aprueban, en el rubro de comercializaci&oacute;n o tambi&eacute;n ahora con el nombre que ya conocen ustedes, trae cerca de los 8 mil 500 millones de pesos, redondos, tantito m&aacute;s, tantito menos, y que estos dineros ayudan a varias cosas al mismo tiempo.</P>

<P>Primero, a que las cosechas salgan a tiempo y no perjudiquen al productor a movilizarlas de la manera m&aacute;s &aacute;gil.</P>

<P>Segundo, para que al consumidor le lleguen precios de granos apoyados, sea por fletes o por otro tipo de esquemas.</P>

<P>Tercero, que ayuden a elevar la productividad en los granos en donde somos deficitarios por casi 20 millones de toneladas. Ya se los hab&iacute;a comentado.</P>

<P>Estos apoyos se han venido intensificando y se han asignado de manera transparente, abierta, en la que hay informaci&oacute;n al p&uacute;blico en cualquier momento, aparte de ello, hoy hay que decirlo, que los productores de sorgo de Tamaulipas, ma&iacute;z de Sinaloa, trigo de Sonora, y de la Baja han accesado a precios, han podido apropiarse de precios que en otras circunstancias no lo hubieran podido hacer.</P>

<P>Este gobierno, con la aprobaci&oacute;n de estas partidas presupuestales, este a&ntilde;o estaremos invirtiendo cerca de los 4 mil millones de pesos en la compra de coberturas. Y bajo los esquemas con que estamos trabajando recuperaremos m&aacute;s de mil millones. Un esquema en donde ha hecho posible el que los precios, repito, el que los productores hoy hayan podido vender su ma&iacute;z a precios nunca antes vistos.</P>

<P>Diputado Juan Guerra, su servidor no tiene compromisos con nadie, ni con ninguna empresa, ni amigos a los que se les hagan favores, bajo ninguna circunstancia. Estamos aqu&iacute; para ver por todos, por romper viejas inercias y viejas costumbres.</P>

<P>Estamos hoy aqu&iacute; para decirle sobre el tema del etanol, sobre la empresa de nosotros, este gobierno no ha apoyado con un solo peso. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para hacer uso de r&eacute;plica, pido que le abran el sonido a la curul del diputado Juan Guerra Ochoa.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Se&ntilde;or Presidente, primero le solicito a usted que haga que se cumpla el formato con el que se comparece ahora y es que tiene que haber respuestas concretas.</P>

<P>Se lo solicit&oacute; la diputada Pi&ntilde;eiro, yo se lo digo, que lo que no nos responda se le entregue la versi&oacute;n estenogr&aacute;fica y usted, como Presidente de esta C&aacute;mara, diga que los va a tener que responder por escrito, si no los responde, porque no podemos estar aceptando simple y sencillamente que los temas se eludan o se evadan y no se den respuestas concretas.</P>

<P>Quiero aclarar que no hay justificaci&oacute;n con el consumidor. Cuando subi&oacute; el precio de la tortilla, se dijo que el ma&iacute;z estaba de tres mil a tres mil 500 pesos y el precio ahora, en Sinaloa, el m&aacute;s alto, fue de dos mil 800, menos los 600 pesos que les regalaron, son dos mil 200. De manera que no lo justifiquen con el asunto del consumidor.</P>

<P>Y el productor, por favor, no se r&iacute;an de &eacute;l, que le deben m&aacute;s de mil millones y nadie, ni Mimsa, ni Carhill, ni Maseca le ayudaron a producir nada ni le dieron obviamente semilla mejorada, ni le dieron agua, ni le dieron nada. No confunda al productor con esos intereses comerciales que ustedes defienden. Sea su amigo o no, tengan intereses con ellos o no.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. En mi car&aacute;cter de productor, primero, de representante popular, de coordinador de los diputados del sector agrario, por lo que he escuchado, por lo que he visto, he sacado mis propias conclusiones.</P>

<P>Se&ntilde;or secretario, es usted un incapaz y le voy a decir por qu&eacute;. Son muy pocos tres minutos para cuestionar o para se&ntilde;alar tanta incongruencia y tanta incompetencia en su desempe&ntilde;o.</P>

<P>Hemos hecho un esfuerzo extraordinario de transitar con usted, a pesar de que lo hab&iacute;amos descartado como interlocutor. La verdad, la frustraci&oacute;n nos agobia. Todo, todo ha sido in&uacute;til. Ha sido usted capaz, eso s&iacute; tendr&iacute;a que reconocerlo, de unificarnos a todos, incluyendo a muchos de sus correligionarios, en contra de su forma de hacer las cosas.</P>

<P>De qu&eacute; ha servido tan excepcional presupuesto 2008 si el dinero a&uacute;n no llega a los productores. Ejercer un recurso, se&ntilde;or secretario, depositarlo en los fideicomisos de los estados no es la soluci&oacute;n. La soluci&oacute;n es que el dinero le llegue a los productores, y &eacute;sa es parte de la responsabilidad de su secretar&iacute;a.</P>

<P>Me queda claro que &eacute;ste no es un problema de recursos, es un asunto de incapacidad para ejercerlos. ¿Considera usted que en estos momentos dif&iacute;ciles de cat&aacute;strofes financieras para nuestro pa&iacute;s la mejor medida sea desestimular la productividad mediante acciones como las que usted propone de eliminar el apoyo al doble ciclo de Procampo o de reducir el est&iacute;mulo a los productores con mayor cantidad de hect&aacute;reas?</P>

<P>Pues qu&eacute; visi&oacute;n de pa&iacute;s tiene usted, se&ntilde;or secretario. ¿Son acaso instrucciones del titular del Ejecutivo para direccionar las econom&iacute;as en otros objetivos que nada tienen que ver con esto, o sea, los objetivos electorales?</P>

<P>Confieso que a veces me confundo y me imagino que su actitud obedece a alg&uacute;n inter&eacute;s partidista. Pero no. Cuando veo que en su propio estado, en Jalisco, gobernado por su partido, con productores de leche, muchos de ellos de Acci&oacute;n Nacional, no se ha ejercido el Fondo para la Estabilizaci&oacute;n del Precio de la Leche por un monto de 400 millones, entonces concluyo que lo suyo no es mala intenci&oacute;n, es incompetencia.</P>

<P>Si eso hace con sus paisanos, los dem&aacute;s estados qu&eacute; nos podemos esperar.</P>

<P>¿Considera usted que como lo plantea su jefe pol&iacute;tico, el presidente Calder&oacute;n, en su propuesta de presupuesto, el desestimular a las ramas de producci&oacute;n, a la comercializaci&oacute;n, al ingreso objetivo, a nuestros productos, sean las mejores medidas que en este momento necesita nuestro pa&iacute;s? Est&aacute;n ustedes de plano ajenos a la realidad nacional. El mayor riesgo para la crisis alimentaria de este pa&iacute;s, son usted y su equipo, se&ntilde;or secretario.</P>

<P>Mil t&eacute;cnicos que elaboraron los proyectos a las organizaciones que participaron en el Promaf, desde marzo no se les han pagado a&uacute;n sus honorarios. El recurso del Progan aprobado, apenas acaba usted de anunciar que se entregar&aacute; en Guadalajara en un acto pol&iacute;tico.</P>

<P>No se me desesperen compa&ntilde;eros.</P>

<P>Por &uacute;ltimo, por &uacute;ltimo quiero reiterarle al secretario de Agricultura lo que le ped&iacute; en diciembre; las cosas no han cambiado en nada, absolutamente en nada. Es de sabios reconocer, se&ntilde;or secretario, <I>sabia virtud de conocer el tiempo</I>. Haga un examen de conciencia, en una actitud republicana por el bien del campo de este pa&iacute;s. Renuncie, se&ntilde;or, renuncie, en el lenguaje de ustedes: Por el amor de Dios, renuncie, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Se&ntilde;ores diputados y se&ntilde;oras diputadas. Al corte de septiembre final, hab&iacute;an llegado ya a las manos de los productores 24 mil 650 millones de pesos; 24 mil 650 millones de pesos que significan 55 por ciento de los dineros que hemos enviado a los estados, y que como les comentaba ya en dos ocasiones, est&aacute;n en un proceso muy amplio de evaluar todas y cada una de las solicitudes que llegaron a sus oficinas. Entonces, el dinero est&aacute; llegando, ha llegado y vendr&aacute; en los siguientes d&iacute;as.</P>

<P>Luego, hay que reconocer nuevamente que el ciclo oto&ntilde;o-invierno iniciar&aacute; operaciones, empezar&aacute;n a sembrar los cultivos en la parte norte, centro-norte del pa&iacute;s, y todas las hect&aacute;reas de doble ciclo, en donde se cultiva dos veces al a&ntilde;o, empiezan ahora a trabajar. Eso hay que tomarlo muy en cuenta. No puede ir nunca un ejercicio tan por delante cuando todav&iacute;a no se empiezan las labores.</P>

<P>En el Procampo, diputado Jos&eacute; Escajeda, decirle que en el planteamiento que estamos haciendo para su renovaci&oacute;n no se contempla que se elimine el doble ciclo, es falso. No va por ah&iacute;.</P>

<P>Tenemos un planteamiento para que este programa, que es muy relevante, al igual que el ingreso objetivo, la comercializaci&oacute;n, pues que pronto tendremos, y quiero invitarle, aqu&iacute; y en las comisiones hago p&uacute;blica la invitaci&oacute;n a que nos reunamos y hablemos a fondo de estos programas, que son como los rieles por donde transita el campo mexicano.</P>

<P>El acto que tendr&eacute; en unas horas en Guadalajara, decirle, diputado Jos&eacute; Escajeda, que por supuesto no es ning&uacute;n acto pol&iacute;tico. Es la inauguraci&oacute;n, el arranque de la Expo Ganadera, de la Expo Agropecuaria que hace Jalisco desde hace ya muchas d&eacute;cadas. Vamos a ir a ese evento porque es una feria ganadera de las m&aacute;s relevantes del pa&iacute;s y hay que hablar de ganader&iacute;a; y as&iacute; como lo estamos haciendo en esta expo feria, estaremos yendo a todas y cada una, en cualquier momento que se requiera, cuidando los tiempo electorales, por supuesto, en cada uno de los estados.</P>

<P>Yo creo que es necesario que se acepte que hay una producci&oacute;n importante y creciente de alimentos en este pa&iacute;s. Negarlo es ningunear el trabajo de los productores peque&ntilde;os, medianos y grandes, que con su sudor, con mucho esfuerzo, hacen lo propio para darnos de comer a todos.</P>

<P>Y el tema de la leche merece un cap&iacute;tulo especial, un cap&iacute;tulo aparte. Nuevamente el tiempo me ha ganado. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para su uso de r&eacute;plica se concede el uso de la palabra, desde la curul, al se&ntilde;or diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul):<B> </B>Qu&eacute; bueno que se haya reconsiderado el tema del doble ciclo en el Procampo. Es el resultado de la lucha que la CNC y los diputados del PRI hemos dado. Qu&eacute; bueno, qu&eacute; bueno que se haya reconsiderado.</P>

<P>Pero, secretario, no me ha contestado usted ese tema que tanto me importaba, del tema de la leche. Y luego, la coincidencia de esa exposici&oacute;n que se hace en Guadalajara, despu&eacute;s de 10 meses que se autoriz&oacute; este presupuesto, por qu&eacute; justamente ¿es alg&uacute;n ingrediente pol&iacute;tico o es una coincidencia?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Se concede el uso de la palabra al diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia, para plantear sus preguntas.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se&ntilde;or secretario, el a&ntilde;o pasado se autorizaron 305 millones de pesos de apoyo al sacrificio de ganado bovino en rastros tipo inversi&oacute;n federal TIF, de los cuales s&oacute;lo se aplicaron 235 millones de pesos. Es decir, 69.8 millones de pesos jam&aacute;s llegaron a los productores y fueron devueltos a la Tesorer&iacute;a de la Federaci&oacute;n.</P>

<P>Para este a&ntilde;o el subsidio fue de 350 millones de pesos, de los cuales al mes de julio se hab&iacute;an aplicado 182.5 millones de pesos para el sacrificio y 829 mil 553 cabezas de ganado bovino; esto es, 118 mil 508 cabezas mensuales.</P>

<P>De continuar esta tendencia, al finalizar 2008, se habr&aacute;n sacrificado 592 mil 594 cabezas, para hacer un total de 1 mill&oacute;n 422 mil 091. Sin embargo, la dependencia a su cargo s&oacute;lo ejercer&aacute;, en el mejor de los casos, 312 millones de pesos. No obstante, se estima un subejercicio mayor, porque en las reglas de operaci&oacute;n se espec&iacute;fica un l&iacute;mite en el otorgamiento de esos subsidios y nuevas empresas ya alcanzaron el monto m&aacute;ximo de apoyo de 5.5 millones de pesos, por lo que s&oacute;lo se aplicar&aacute;n 263 millones de pesos al finalizar el a&ntilde;o. Es decir, 86 millones de pesos menos de lo asignado.</P>

<P>Se&ntilde;or secretario, el sector pecuario enfrenta una de sus peores crisis como consecuencia de la falta de sensibilidad, en silencio de los funcionarios de la dependencia a su cargo y el agobio de los altos costos de producci&oacute;n.</P>

<P>Por ejemplo, a septiembre pasado los costos totales de un ganadero ascendieron en promedio a 11 mil 250 pesos por cabeza; mientras que sus ingresos fueron de 10 mil 252 pesos. Es decir, obtuvo p&eacute;rdidas por 2 mil 252 pesos por cabeza. De haber recibido oportunamente el apoyo al sacrificio TIF la p&eacute;rdida hubiera sido de 998 pesos.</P>

<P>En el sector porc&iacute;cola la situaci&oacute;n no es menos dram&aacute;tica. La inversi&oacute;n en activos productivos representa una oportunidad para fortalecer a los sectores; sin embargo, estos apoyos se han visto limitados al no ser accesibles a todos los productores pecuarios.</P>

<P>Por eso le pregunto, se&ntilde;or secretario, ¿cu&aacute;l es el trabajo que se ha realizado para revisar las reglas de operaci&oacute;n y terminar con el obst&aacute;culo en que se han convertido?</P>

<P>Asimismo le quiero decir, en otro sentido, en otro aspecto, que en Veracruz la citricultura requiere apoyo total, decidido, particularmente en Papantla y la regi&oacute;n circunvecina. Pero lo que tenemos que reclamarle es el abandono a los productores de vainilla en esa regi&oacute;n. Qu&eacute; pena, perdimos hasta la denominaci&oacute;n de origen de vainilla que naci&oacute; en M&eacute;xico, en Papantla, y el nombre lo tiene Madagascar.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura, para responder a las preguntas planteadas.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Se&ntilde;or diputado Cuauht&eacute;moc, sin duda alguna que en el tema de los rastros TIF que est&aacute;n directamente involucrados los temas de sanidad, los temas de garantizarle la salud, sobre todo, a los mexicanos, nos falta mucho trabajo por hacer.</P>

<P>Hemos avanzado, tenemos plantas diseminadas en toda la rep&uacute;blica. Varios estados, quiz&aacute; dos, tres de ellos a&uacute;n no cuentan con un solo rastro TIF, y por ello es que en este presupuesto llega como propuesta.</P>

<P>Esperamos nuevamente que puedan apoyarnos con m&aacute;s de los 600, 700 millones para invertir, coinvertir, junto con los productores y sus organizaciones, para seguir construyendo m&aacute;s rastros TIF, no solamente en bovinos, o sea, que irnos ampliando, por el crecimiento que trae la ovinocultura, la capricultura, ya no se diga los cerdos.</P>

<P>Entonces, por ese lado esperemos que ese a&ntilde;o terminemos con varios, algunos, 70 proyectos de ampliaci&oacute;n y nuevos rastros TIF para la rep&uacute;blica. Creo que un punto especial que merece aqu&iacute;, hablar sobre el futuro de los rastros en este pa&iacute;s.</P>

<P>Actualmente el 115 constitucional obliga a los municipios a que den este servicio. La tendencia ser&iacute;a aqu&iacute; a que transitemos hacia un esquema en donde tengamos rastros TIF regionales, cerrando en algunas regiones los rastros municipales para que se d&eacute; un servicio m&aacute;s seguro, un servicio que inclusive le d&eacute; valores agregados al productor, un servicio que pueda tambi&eacute;n permitirle exportar a los productores y ganar y hacerse de mayores valores agregados. Entonces, por esa v&iacute;a esperamos seguir creciendo como pa&iacute;s.</P>

<P>Para este a&ntilde;o el ejercicio presupuestal, seg&uacute;n el corte que tenemos al mes de septiembre y al tiempo que falta, podremos garantizar un ejercicio mucho m&aacute;s alto que el del a&ntilde;o pasado.</P>

<P>Sobre las reglas de operaci&oacute;n. Tambi&eacute;n comentarle que nuevamente estamos con toda la apertura para revisarlas. Cuando el presidente de la rep&uacute;blica hace la convocatoria para la Alianza para el Desarrollo Rural Sustentable, nos propusimos revisar todo el andamiaje normativo, no solamente reglas de operaci&oacute;n, tambi&eacute;n programas; que revisemos el PEC (Programa Especial Concurrente), que revisemos reglamentos, normas oficiales mexicanas, que revisemos todo esto que envuelve al campo.</P>

<P>Esta convocatoria, tenemos m&aacute;s de 70 d&iacute;as que hemos recorrido el pa&iacute;s. En varios estados nos hemos reunido con las organizaciones nacionales y estatales, convoc&aacute;ndolos a este ejercicio.</P>

<P>La total apertura para que juntos nos demos un mejor andamiaje normativo y darle una mejor respuesta a los productores del campo.</P>

<P>Sobre los costos. Ya comentaba aqu&iacute; hace un momento, en que &eacute;ste debe ser otro tema toral. El que debemos meternos a fondo con estudios m&aacute;s profundos, con estudios que nos permitan una mayor agilidad y flexibilizaci&oacute;n para movernos r&aacute;pidamente. Los tiempos as&iacute; est&aacute;n ahora.</P>

<P>Hay sectores en donde se nos viene hacia abajo, en unos meses, como fue el cerdo, el sector porc&iacute;cola, desde diciembre 2007 hasta mediados del a&ntilde;o, tuvo una ca&iacute;da estrepitosa, como luego tambi&eacute;n tuvo un repunte muy importante.</P>

<P>Entonces, este tipo de an&aacute;lisis en costos, de los costos de varios sectores importantes, debemos tenernos a la mano, debemos actualizarnos, debemos actualizarlos, debemos de encontrar una mec&aacute;nica para que discutamos para que hablemos de esto de manera muy eficiente con las organizaciones de productores.</P>

<P>Como ustedes supondr&aacute;n, cuando hablamos de costos siempre le llegan a la Secretar&iacute;a con costos muy elevados, para que las negociaciones se vayan hacia abajo, y la Secretar&iacute;a obviamente jugamos a la defensiva tambi&eacute;n con costos, seguramente, a la baja. Este mecanismo debemos de mejorarlo sustantivamente por bien del sector.</P>

<P>Del presupuesto de los TIF 2008 llevamos 453 ejercidos para la infraestructura de los rastros TIF. Nos quedan por ejercer casi 300 millones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido que le den sonido a la curul del diputado Cuauht&eacute;moc Velasco Oliva, para que desde ah&iacute; haga su r&eacute;plica.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Se&ntilde;or secretario, he querido utilizar una exposici&oacute;n eminentemente t&eacute;cnica-anal&iacute;tica con el fin de explicarle con toda claridad que la industria ganadera en nuestro pa&iacute;s, que la ganader&iacute;a est&aacute; en crisis.</P>

<P>Lo que tiene que ver con la engorda de bovinos, lo que tiene que ver con la porcicultura, que en este momento, por el incremento de costos est&aacute;n perdiendo dinero, y eso obviamente a lo que va a tender es al aumento de las importaciones, en la medida en que ellos dejen de engordar o dejen de producir; y esto es muy delicado y es muy grave, porque le pega a vastos sectores de productores de menores ingresos.</P>

<P>Lamentablemente, en este pa&iacute;s, ahora que se comen tantos tacos, de cada 10 tacos, 4 tacos son de carne importada. Nosotros no podemos permitir que la producci&oacute;n siga cayendo. Por eso le he hecho esta explicaci&oacute;n y espero que tenga usted la apertura y la sensibilidad para entenderlo, porque hasta la fecha, cr&eacute;amelo, en todos los tratos que hemos tenido con la Secretar&iacute;a de Agricultura a su cargo, nos hemos topado con una especie de pared; no hay manera de hacerlos reaccionar, que modifiquen y que cambien.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A continuaci&oacute;n tiene el uso de la palabra el diputado Pascual Bellizzia Rosique, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Pascual Bellizzia Rosique: </B>Con su permiso, diputado presidente. En estos momentos existe una urgencia sin precedente por reestablecer la productividad agropecuaria, recuperar la autosuficiencia alimentaria y aqu&iacute; tener abasto suficiente hacia el mercado interior.</P>

<P>En ese sentido, el gasto p&uacute;blico es un factor determinante y con ello los programas de su sector, se&ntilde;or secretario. Debemos entender que dentro de los pr&oacute;ximos cuatro a&ntilde;os se presentar&aacute; la verdadera crisis alimentaria y &eacute;ste es precisamente el plazo que le queda a la administraci&oacute;n del presidente Calder&oacute;n.</P>

<P>Los diputados nos preguntamos, ¿de qu&eacute; manera haremos frente a esa crisis con los programas subejercidos de su secretar&iacute;a? ¿C&oacute;mo podemos contar con una reserva si no la empezamos a producir ahora? Urge, se&ntilde;or secretario, apoyar la producci&oacute;n nacional para establecer un esquema real de seguridad alimentaria, y apoyar tanto la producci&oacute;n a gran escala, como estimular los cultivos b&aacute;sicos que por diversos motivos se han abandonado, y con ello ampliar la oferta interna de alimentos.</P>

<P>En este sentido, nos preocupa que los apoyos, aunque reportados como federalizados o en las arcas de los fideicomisos estatales, no lleguen a las verdaderas actividades productivas.</P>

<P>Nos inquieta que los beneficiarios de los programas de promoci&oacute;n al financiamiento y la capitalizaci&oacute;n del sector rural sean productores con determinado potencial productivo, mientras que los de baja rentabilidad no tienen acceso al cr&eacute;dito, se&ntilde;or secretario.</P>

<P>Para hacer frente a la crisis que se avecina se debe asegurar el flujo de financiamiento al campo con base en criterios de promoci&oacute;n al desarrollo y sin emular a la banca comercial. Los pobres resultados de la banca de desarrollo demuestran que la mayor preocupaci&oacute;n del gobierno es cuidar el presupuesto, pues le parece inviable considerar a los productores como los actores principales de la generaci&oacute;n de riqueza agropecuaria de este pa&iacute;s.</P>

<P>Baste revisar el proyecto de presupuesto para el Programa Especial Concurrente de 2009, en &eacute;l se propone reducir el presupuesto en 10 mil millones de pesos, donde Alianza para el Campo pierde m&aacute;s de la mitad de su presupuesto.</P>

<P>A mi juicio, se&ntilde;or secretario, esta reducci&oacute;n merece el calificativo de criminal ya que con ello disminuyen m&aacute;s de 50 por ciento los apoyos para el desarrollo agr&iacute;cola, ganadero y de desarrollo rural, cuando es precisamente en este momento que el campo requiere de recursos accesibles y simplificados en programas a largo plazo y con objetivos a corto y mediano.</P>

<P>En contraparte, se asignan recursos a nuevos programas estrat&eacute;gicos que seguramente vendr&aacute;n con sus nuevas reglas de operaci&oacute;n, para que los interesados tengan algo en qu&eacute; entretenerse.</P>

<P>Se&ntilde;or secretario, no entendemos por qu&eacute; en el esquema que prevalece en el laberinto de programas de Sagarpa, la operatividad se traduce en reglas de operaci&oacute;n complicadas, con base en la l&oacute;gica de defender el presupuesto y evitar que accedan a beneficios aquellos sujetos a quienes no les corresponde. Se&ntilde;ores, esa l&oacute;gica entorpece el ejercicio del presupuesto y somete a los beneficiarios potenciales a un v&iacute;a crucis innecesario que hace que la pol&iacute;tica de desarrollo rural tenga muy pobres resultados.</P>

<P>Le pregunto, se&ntilde;or secretario. El recortado proyecto de Presupuesto de Egresos presentado por el Ejecutivo ¿responde a la ineficiencia del sector para lograr ejercer la totalidad de los recursos en proyectos de inversi&oacute;n viables o solamente se debe a la falta de visi&oacute;n para resolver el problema de suficiencia alimentaria de este pa&iacute;s? Por su respuesta, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario Alberto C&aacute;rdenas Jim&eacute;nez, para dar respuestas.</P>
<B>
<P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Diputado Pascual Bellizzia, coincido con usted en que debemos, d&iacute;a con d&iacute;a, ciclo por ciclo, buscar cada vez una mayor suficiencia alimentaria por todas las variables que les comentaba en mi primera intervenci&oacute;n; por todo lo que est&aacute; aconteciendo en el mundo en esta materia.</P>

<P>Por eso este gobierno le apuesta a la producci&oacute;n nacional, le apuesta a los peque&ntilde;os productores; y ah&iacute; est&aacute; reflejado en las reglas de operaci&oacute;n y la orientaci&oacute;n presupuestal. No solamente es discurso, son hechos que est&aacute;n sucediendo.</P>

<P>Usted podr&aacute; ver, diputado Pascual, la lista de c&oacute;mo est&aacute;n saliendo las asignaciones, de hacia d&oacute;nde se est&aacute;n dirigiendo los presupuestos en Zacatecas, en Morelos, Quer&eacute;taro o cualquier estado que ya est&eacute; terminando, ver&aacute; qu&eacute; nivel de productores se est&aacute;n apoyando principalmente.</P>

<P>Tenemos aqu&iacute; que usted dice ¿c&oacute;mo vamos a hacerle frente a esta crisis? Ya le dec&iacute;a: invirtiendo m&aacute;s en activos productivos que nos produzcan m&aacute;s alimentos. Por eso ayer el presidente de la rep&uacute;blica anunciaba 5 mil 750 millones de pesos m&aacute;s para el presupuesto de esta Secretar&iacute;a para la compra de activos e infraestructura.</P>

<P>Pero aparte de esto, otra dependencia tendr&aacute; al menos 3 mil millones de pesos para crecer la infraestructura hidroagr&iacute;cola, que tan necesaria es para elevar la productividad y elevar la cantidad de alimentos para este pa&iacute;s. Ah&iacute; tenemos una parte important&iacute;sima que el presidente ayer da como se&ntilde;al. Vendr&aacute;n 3 mil millones de pesos m&aacute;s manejados por la SCT para reforzar la estrategia de caminos rurales, donde estaremos interactuando de manera importante para ?repito? tener la mayor eficiencia en el gasto p&uacute;blico.</P>

<P>Vendr&aacute; una mayor inversi&oacute;n en infraestructura hidroagr&iacute;cola. Estaremos con una meta de aqu&iacute; al 2012 de llegar con medio mill&oacute;n de hect&aacute;reas tecnificando el riego, utilizando mejor el agua para producir alimentos. Hacia all&aacute; vamos con esta tendencia, creciendo en esta infraestructura tan importante para la producci&oacute;n de alimentos.</P>

<P>Sobre el tema del financiamiento que usted tambi&eacute;n toca aqu&iacute;, ustedes nos mandataron para que envi&aacute;ramos 2 mil 600 millones de pesos a la banca de desarrollo. As&iacute; lo hicimos en tiempo y en forma al ciento por ciento. As&iacute; lo hicimos y ahora ese dinero est&aacute; en Fira, est&aacute; en Financiera Rural; est&aacute; una parte en Firco, en donde, de esta forma, estamos ampliando techos de financiamiento por m&aacute;s de los veintitantos mil millones de pesos.</P>

<P>A la fecha, van m&aacute;s de 12 mil millones de pesos que han beneficiado con cr&eacute;ditos a plazo m&aacute;s largo y a tasas m&aacute;s bajas, por m&aacute;s de 12  mil millones de pesos. Creo que esta orientaci&oacute;n que trabajamos junto con ustedes ha sido altamente positiva para el pa&iacute;s.</P>

<P>Tambi&eacute;n decirle, diputado Pascual, que ustedes tambi&eacute;n nos ayudaron a compactar programas de la secretar&iacute;a.</P>

<P>En diciembre del a&ntilde;o pasado nos aprobaron compactarnos de 55 programas a 8, a 8 cajones presupuestales, para de ah&iacute; armar presupuestos m&aacute;s flexibles, m&aacute;s <I>ad-hoc</I> a los tiempos.</P>

<P>Les agradezco esa aprobaci&oacute;n que est&aacute; resultando y dando resultados muy positivos. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or secretario. Se le concede el uso de la palabra, para su r&eacute;plica, al diputado Pascual Bellizzia Rosique.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul): Lamento, se&ntilde;or secretario, que no tengamos la misma opini&oacute;n ni la misma visi&oacute;n.</P>

<P>Yo como productor agropecuario le puedo decir que las reglas de operaci&oacute;n no les permiten a los peque&ntilde;os productores acceder a ellas por las dificultades.</P>

<P>Estas reglas deben de ser instrumento &oacute;ptimo para impulsar dicha pol&iacute;tica, deben de ser un medio facilitador para los productores brind&aacute;ndoles certeza sobre los recursos con que contar&aacute;n para producir y no frustraci&oacute;n por el subejercicio.</P>

<P>Nuestros campesinos no necesitan un tractor cuando ya no es tiempo de barbecho, no necesitan una semilla cuando ya no es tiempo de siembra ni necesitan el fertilizante cuando ya debi&oacute; de haber sido tiempo de cosecha.</P>

<P>Habla usted de techos de financiamiento, de instituciones financieras, en donde la mayor parte de nuestros productores no tienen al alcance documental ni la capacidad t&eacute;cnica para poder acceder a estos cr&eacute;ditos.</P>

<P>Nuestros productores, se&ntilde;or secretario, no necesitan un techo de financiamiento, necesitan un piso de inversi&oacute;n, un piso de inicio de trabajo.</P>

<P>Le quiero decir, se&ntilde;or secretario, no coincidimos con usted. El Progran, cuando se plante&oacute; a principios de este a&ntilde;o, no hab&iacute;a personal suficiente en los caders para que los ganaderos que adem&aacute;s ten&iacute;an que volverse cibernautas para entregar toda la informaci&oacute;n en medios magn&eacute;ticos cuando hay gente que con trabajos sabe leer y escribir, tuvieran el tiempo para que no se quedara fuera nadie.</P>

<P>Se quedaron fuera miles de productores de este pa&iacute;s y que los que lograron entrar y que recibimos una preciosa carta alrededor del 28 de agosto, del se&ntilde;or presidente de la Rep&uacute;blica, al d&iacute;a de hoy todav&iacute;a no sabemos ni cu&aacute;nto ni cu&aacute;ndo, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. A continuaci&oacute;n y para empezar la tercera ronda, se concede el uso de la palabra al diputado Ernesto Oviedo Oviedo, de Acci&oacute;n Nacional.</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>Con su permiso, se&ntilde;or Presidente. Creo que hemos pasado por alto lo que est&aacute; pasando o la situaci&oacute;n que est&aacute; pasando en el mundo. Esa crisis financiera, de alimentos, global, lo que est&aacute; afectando a todos los pa&iacute;ses del mundo y creo que M&eacute;xico no es la excepci&oacute;n.</P>

<P>Sin embargo, seguramente los diferentes grados de acuerdo a la econom&iacute;a de cada uno de ellos es diferente. La escasez de granos que existe a nivel mundial, contribuye a esta crisis y particularmente el ma&iacute;z que est&aacute; siendo utilizado a la producci&oacute;n de bioenerg&eacute;ticos y los precios a&uacute;n m&aacute;s elevados, provocan que la econom&iacute;a de las familias de escasos recursos, cuya dieta est&aacute; basada en la tortilla, sean los m&aacute;s afectados.</P>

<P>Se&ntilde;or secretario ¿cu&aacute;les son las l&iacute;neas de acci&oacute;n que se est&aacute;n aplicando o en su caso se van a aplicar para enfrentar esta situaci&oacute;n tan delicada?</P>

<P>Sin embargo hay que resaltar que a comparaci&oacute;n de anteriores situaciones tan dif&iacute;ciles que hemos pasado como pa&iacute;s, el d&iacute;a de hoy la emergencia del abasto de alimentos debe tomarse no como un problema, sino como una oportunidad, porque se debe apostar m&aacute;s a la producci&oacute;n para satisfacer las necesidades del mercado nacional y los excedentes poderlos exportar a diferentes partes del mundo y traer divisas y tecnolog&iacute;a, que mucha falta nos hacen.</P>

<P>Es por eso, se&ntilde;or secretario que el trabajo no se debe hacer &uacute;nica y exclusivamente, a veces, atr&aacute;s de un escritorio, sino con base a las necesidades del campo, con base a que tenemos que trabajar los tres gobiernos, y por qu&eacute; no decir, la honorable C&aacute;mara de Diputados. Es por eso que no es nada m&aacute;s de m&aacute;s recursos, sino que se apliquen realmente donde se deben de aplicar.</P>

<P>Pero tambi&eacute;n hago &eacute;nfasis en que creo que no debemos de regresar al pasado. Debemos de apostarle a la productividad, debemos ser mejores, cada d&iacute;a m&aacute;s, porque no se vale nada m&aacute;s que los recursos se vayan a fondo perdido, no; sino que se involucren todos aquellos productores y todos aquellos gobiernos, en este caso, la responsabilidad del gobierno Ejecutivo creo que es importante.</P>

<P>Por &uacute;ltimo quiero decirle, se&ntilde;or secretario, que el apoyo a los productores, no nada m&aacute;s a los grandes, sino a los peque&ntilde;os y medianos, que se d&eacute; esa asesor&iacute;a, esa capacitaci&oacute;n, y que podamos facilitarles que ellos puedan exportar sus productos, ¿por qu&eacute;? Porque sabemos que es necesario, y al mismo tiempo, se pueda reflejar en el bolsillo de cada uno de ellos.</P>

<P>Se&ntilde;or secretario, quiero decirle que se debe apoyar, s&iacute;, a todas aquellas organizaciones, pero aquellas organizaciones que realmente quieren producir, no aquellas organizaciones electorales. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> Gracias, presidente. Diputado Ernesto Oviedo, habla usted de la crisis global de alimentos. Nuevamente con estos vaivenes que sufrimos y vemos todas las semanas, es necesario ?como siempre? hablar con la verdad.</P>

<P>En ese sentido, hoy, en estos tiempos, en estas semanas, por ejemplo, tenemos que decir que bajo las tendencias actuales el sector pecuario tendr&aacute; granos m&aacute;s accesibles. El ma&iacute;z, por ejemplo, andaba rondando los 300 d&oacute;lares; hoy lo encontramos en 170 a la cotizaci&oacute;n de ayer. Si el trigo anduvo en cotizaciones cercanos a los 350, 400; hoy andar&aacute; en los 240. As&iacute; podr&iacute;amos ver c&oacute;mo varios granos van a la baja.</P>

<P>Por eso pensamos que la tortilla y el pan? Por ejemplo, hoy podr&aacute;n comprar, estar&aacute;n comprando, de seguir las tendencias actuales, insumos, granos m&aacute;s baratos que hace pocas semanas.</P>

<P>El fertilizante, con la cotizaci&oacute;n internacional de ayer baja casi los 200 d&oacute;lares, baja casi a los dos mil pesos, a como lo estuvimos viendo hace tambi&eacute;n pocas semanas. Esto es una realidad, tenemos m&aacute;s lluvias, lo que significa m&aacute;s riego, lo que significa incrementar la productividad, lo que significa m&aacute;s pastos para producir m&aacute;s carne o m&aacute;s leche. Esto es tambi&eacute;n algo que estamos observando muy puntualmente, estado por estado.</P>

<P>¿Qu&eacute; haremos, diputado Ernesto Oviedo, para esta crisis? Obviamente es utilizar esta frontera agropecuaria no utilizada. En el siglo pasado, diputado, se habla que se abrieron cerca de las 30 millones de hect&aacute;reas y que hoy estamos utilizando pr&aacute;cticamente 22 millones. Es decir, esos lugares donde no hay &aacute;rboles, no hay selvas, ah&iacute; tenemos algunos millones de hect&aacute;reas que habremos de echarle mano, habremos de utilizar eficientemente.</P>

<P>Para ese punto en especial, que se trata de elevar la productividad, le apostamos al uso, al uso responsable, al uso intensivo, al uso eficiente de las tecnolog&iacute;as, de las tecnolog&iacute;as m&aacute;s modernas que est&eacute;n accesibles, en donde se pueda, cumpliendo con la ley, para elevar la productividad de este pa&iacute;s.</P>

<P>Estamos en la era del conocimiento y por eso este gobierno humanista le apuesta a los conocimientos de los productores.</P>

<P>Este a&ntilde;o estamos invirtiendo m&aacute;s de mil 600, mil 700 millones de pesos entre la federaci&oacute;n y los estados, para que de esta forma tengamos una amplitud, un margen de cobertura mucho m&aacute;s amplio, m&aacute;s eficiente, m&aacute;s puntual en el tema de capacitaci&oacute;n y asistencia t&eacute;cnica. Le apostamos m&aacute;s a la transferencia de la tecnolog&iacute;a y de esta forma es como esperamos hacerle frente a esta crisis.</P>

<P>Ya dec&iacute;amos que tenemos una tendencia al alza para tener un pa&iacute;s que cada vez cuente con m&aacute;s agua, que pueda producir, captar, que pueda renovar ciclos normales de la naturaleza con la vegetaci&oacute;n y de esta forma captar, tener, disponer, recargar mantos fre&aacute;ticos tan necesarios para la producci&oacute;n de alimentos.</P>

<P>Coincido con usted en que no todo debe ser a fondo perdido. Por eso esta estrategia de que cada vez tengamos mayor financiamiento a menores plazos y al menor costo posible. Una tarea en la que esperamos poder trabajar muy de la mano con ustedes, si as&iacute; lo desean. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el diputado Ernesto Oviedo Oviedo, para su r&eacute;plica.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Se&ntilde;or secretario, me queda muy claro que todo esto me gustar&iacute;a que lo llev&aacute;ramos de la mano; s&iacute; nos gustar&iacute;a, y yo les dir&iacute;a a todos los diputados y diputadas que trabaj&aacute;ramos por el bien de M&eacute;xico, porque el campo mexicano, la verdad, necesita cada d&iacute;a m&aacute;s.</P>

<P>Si realmente queremos incrementar el monto de elementos, creo que la mejor forma de hacerlo es haci&eacute;ndolo en equipo. Por eso s&iacute; le pedir&iacute;a que todo su personal en la Secretar&iacute;a no nos vean como enemigos; al contrario, nos vean como aliados, porque el compromiso de cada uno de nosotros, como representantes del pueblo, es dar resultados y qu&eacute; bueno que esos resultados se den con base en una econom&iacute;a sana, pero primero a una alimentaci&oacute;n que realmente requieren los mexicanos.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado Isael Villa Villa, para plantear sus preguntas.</P>

<B><P>El diputado Isael Villa Villa: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, a m&iacute; me resulta muy importante tener este d&iacute;a aqu&iacute;, frente a ustedes y frente a los campesinos de M&eacute;xico, a quien es el responsable de la crisis y el fracaso que actualmente vive el campo mexicano.</P>

<P>El presidente Fox presum&iacute;a de tener como secretario al mejor secretario de la Sagarpa en ese momento y quiero decirles que ni en su estado lo aprobaron.</P>

<P>Felipe Calder&oacute;n presume de tener a su cuate como secretario de la Sagarpa, pero hoy esa persona es el enemigo de los campesinos de M&eacute;xico.</P>

<P>Aqu&iacute;, compa&ntilde;eros y compa&ntilde;eras diputados, se aprob&oacute; un programa y lo aprobamos con la firma de la mayor&iacute;a de ustedes, m&aacute;s de 400 diputados aprobaron el programa de subsidio al fertilizante.</P>

<P>Quiero decirles que este programa era dirigido a los campesinos de este pa&iacute;s que siembran de una a tres hect&aacute;reas, que siembran en zonas de temporal, que est&aacute;n en zonas de alta marginalidad y que no reciben Procampo, que son renteros y que son medieros y que este programa se aprob&oacute; con mil millones de pesos, los cuales iban a apoyo directo, a fondo perdido y que esos recursos fueron canalizados al Promac y hasta la fecha, el 2007 y en 2008, este programa no ha funcionado.</P>

<P>Yo le pregunto a usted, se&ntilde;or secretario: Para este presupuesto de 2009, ¿nos respetar&aacute; el Programa de Subsidio al Fertilizante entregando los mil pesos por hect&aacute;rea como apoyo directo a fondo perdido, y en forma oportuna?</P>

<P>¿Por qu&eacute; no permite que los recursos de los programas de la Sagarpa sean radicados y operados por los gobiernos de los estados?</P>

<P>¿Cu&aacute;l es la raz&oacute;n por la que el Programa de Asistencia T&eacute;cnica al Campo no haya funcionado este a&ntilde;o? ¿A d&oacute;nde quedaron los m&aacute;s de 500 millones de pesos que este Congreso aprob&oacute; para la contrataci&oacute;n de 2 mil ingenieros agr&oacute;nomos?</P>

<P>Este Congreso aprob&oacute; mil millones de pesos para invernaderos. ¿Por qu&eacute; no se han aplicado esos recursos? ¿Por qu&eacute; se aferran a cambiar las reglas de operaci&oacute;n? ¿Le parece satisfactorio que ya haya recibido 650 mil solicitudes del Programa para la Adquisici&oacute;n de Activos Productivos, cuando en el pa&iacute;s hay m&aacute;s de 8 o 10 millones de campesinos solicitando estos programas?. Gracias por sus respuestas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez:</B> A veces quisiera uno responder de otra forma. A veces quisiera uno poder no romper la armon&iacute;a que debe existir entre las comisiones y un trabajo unido que nos reclama todo un pa&iacute;s para sacar resultados favorables.</P>

<P>Sobre el tema del fertilizantes, diputado Isael, decirle que nuestro pa&iacute;s utiliza 5.8 millones de toneladas, de los cuales M&eacute;xico produce apenas, s&iacute;, menos de 2 millones. Y nuevamente har&iacute;a hincapi&eacute; y reiterar&iacute;a el exhorto para que en la reforma energ&eacute;tica por aprobar, se d&eacute; el espacio, se d&eacute; la apertura para que nuestro pa&iacute;s eche andar, a lo m&aacute;s que pueda, su planta productiva con el fin de tener la disponibilidad de bajar costos y tener la diversidad de fertilizantes que reclaman nuestros diferentes ciclos y tierras en el pa&iacute;s.</P>

<P>El presidente Calder&oacute;n, este gobierno le apuesta a esa estrategia; pero tambi&eacute;n estamos apost&aacute;ndole fuerte a los biofertilizantes. Hemos hecho el llamado para trabajar con decenas de peque&ntilde;as y medianas empresas, productoras de los biofertilizantes e inoculantes para que el siguiente ciclo primavera-verano podamos darle una respuesta mucho m&aacute;s amplia de al menos un mill&oacute;n de hect&aacute;reas m&aacute;s, que se puedan fertilizar, que podamos enriquecer su productividad bajo este esquema. Hacia all&aacute; vamos, en un pa&iacute;s en donde esperamos cada a&ntilde;o crecer mucho m&aacute;s en cada una de las estrategias.</P>

<P>Sobre el porqu&eacute; los estados manejan recursos. Diputado, usted aprob&oacute;, usted aprob&oacute; aqu&iacute; los programas con los cuales nos obligan a <I>pari passear</I> a la federaci&oacute;n y al Estado, y estamos tambi&eacute;n aqu&iacute; obligados a que depositemos, los dos &oacute;rdenes de gobierno, los recursos para los productores del campo, y en donde todas las decisiones han de pasar por lo estados con un respeto y &aacute;nimo federalista que nos caracteriza a muchos de los que estamos aqu&iacute;.</P>

<P>Hay que respetar a los estados, se&ntilde;or diputado. Yo no puedo, ni debo, ni quiero tampoco estar brincando la autoridad de un gobernador. Yo ya fui gobernador, y s&eacute; lo que es y c&oacute;mo manejarse en esos temas, se&ntilde;or diputado.</P>

<P>Yo no estoy <I>pari passeando</I> a su gobernador; le estoy respetando las prioridades de productos y de zonas. Estamos haciendo una bolsa importante para la compra de activos y se est&aacute; distribuyendo el recurso, de acuerdo tambi&eacute;n a los tiempos de su estado.</P>

<P>De los 650 mil proyectos, decirle que no solamente son de activos; van a ir los del Progan, en donde para estas siguientes semanas vamos a esperar una respuesta contundente de los estados para que se puedan desahogar los m&aacute;s de 12 a 14 mil millones que estar&aacute;n llegando a los productores en los siguientes d&iacute;as, pero repito, respetamos la decisi&oacute;n de los se&ntilde;ores gobernadores y de los estados. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para hacer uso de su derecho a r&eacute;plica, se concede el uso de la palabra al diputado Isael Villa Villa.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Se&ntilde;or secretario, nuevamente entiendo el porqu&eacute; usted no me conteste las preguntas. Desconoce usted el problema del campo. Por eso no contesta.</P>

<P>Yo no estoy hablando de un estado en particular; yo hablo de todos los estados del pa&iacute;s, porque es el clamor que han hecho los estados de querer operar mejor los recursos, ellos, en raz&oacute;n de que actualmente, como usted lo quiere operar, radicando los recursos a los fideicomisos; &eacute;stos, por no estar en condiciones los productores de reunir los requisitos o cumplir con las reglas de operaci&oacute;n, estos recursos finalmente van a entrar a un subejercicio o no se van a operar. Quisiera saber qu&eacute; va a hacer usted con estos recursos que los fideicomisos no van a poder operar por esta cerraz&oacute;n en las reglas de operaci&oacute;n.</P>

<P>Al inicio del temporal usted s&iacute; visit&oacute; el Estado de M&eacute;xico y fue a un municipio llamado El Oro, gobernado por el PAN. Ah&iacute; el presidente de la rep&uacute;blica ofreci&oacute; abaratar el fertilizante hasta en un 20 por ciento. Usted estuvo presente ah&iacute;, con el secretario de Desarrollo Social, y los instruy&oacute;. El secretario de Desarrollo Social ofreci&oacute; la infraestructura de Liconsa para que a trav&eacute;s de esas bodegas se pusiera a la venta el fertilizante, y de veras, qu&eacute; triste, que solamente 450 toneladas en ese lugar, que no alcanz&oacute; ni tan s&oacute;lo para un solo ejido? se quiso operar ese programa, que fue un enga&ntilde;o m&aacute;s para los campesinos de este pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A continuaci&oacute;n tiene el uso de la palabra el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez. Sonido a la curul de la diputada Morgan Franco. ¿Con qu&eacute; objeto, diputada? </P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Con objeto, se&ntilde;or presidente, de solicitarle, atentamente, que con fundamento en el art&iacute;culo 107 del Reglamento, sean retiradas de la versi&oacute;n estenogr&aacute;fica y del Diario de Debates, que va a relatar lo de esta sesi&oacute;n, las injurias proferidas por el diputado Isael Villa Villa, del Grupo Parlamentario del PRI, al secretario de Sagarpa, ingeniero Alberto C&aacute;rdenas, porque no s&oacute;lo ofenden a su persona; tambi&eacute;n ofenden y rebajan a esta C&aacute;mara de Diputados, en detrimento a la cordialidad y respeto que debe privar entre representantes de dos Poderes. Por favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En t&eacute;rminos del art&iacute;culo 107 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, esta Presidencia solicita al diputado Isael Villa Villa, retirar las expresiones que causaron ofensa en su intervenci&oacute;n en tribuna. Solicito su anuencia, diputado, para retirarlas.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Se&ntilde;or secretario, quiero decirle que usted a m&iacute;, en lo personal, me ha ofendido. El subsecretario Antonio Ruiz vino a la Comisi&oacute;n de Agricultura de este Congreso a ofendernos y a retarnos a los diputados; sin embargo, yo soy de las personas que act&uacute;an con civilidad; y s&iacute;, retiro lo dicho, pero reconozca que usted es el que ha provocado este tipo de expresiones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tome nota la Secretar&iacute;a. Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Presidente, para que en el &aacute;mbito de su competencia, as&iacute; como le ha solicitado al diputado Isael Villa retirar las expresiones que por mucho sabemos que son ciertas, tambi&eacute;n p&iacute;dale al secretario retirar el reto que le hizo y ah&iacute; &eacute;l tambi&eacute;n lo insult&oacute; y lo difam&oacute;. Le dijo que le pod&iacute;a responder d&oacute;nde quisiera y c&oacute;mo quisiera.</P>

<P>Entonces usted tambi&eacute;n, presidente, solic&iacute;tele al secretario retirar esa afrenta que le hizo al diputado Villa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En ese mismo sentido, se&ntilde;or secretario, solicito a usted retirar esa expresi&oacute;n que ha sido aqu&iacute; planteada por la diputada, en los mismos t&eacute;rminos. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): En el reglamento es muy claro que se refiere a los legisladores, no a la persona que est&aacute; compareciendo. Si lee usted el art&iacute;culo 107 ver&aacute; que tengo la raz&oacute;n, por tanto, yo le pido que contin&uacute;e con la sesi&oacute;n y demos tr&aacute;mite al siguiente orador.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado, esta Presidencia ha querido y quiere mantener armon&iacute;a, por tanto, tambi&eacute;n le pedimos a quien hoy comparece se sujete en esos t&eacute;rminos. Tiene el uso de la palabra el se&ntilde;or diputado Alejandro Mart&iacute;nez Hern&aacute;ndez del PRD.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez:</B> Con su permiso, se&ntilde;or presidente. Secretario, me parece que si de pedir disculpas se tratara, el campo mexicano requiere muchas.</P>

<P>Hoy, su presidente, Felipe Calder&oacute;n, acepta que hay una gripe y lanza un plan, y en su segundo punto, por si no lo ha le&iacute;do, dice: cambiar reglas en el ejercicio de este gasto y evitar subejercicios. S&iacute; existen pues las reglas de operaci&oacute;n que no permiten bajar los recursos y s&iacute; existen aqu&iacute;, como lo dice, evitar el subejercicio.</P>

<P>Ingeniero Alberto C&aacute;rdenas, el pa&iacute;s se encuentra inmerso en una profunda crisis de credibilidad, donde la crisis alimentaria junto con la crisis financiera constituyen un elemento central.</P>

<P>A pesar de que el gobierno federal ha utilizado todos los medios a su alcance para negar el fracaso de la pol&iacute;tica neoliberal en el campo, la realidad no avala los dichos. Por ello, mi intervenci&oacute;n gira en torno a dos ejes fundamentales, a partir de los cuales deseo formularle dos preguntas concretas, mismas que le solicito les d&eacute; respuesta puntual y no evasivas, como ha ocurrido.</P>

<P>En la idea de hacer m&aacute;s eficiente la idea del presupuesto y mejorar la oportunidad en su aplicaci&oacute;n, los programas del PEC 2008 se ordenaron en 9 vertientes de atenci&oacute;n especializadas. Esto ha quedado en buenas intenciones, porque las reglas de operaci&oacute;n y las cl&aacute;usulas de los convenios no han permitido la entrega oportuna de los recursos que esta C&aacute;mara aprob&oacute; para este a&ntilde;o.</P>

<P>Todav&iacute;a a finales del pasado mes de agosto, usted se&ntilde;alaba en una nota del peri&oacute;dico <I>El Financiero</I> lo siguiente: el presupuesto de alianza se ven&iacute;a entregando en diciembre y pr&aacute;cticamente se ejerc&iacute;a el a&ntilde;o siguiente. Ahora, en agosto, se dar&aacute; el dinero para que la gente empiece a comprar los activos. Vamos a hacer algo que jam&aacute;s hab&iacute;a hecho el campo y distribuiremos el dinero y lo ejerceremos el mismo a&ntilde;o fiscal.</P>

<P>En un intento por coadyuvar para mejorar estas reglas, mi fracci&oacute;n parlamentaria le entreg&oacute;, el pasado 20 de diciembre, un documento que conten&iacute;a una serie de comentarios y de propuestas para mejorar las reglas de operaci&oacute;n de los programas de la Sagarpa; de todo ello, jam&aacute;s tuvimos respuesta.</P>

<P>Por lo anterior y de cara a esta soberan&iacute;a, le pregunto: ¿C&oacute;mo explica que a la fecha una mayor&iacute;a de hombres y mujeres del campo contin&uacute;en sin recibir estos recursos. Esto &uacute;ltimo se relaciona con el tema del ejercicio oportuno de los recursos para el campo y entonces nos encontramos con un asunto de falta de credibilidad, tal como lo mencion&eacute; al inicio de mi intervenci&oacute;n.</P>

<P>Usted ha insistido permanentemente en presentar cifras alegres en materia presupuestal, con un ejercicio de m&aacute;s de 90 por ciento. Sin embargo, a poco menos de tres meses para que concluya el presente a&ntilde;o fiscal, encontramos cifras alarmantes de subejercicio.</P>

<P>Por lo que el d&iacute;a de hoy le demandamos sea presentado, a esta soberan&iacute;a, un informe preciso y transparente del ejercicio presupuestal de los programas de Sagarpa, previo a la discusi&oacute;n y aprobaci&oacute;n del PEC 2009.</P>

<P>Le pregunto ingeniero C&aacute;rdenas: ¿A qu&eacute; instancia del gobierno federal le debe creer el pueblo de M&eacute;xico y los legisladores, cuando por un lado usted maneja un avance del 59.9 por ciento en el programa de Adquisici&oacute;n de Activos Productivos; y por el otro, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico proporciona un avance del 38.5 al cierre del 31 de julio?; y me parece incre&iacute;ble que hoy se trate de acusar a los estados por la no aplicaci&oacute;n de los recursos. Por su respuesta puntual, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or secretario, Alberto C&aacute;rdenas Jim&eacute;nez.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Yo creo todos los que estamos aqu&iacute;, presentes, estamos muy ciertos en para qu&eacute; son las reglas de operaci&oacute;n. Todos queremos eficiencia y resultados en la aplicaci&oacute;n de los recursos p&uacute;blicos. Todos queremos evitar canonj&iacute;as y favoritismos y manejos discrecionales a nivel federal, estatal sobre todo. Todos queremos abatir la corrupci&oacute;n en el campo mexicano, tachado y visto, desde hace muchas d&eacute;cadas, de c&oacute;mo se orientaban o de c&oacute;mo se manejaban esos presupuestos.</P>

<P>Si hay pobreza, si hay inequidad, si hay injusticia, si hay mala distribuci&oacute;n de la riqueza, es por la forma de c&oacute;mo tambi&eacute;n se distribuyeron los apoyos y los subsidios, dejando relegados, dejando olvidados a millones de productores, sobre todo peque&ntilde;os, a lo largo y ancho de la rep&uacute;blica.</P>

<P>Por eso en estas reglas de operaci&oacute;n hemos corregido y estamos corrigiendo muchas de esas deficiencias que venimos arrastrando de muchos a&ntilde;os atr&aacute;s. Por ejemplo, estas reglas de operaci&oacute;n proh&iacute;ben a que cualquier funcionario p&uacute;blico, de los de primer orden, a nivel estatal y federal, reciban apoyos gubernamentales.</P>

<P>Y estamos aqu&iacute; sacudiendo fibras muy sensibles de c&oacute;mo se manejan estos recursos en el campo. El programa Especial Concurrente, de estos 204 mil millones de pesos que nos autorizaron a varias dependencias del gobierno federal, hemos dado ya un primer informe de su avance en el Consejo Mexicano de Desarrollo Rural Sustentable. Cuentas claras, amistades largas.</P>

<P>Venimos aqu&iacute; con la total transparencia en el manejo de los recursos, con la frente en alto de estar ordenando la casa, de estar poniendo las cosas en su sitio. Nosotros tenemos hoy, aqu&iacute;, cientos de miles de documentos y solicitudes recibidas, y que &eacute;sta es una prueba de fuego para las reglas de operaci&oacute;n.</P>

<P>Cuando los primeros estados del PRD o del PAN, o ya tambi&eacute;n algunos del PRI, cuando han publicado ya los resultados, v&aacute;monos a evaluar ah&iacute; las reglas de operaci&oacute;n, a los hechos concretos. Y no m&aacute;s querer estar insistiendo en que hay subejercicio, que traemos unos rezagos importantes.</P>

<P>Ustedes, amigos diputados que vienen del campo, saben que esto es muy sensible, al momento cuando un recurso no est&aacute; llegando a su tiempo se disparan los problemas. Y hoy estamos a 9 de octubre y vemos c&oacute;mo los sectores productivos est&aacute;n activados. La producci&oacute;n va a la alza. Algo est&aacute;n haciendo los apoyos que ustedes orientaron.</P>

<P>Yo los invito, amigos de las comisiones que tienen que ver con el campo, a que discutamos en una mesa de trabajo, en donde cada vez que nos reunimos en mesa de trabajo el tono es distinto, las formas son distintas. Inclusive, cuando muchos de los que est&aacute;n aqu&iacute; presentes hablamos, en lo personal, los tonos, maneras y formas son completamente diferentes.</P>

<P>Yo los invito a que, por M&eacute;xico razonemos profundamente c&oacute;mo est&aacute; el ejercicio presupuestal. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para hacer uso de su derecho a r&eacute;plica se concede el uso de la palabra al diputado Alejandro Mart&iacute;nez Hern&aacute;ndez.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez</B> (desde la curul):<B> </B>Por M&eacute;xico, entendemos, secretario, la defensa que hace de la pol&iacute;tica rural que ha aplicado el gobierno neoliberal. Por supuesto que no coincidimos con ella.</P>

<P>En consecuencia, queremos dejar clara nuestra posici&oacute;n al respecto. Usted insiste en que tenemos un campo ganador, pero los datos demuestran lo contarios. El gobierno federal se niega a reconocer la situaci&oacute;n de pobreza en que se encuentra el pa&iacute;s en general, y en particular la mayor&iacute;a de los campesinos mexicanos.</P>

<P>El abandono de la agricultura campesina por los gobiernos que desmantelaron las instituciones que atend&iacute;an el mundo rural, los bancos, los institutos y programas de investigaci&oacute;n, de extensi&oacute;n y asistencia t&eacute;cnica, hicieron perder la capacidad de producci&oacute;n y la productividad agropecuaria.</P>

<P>Se apost&oacute; a que el comercio y el libre mercado lo resolver&iacute;an todo; que asignando eficientemente los recursos sobrevivir&iacute;an los m&aacute;s eficientes y, &eacute;stos, a su vez, har&iacute;an llegar la riqueza a los m&aacute;s pobres. Hoy, los acontecimientos de la crisis financiera mundial demuestran el fracaso de este modelo neoliberal.</P>

<P>A la vez que se hac&iacute;a esta apuesta, los programas de fomento y desarrollo que exist&iacute;an fueron sustituidos por programas asistencialistas y con una l&oacute;gica pol&iacute;tica partidaria que no responde a una estrategia integral de desarrollo rural sustentable.</P>

<P>En consecuencia, el Partido de la Revoluci&oacute;n Democr&aacute;tica considera que para enfrentar la actual crisis alimentaria es necesario un cambio en la l&oacute;gica del gobierno y un cambio en la direcci&oacute;n de los recursos que se destinen al sector rural en el 2009.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy tendremos la oportunidad de reorientar el presupuesto rural para impulsar una din&aacute;mica productiva al campo mediante pol&iacute;ticas p&uacute;blicas de largo alcance, que incluyan los instrumentos de fomento que se aplican en otros pa&iacute;ses tales como precios de garant&iacute;a, obras de infraestructura rural, caminos rurales, cr&eacute;dito con tasas de intereses preferenciales para los productores b&aacute;sicos.</P>

<P>Termino. Desde este espacio legislativo felicito y hago un amplio reconocimiento a todas las organizaciones de productores rurales, quienes el d&iacute;a de ayer acordaron ir por un presupuesto &uacute;nico para el campo.</P>

<P>Asimismo, solicitarles a todas las fracciones parlamentarias para que no aprobemos el PEC-2009 en tanto no se entregue a esta soberan&iacute;a el informe detallado del ejercicio presupuestal de 2008, de los programas de Sagarpa. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Se concede el uso de la palabra al diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n: </B>Con su permiso, se&ntilde;or presidente. Se&ntilde;or secretario de Sagarpa, muchas gracias por estar aqu&iacute; en este recinto.</P>

<P>La responsabilidad del campo mexicano no es s&oacute;lo del Ejecutivo federal. Est&aacute; claro que el Ejecutivo busca ser facilitador de las condiciones y apoyos necesarios para que a nuestro campo le vaya bien. Para que nuestros productores tengan condiciones de certidumbre que les permitan apostar fuerte a la producci&oacute;n, y que nuestros consumidores tengan en su mesa alimentos sanos, inocuos, en suficiencia y a un precio justo.</P>

<P>Sin embargo, somos conscientes que es a&uacute;n m&aacute;s importante que el trabajo gubernamental, la actitud y el trabajo de nuestra gente del campo, quienes por siglos, con su esfuerzo nos han permitido tener en nuestras mesas los alimentos que todos necesitamos y que, estamos seguros, se&ntilde;or secretario, que como Poder Legislativo tambi&eacute;n tenemos en esta materia una gran responsabilidad.</P>

<P>D&iacute;gannos, se&ntilde;or secretario ¿qu&eacute; est&aacute; haciendo la Sagarpa para lograr estos grandes objetivos planteados y, c&oacute;mo podemos, desde el Poder Legislativo, ayudar a lograr la certidumbre que necesitamos?. Muchas gracias, se&ntilde;or secretario, por sus respuestas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el se&ntilde;or secretario de Agricultura para dar respuesta.</P>

<B><P>El Secretario de Sagarpa Alberto C&aacute;rdenas Jim&eacute;nez: </B>Diputado Armando Jes&uacute;s, el presidente ha considerado todas estas variables globales y nacionales. Por eso convoc&oacute; a todos los actores del campo mexicano y del mar y de la pesca; nos convoc&oacute; a que construy&eacute;ramos esta gran alianza en la que esperamos revisar todo el andamiaje y ponernos metas altas.</P>

<P>Este gobierno quiere ?y creo que tambi&eacute;n ustedes quieren? que crezcamos a tasas m&aacute;s altas, m&aacute;s r&aacute;pido, pero cuidando el medio ambiente y al mismo tiempo distribuyendo mejor los frutos de la riqueza que producen el campo y el mar.</P>

<P>Hacia all&aacute; vamos y por eso hemos hecho este trabajo de fondo con los estados para planear ese dispar de la productividad, ese crecimiento en la producci&oacute;n de alimentos de este pa&iacute;s. Esa es la mayor contribuci&oacute;n que me parece podemos hacer como sector a este pa&iacute;s. Ofrecer, hacer que lleguen a todos sus mercados mercanc&iacute;as todos los d&iacute;as, que lleguen a precios accesibles y con la seguridad de que son alimentos sanos.</P>

<P>Estamos aqu&iacute;, diputado, d&aacute;ndole certidumbre a los productores, por ejemplo al presidente Calder&oacute;n, el Progan, que termin&oacute; el a&ntilde;o pasado, se comprometi&oacute; a que en estos siguientes cinco a&ntilde;os de su periodo, se d&eacute; el Progan, pero un Progan nuevo, un mejor Progan, un Progan m&aacute;s transparente, m&aacute;s eficiente, que cubra a m&aacute;s productores peque&ntilde;os, sobre todo. Y ah&iacute; va el Progan nuevo en marcha, con resultados, esperamos, tambi&eacute;n muy positivos.</P>

<P>Certidumbre, con el Procampo y el ingreso objetivo y comercializaci&oacute;n, programas que en conjunto suman 25 mil millones de pesos. El presidente se ha comprometido a que durante todo su sexenio estos programas sigan vigentes, pero tambi&eacute;n de una forma mejorada.</P>

<P>Estaremos aprendiendo de los aciertos y errores de estos programas y por ah&iacute; haremos un mejor esfuerzo con certidumbre para que los productores nos den m&aacute;s alimento.</P>

<P>Finalmente, creo que es mi &uacute;ltima intervenci&oacute;n, quisiera decirles a todos ustedes que el campo ha atenido durante muchos a&ntilde;os discursos pesimistas a m&aacute;s no poder. Y ha sido un sector que por discursos lo han arrinconado, lo han arrebolado, lo han arrumbado y se habla casi siempre de lo peor del campo. Pareciera que con este tipo de discursos es como se quisiera ver siempre al campesino, arrodillado y haci&eacute;ndole sentir que no puede producir m&aacute;s. Esto al menos en su servidor no lo van a encontrar nunca. Un discurso propositivo, estoy aqu&iacute; para decir c&oacute;mo s&iacute; vamos a crecer y lamentarme de por qu&eacute; no podemos crecer.</P>

<P>Estoy aqu&iacute; como secretario para sacar adelante al campo, estoy aqu&iacute; para que juntos, en trabajos constructivos, en trabajos propositivos nos demos las mejores estrategias.</P>

<P>A su servidor dif&iacute;cilmente le van a encontrar discursos pesimistas, que a veces da votos o se benefician algunos cuantos. Nunca ver&aacute;n tampoco una Secretar&iacute;a arrebolada, pensando que no se puede hacer m&aacute;s por el campo. Al contrario, el campo tiene hoy, m&aacute;s que nunca, oportunidades que fueron a&ntilde;oradas por muchas d&eacute;cadas.</P>

<P>Seguiremos se&ntilde;alando las injusticias en donde las veamos y las corregiremos. Estamos dispuestos a hacer esa reconciliaci&oacute;n con la tierra y con las aguas que nos dan alimentos.</P>

<P>Estamos aqu&iacute; dispuestos a construir ese campo, que se acostumbre a ser un campo ganador, un campo triunfador, un campo vanguardista, con conocimientos y con buena distribuci&oacute;n de la riqueza.</P>

<P>Seguiremos so&ntilde;ando imposibles para ese sector que es vital para el pa&iacute;s y nadie, y nadie, espero, estemos en desacuerdo con ello. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia informa a la asamblea que al final de esta comparecencia se har&aacute; la declaratoria de la remisi&oacute;n de la versi&oacute;n estenogr&aacute;fica al titular del Poder Ejecutivo federal, de conformidad con lo que establece el art&iacute;culo 7o., de la Ley Org&aacute;nica del Congreso General.</P>

<P>De igual manera se les recuerda que tanto el art&iacute;culo 69 como el 93 de nuestra Carta Magna disponen que si es necesario se pueda solicitar mayor informaci&oacute;n al Ejecutivo federal a trav&eacute;s de la pregunta por escrito.</P>

<P>El secretario de Agricultura ha escuchado sus intervenciones y lo conmino a que tome en consideraci&oacute;n las inquietudes de los ciudadanos diputados, para que remita respuesta a las preguntas que se considere quedaron sin ella.</P>

<P>&Aacute;brase el micr&oacute;fono al diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n, para su derecho de r&eacute;plica.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul)<B>: </B>Muchas gracias, se&ntilde;or secretario, por sus respuestas. Como lo dec&iacute;a en mi intervenci&oacute;n, se&ntilde;or secretario, el campo es responsabilidad de todos, de todos los niveles de gobierno, hasta de los mismos agricultores que participamos y ganaderos.</P>

<P>Por eso quisiera pedirle, ojal&aacute; incluyendo a todos los niveles de gobierno, poder hacer un programa en esta crisis mundial que ya tenemos encima, financiera, ir&aacute;n a venir seguramente connacionales de Estados Unidos, pudi&eacute;ramos hacer un programa emergente de trabajo con la participaci&oacute;n de los gobiernos, de los estados, municipios y todos los &oacute;rdenes de gobierno, para que nuestros connacionales tengan trabajo cuando regresen. Muchas gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Por &uacute;ltimo se concede el uso de la palabra, en esta &uacute;ltima ronda, al diputado Santiago Gustavo Pedro Cort&eacute;s, por Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados. Lamento que en esta comparecencia el secretario nos escucha pero no nos entiende. Sobre el campo mexicano queda claro que existen dos visiones diferentes. La del secretario, que atiende a los productores de altos ingresos, y la de los diputados, que reivindicamos el derecho de millones de mexicanos a vivir mejor.</P>

<P>Se&ntilde;or secretario, si no se cambian las pol&iacute;ticas p&uacute;blicas para atender a los sectores m&aacute;s desprotegidos, el &uacute;nico recurso que le queda a los campesinos, porque no se van a quedar cruzados de brazos, es la calle, es la manifestaci&oacute;n callejera que es un derecho constitucional y luego ustedes se asustan.</P>

<P>La propuesta del gobierno federal de recortar el presupuesto de la Secretar&iacute;a de Agricultura es evidencia de que el presidente Felipe Calder&oacute;n, el campo y el sector agroalimentario no es importante para &eacute;l.</P>

<P>Es un grave error pretender disminuir en 6 mil millones de pesos el presupuesto de la Sagarpa para el pr&oacute;ximo a&ntilde;o, justificando los reajustes en funci&oacute;n de lo que est&aacute; poniendo como prioridad, que es la seguridad p&uacute;blica.</P>

<P>El gobierno le est&aacute; dando la espalda al campo, lo que podr&iacute;a provocar que la dependencia de las importaciones agroalimentarias este a&ntilde;o sea superior a 23 mil millones de d&oacute;lares, cifra record que se tiene que sacar de apoyos al medio rural para comprar alimentos. Esto, se&ntilde;or secretario, es provocar una situaci&oacute;n de ingobernabilidad en el campo.</P>

<P>El gobierno se equivoca, pues si no hay inversi&oacute;n en el campo no habr&aacute; estabilidad en el pa&iacute;s. Lejos de bajar el presupuesto para el sector es necesario implantar los mecanismos que permitan transparencia en el gasto a fin de acabar con la pol&eacute;mica del subejercicio presupuestal. La cat&aacute;strofe del campo es una verdadera emergencia nacional.</P>

<P>Por si fuera poco, hay claros s&iacute;ntomas de que el gobierno de Felipe Calder&oacute;n no tiene propuesta de fondo y su propuesta &uacute;ltima a las demandas es la recomendaci&oacute;n insistente del secretario de Agricultura: atiendan a las se&ntilde;ales del mercado.</P>

<P>En este contexto, hablar de emergencia nacional no es ret&oacute;rica, ni siquiera exageraci&oacute;n. Veamos al respecto los impactos de la crisis que estamos viviendo. Los mercados mexicanos se han visto fuertemente golpeados en las &uacute;ltimas semanas a causa de la crisis financiera que vive Estados Unidos.</P>

<P>El lunes pasado la Bolsa Mexicana de Valores se desplom&oacute; en 6.4 por ciento, su peor ca&iacute;da desde abril de 2000, mientras que el peso se depreci&oacute; un 2.3 por ciento.</P>

<P>Despu&eacute;s de varios meses de superficiales e irresponsabilidad de quienes tienen a su cargo el manejo econ&oacute;mico nacional, altos funcionarios de la Secretar&iacute;a de Hacienda y de Desarrollo Social comienzan a admitir algunos de los efectos negativos que la coyuntura tiene sobre la inmensa mayor&iacute;a de la poblaci&oacute;n.</P>

<P>Las declaraciones del secretario de Desarrollo Social, Ernesto Cordero, constituyen un ejemplo revelador de la insensibilidad y la falta de inter&eacute;s del gobierno actual ante las calamidades sociales provocadas por el modelo neoliberal.</P>

<P>Asegur&oacute; que el 6 por ciento de las familias mexicanas que padecen pobreza alimentar&iacute;a reciben remesas del exterior y que, en el momento en que dejen de recibir estos recursos es probable que algunas de esas familias caigan en condiciones de pobreza.</P>

<P>Lo dicho por el secretario Cordero significa que miles de hogares mexicanos pasar&aacute;n de dicha condici&oacute;n a la pobreza alimentar&iacute;a, debido a la reducci&oacute;n de los env&iacute;os de dinero por compatriotas que trabajan en Estados Unidos.</P>

<P>Hoy m&aacute;s que nunca es necesario demandar el derecho de los mexicanos a la alimentaci&oacute;n y reivindicar la seguridad alimentar&iacute;a del pa&iacute;s. Es necesario que el Estado mexicano le imprima a la econom&iacute;a del pa&iacute;s recurso que demanda el bienestar de los ciudadanos, y no que sacrifique a los ciudadanos a los requerimientos del mercado.</P>

<P>Por ello, proponemos algunas medidas, se&ntilde;or secretario. Ojal&aacute; nos escuche o nos atienda, si nos escucha.</P>

<P>Primero, la soberan&iacute;a y seguridad alimentaria, para ello es necesario constituir un fondo de reserva alimentaria.</P>

<P>Segundo, la sustentabilidad del desarrollo rural de no da&ntilde;ar la naturaleza, no acabar con los recursos naturales.</P>

<P>Tercero, est&aacute; la integralidad que puede operar por sectores, por cadenas productivas. Se deben aprovechar los bosques y el agua, lograr el bienestar social; pero no por la v&iacute;a de la asistencia, sino por medio de un sustento productivo.</P>

<P>La inclusi&oacute;n. No se pueden planear pol&iacute;ticas del campo si no se atienden a los marginados. Los programas tienen que ser readecuados.</P>

<P>Se&ntilde;or secretario, los productores de frijol esperan de su secretar&iacute;a un programa de apoyo a los productores de frijol, porque s&iacute; es cierto que puede haber buenos precios, el problema es qui&eacute;nes son los que ganan. Queremos que ganen los productores y los consumidores; no los intermediarios. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Buenas tardes. Antes de que corra el tiempo pido respetuosamente a la Presidencia, en atenci&oacute;n a su comentario y para efectos de procedimiento, no solicitar qu&oacute;rum; pero s&iacute; que como lo expres&oacute; el se&ntilde;or secretario, este formato no permite contestar las preguntas en su totalidad.</P>

<P>Ahora entonces, se den por presentadas las preguntas que hizo mi compa&ntilde;era del Grupo Nueva Alianza, y que est&aacute;n debidamente insertas en la versi&oacute;n estenogr&aacute;fica, para que las conteste por escrito en los t&eacute;rminos que jurament&oacute;, bajo protesta de decir verdad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or secretario de Agricultura, lo he escuchado en intervenci&oacute;n y lo hemos conminado a que responda de esa manera. Gracias, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Es usted muy gentil, diputado presidente. Se&ntilde;or secretario, me referir&eacute; a su exposici&oacute;n, a sus palabras, a sus afirmaciones. Usted expres&oacute; en la primera parte de su explicaci&oacute;n y se&ntilde;al&oacute; crecimiento constante en los &uacute;ltimos a&ntilde;os, mejor&iacute;a en el Programa Especial Concurrente, reconocimiento a los productores, crecimiento en la producci&oacute;n de alimentos, libertad, justicia, transparencia, soluciones con las entidades federativas.</P>

<P>Mucho discurso, pero ninguna cifra comparable con lo que hoy nos tiene aqu&iacute;, que es la glosa del informe.</P>

<P>Al final de su intervenci&oacute;n se refiri&oacute; a cifras agregadas de los &uacute;ltimos 15 a&ntilde;os. Usted est&aacute; aqu&iacute; para ver la glosa del Segundo Informe, no de dos sexenios y medio. Lo que s&iacute; afirm&oacute; fue: &quot;dos a&ntilde;os de cambios bruscos&quot;. Efectivamente, son los dos a&ntilde;os de su gesti&oacute;n.</P>

<P>El se&ntilde;or secretario afirma miles y miles de familias rezagadas; no nos dice nada de los cientos de miles de familias y de hombres del campo que se han tenido que ir y que hoy por su no permanencia en el agro mexicano no est&aacute;n en las estad&iacute;sticas.</P>

<P>En su exposici&oacute;n, se&ntilde;or secretario, solamente mencion&oacute; una sola vez la palabra &quot;mar&quot;, es por eso que todos los del sector piden liberar a la Conapesca de la corta vista de la dependencia que usted preside. Bien por las gentes del mar. Y s&oacute;lo una vez expres&oacute; ?que no creo que haya sido ocurrencia? &quot;invertir en pesca y acuacultura&quot;. Esa expresi&oacute;n denota que hemos descubierto el hilo negro.</P>

<P>Usted expres&oacute; el fracaso de la Ronda de Doha y el incremento a los subsidios, pero no acierta a informar sobre el particular cu&aacute;l es la posici&oacute;n del gobierno de Felipe Calder&oacute;n. Pide ayuda para el campo ?en eso coincido? m&aacute;s, a la luz de la petici&oacute;n de todos los productores, ¿cu&aacute;l es la ayuda que se le puede dar cuando su expresi&oacute;n es en el sentido de que no quieren trato con usted o con las pol&iacute;ticas que ha implementado?</P>

<P>S&oacute;lo la Fracci&oacute;n Parlamentaria del PAN pudiera ser la que est&aacute; correcta a la luz de su interpretaci&oacute;n; las otras siete fracciones no han cejado y no han dejado de envidiar la nobleza de esp&iacute;ritu y de persona del presidente Felipe Calder&oacute;n en la amistad que le profesa a su amigo el secretario que hoy viene a comparecer.</P>

<P>Hace un reconocimiento a los productores. Debiera pedir un monumento, se&ntilde;or secretario, para ellos que, con su valor, su coraje, su reciedumbre siguen apegados al campo, a pesar de las pol&iacute;ticas que se han implementado.</P>

<P>Esa unidad, se&ntilde;or secretario, est&aacute; a punto de lograrla, de todos, pero en contra de su persona y eso no nos va a solucionar los problemas del campo, menos, como usted lo refiri&oacute; en una de sus participaciones, que para el 2009 tendr&aacute; un amplio espectro que se reflejar&aacute; en la votaci&oacute;n del 5 de julio.</P>

<P>Usted afirm&oacute; que se ha pedido muchas veces su renuncia y aqu&iacute; est&aacute;, sigue al frente del cargo. Esto pareciera ser el sino porque lo mismo ha sucedido con otros encargados del despacho, fundamentalmente el secretario de Seguridad P&uacute;blica y el procurador General de la Rep&uacute;blica.</P>

<P>Esos juicios no nos van a llevar a resolver el problema que plantea el 2009 porque tampoco dijo nada de uno de los eventos que m&aacute;s lastim&oacute; al campo, que son las medidas aut&oacute;nomas e independientes que estableci&oacute; nuestro principal socio comercial al mentir respecto de qu&eacute; pasaba con los productos en M&eacute;xico. Y el gobierno de Felipe Calder&oacute;n s&iacute; intervino, muy tarde, cuando el da&ntilde;o estaba plenamente hecho en los costados y en los hombros de los productores mexicanos.</P>

<P>Para el 2009, se&ntilde;or secretario, lo que ustedes est&aacute;n planteando es socializar las p&eacute;rdidas. Para qu&eacute; meterle ruido a Procampo. ¿Qu&eacute; acaso no saben cu&aacute;ndo, c&oacute;mo,  por qu&eacute; y bajo qu&eacute; mecanismos se aprob&oacute; Procampo? Algo que no estaba en la mesa de la discusi&oacute;n plantean revertirlo.</P>

<P>Adicionalmente, apoyos a la comercializaci&oacute;n. Tambi&eacute;n trastocan algo, cuando que lo que est&aacute; en debate es la producci&oacute;n de alimentos, y en el supuesto caso ?que no lo es? de que M&eacute;xico tuviera una posici&oacute;n de bonanza, tampoco observan que no habr&aacute; a qui&eacute;n le podamos comprar los alimentos que demandamos.</P>

<P>All&iacute; est&aacute;n ya las decisiones de varios pa&iacute;ses en la materia cancelando sus exportaciones o grav&aacute;ndolas fuertemente para que se queden en el mercado dom&eacute;stico.</P>

<P>Respecto de las reglas de operaci&oacute;n ?estoy por concluir, ciudadano Presidente? lo que se plantea es que est&aacute;n centralizando la decisi&oacute;n. No hay gobierno estatal que est&eacute; de acuerdo con los mecanismos que plantean. Es por eso que respetuosamente hago &eacute;nfasis en algo que ya comentaron anteriormente. Somos nosotros, los diputados federales, quienes vamos a aprobar el presupuesto de egresos de la federaci&oacute;n, somos nosotros, los diputados federales, quienes podemos conformar la mayor&iacute;a para dar respuesta a los productores del campo. Actuemos en consecuencia y digamos no a la propuesta del Ejecutivo federal para 2009. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Anuario Luis Herrera Sol&iacute;s, del Partido del Trabajo.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s:</B> Con la venia de la presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Al igual que en el marco global de nuestra naci&oacute;n, el campo no es la excepci&oacute;n. No vemos claramente el rumbo ni el destino, tampoco la capacidad de respuesta. La crisis alimentaria que azota al mundo y a M&eacute;xico, en particular, dej&oacute; al descubierto que no saben qu&eacute; hacer para enfrentar los problemas de coyuntura, mucho menos los a&ntilde;ejos problemas estructurales que venimos padeciendo.</P>

<P>Esta crisis alimentaria no es coyuntural. Es m&aacute;s, en el caso de M&eacute;xico es hist&oacute;rica, que viene desde fines del a&ntilde;o 60 del siglo pasado. No debemos olvidar que el sector que est&aacute; en esta situaci&oacute;n es el de los productores ejidales, comunales y de los peque&ntilde;os productores.</P>

<P>Esos problemas se han profundizado porque los gobiernos en turno los han abandonado deliberadamente porque quieren que estas tierras sean privatizadas para que el capital penetre en esta forma de propiedad.</P>

<P>Se acuerdan de esos productores s&oacute;lo cuando se acercan procesos electorales con el fin de ganarse el voto verde para su causa, prueba irrefutable de que no les ha interesado nunca la situaci&oacute;n en la que viven estos productores es que firmaron el TLC sin tomar en cuenta la opini&oacute;n de ellos y las claras desventajas que ten&iacute;an frente a los Estados Unidos y Canad&aacute;.</P>

<P>Como resultado de dicho Tratado, ahora el campo est&aacute; m&aacute;s pobre. No est&aacute; mecanizado y no tiene los apoyos que requiere para un sano desarrollo. Millones de campesinos han emigrado a los Estados Unidos y ahora miles de ellos est&aacute;n siendo repatriados y aqu&iacute; no tenemos nada que ofrecerles.</P>

<P>Con la crisis norteamericana, est&aacute; claro que ya no habr&aacute; las mismas oportunidades de empleo y quienes las conserven all&aacute;, estar&aacute;n peor pagados. En consecuencia las remeses ya se est&aacute;n reduciendo.</P>

<P>Si en el campo mexicano vive la poblaci&oacute;n m&aacute;s pobre del pa&iacute;s, ahora con la crisis las cosas van a empeorar y lamentablemente no se ha instrumentado nada para ayudar a los que est&aacute;n siendo repatriados.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, para el Grupo Parlamentario del Partido del Trabajo, el panorama del campo mexicano es desesperante. No hay a la vista ninguna pol&iacute;tica integral para superar los viejos problemas, muchos menos para resolver los asociados a la crisis alimentaria, a la competencia desleal que significa el TLC y los efectos que necesariamente tendr&aacute;n en M&eacute;xico los desajustes financieros actuales en los Estados Unidos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Luis Alejandro Rodr&iacute;guez, del Partido Verde.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez:</B> Con su permiso, presidente. Durante las &uacute;ltimas d&eacute;cadas el mundo ha acumulado un creciente n&uacute;mero de problemas que no han sido resueltos y que est&aacute;n comprometiendo seriamente el futuro de esta civilizaci&oacute;n tal como la conocemos. Muchos de esos problemas est&aacute;n interrelacionados, ya que no obstante los avances de la tecnolog&iacute;a actual, todo el funcionamiento de nuestro modelo econ&oacute;mico depende de los sistemas y recursos naturales que nos da la tierra.</P>

<P>Cuesta trabajo reconocer que estamos en un punto de no retorno, cruzando el umbral de los l&iacute;mites de capacidad productiva de la tierra.</P>

<P>Ante una crisis alimentaria mundial, la desaceleraci&oacute;n de la econom&iacute;a mundial y el calentamiento global, ya estamos pr&aacute;cticamente en una crisis general. Adem&aacute;s de los impactos generados por la desaceleraci&oacute;n de la actividad econ&oacute;mica de los Estados Unidos y los fen&oacute;menos asociados que hemos estado escuchando en las &uacute;ltimas semanas. Tenemos un escenario mundial ambiental bastante alarmante. Muchos pa&iacute;ses est&aacute;n teniendo serios problemas internos, verdaderos colapsos, porque han deteriorado su medio ambiente al l&iacute;mite de agotar sus recursos.</P>

<P>Nuestras pol&iacute;ticas de desarrollo deben tener en cuenta el grave riesgo en el que nos encontramos y que debemos trabajar para recuperar a gran velocidad. No debemos olvidar que los recursos naturales de las generaciones futuras est&aacute;n siendo gravemente comprometidos si no nos esforzamos por cambiar el paradigma actual.</P>

<P>Ante tal escenario sin precedentes, Ejecutivo y Legislativo debemos trabajar juntos para lograr los resultados que queremos. Para empezar, no debemos enga&ntilde;arnos. El n&uacute;mero uno de la agenda nacional debe ser la autosuficiencia alimentaria, y para ello es fundamental dar certeza a los beneficiarios de los programas de cada uno de los sectores de los que estamos mencionando.</P>

<P>En el mensaje del presidente Felipe Calder&oacute;n sobre el Programa para Impulsar el Crecimiento y el Empleo se hace referencia a que se buscar&aacute; cambiar las reglas en el ejercicio del gasto en infraestructura para agilizar el ejercicio.</P>

<P>Esperamos, se&ntilde;or secretario, que esa revisi&oacute;n de reglas incluya reglas de operaci&oacute;n de los programas de desarrollo rural, como han dicho todos los dem&aacute;s compa&ntilde;eros, para poder reactivar la producci&oacute;n de gran y menor escala, y con ello alcanzar un super&aacute;vit en la producci&oacute;n de granos para la reserva alimentaria, que pr&aacute;cticamente ya requerimos en este momento.</P>

<P>No se debe perder de vista, sin embargo, que aumentar la producci&oacute;n de alimentos significar&aacute; mayor demanda de energ&eacute;ticos, por lo que se debe aprovechar las tecnolog&iacute;as alternativas y el Censo Agropecuario junto con todos los dem&aacute;s sistemas de informaci&oacute;n geogr&aacute;fica, para planear la producci&oacute;n en congruencia con la demanda de los mercados locales, a fin de evitar desperdicios de energ&iacute;a.</P>

<P>Asimismo, es primordial evitar que nuestros recursos naturales sean devorados por la producci&oacute;n intensiva de alimentos. Por lo que insistimos en que las pol&iacute;ticas de desarrollo agr&iacute;cola sean respetuosas del ordenamiento ecol&oacute;gico general del territorio, as&iacute; como de los ordenamientos ecol&oacute;gicos, regionales y locales, y con ello inducir usos de suelo acordes con las potencialidades de aprovechamientos sustentables. Esta medida puede ser determinante para evitar arrasar con nuestros recursos naturales.</P>

<P>Finalmente, se&ntilde;alamos que es urgente reorientar la pol&iacute;tica nacional de desarrollo rural hacia un esquema que promueva la sostenibilidad social y el desarrollo del capital humano. As&iacute; como la revisi&oacute;n profunda de los ordenamientos legales que rigen el campo.</P>

<P>Todas las civilizaciones, sin excepci&oacute;n, iniciaron en el campo, y el campo requiere del apoyo de esta civilizaci&oacute;n actual para recuperar el esplendor que siempre nos ha entregado. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> El Poder Legislativo realiz&oacute; un importante esfuerzo para autorizar en 2008 un presupuesto mayor para el campo, al canalizar al Programa Especial Concurrente, como ya se ha comentado muchas veces, 204 mil millones de pesos. Es decir, un incremento de 27 mil millones de pesos, con relaci&oacute;n a 2007, y a Sagarpa se destinaron 64 mil 447 millones de pesos; esto es, un 10.8 m&aacute;s que el a&ntilde;o pasado.</P>

<P>A la mayor disponibilidad de recursos presupuestales en 2008, el campo mexicano, adem&aacute;s, disfrut&oacute; de precios por encima de los prevalecientes anteriormente. Por ejemplo, mientras que el ma&iacute;z en 2006 tuvo un precio por tonelada de mil 400 pesos en su nivel m&aacute;s bajo, para el 2008 el precio ha fluctuado entre los 2 mil a 3 mil 500 pesos.</P>

<P>Con ambas condiciones, mayores recursos y mejores precios, lo l&oacute;gico ser&iacute;a que el campo mexicano estuviera viviendo una &eacute;poca de bonanza, que lamentablemente qued&oacute; en buenos deseos. Es sorprendente cuando uno asiste a reuniones con organizaciones agr&iacute;colas o pecuarias, o cuando va uno a una mesa de trabajo al campo, escuchar la cantidad de reclamaciones, la cantidad de inconformidades.</P>

<P>Francamente no entiendo c&oacute;mo la Secretar&iacute;a de Agricultura no alcanza a entender qu&eacute; es lo que est&aacute; pasando en M&eacute;xico con el campo mexicano. Porque a cualquier persona con un m&iacute;nimo de sensatez, de cordura, de sentido com&uacute;n, le sorprender&iacute;a escuchar por doquier esta cantidad de quejas, esta cantidad de inconformidades.</P>

<P>Quisiera, para avalar las afirmaciones que hemos hecho en el sentido de que las reglas de operaci&oacute;n han provocado una multiplicidad de subejercicios, citar nada m&aacute;s algunos casos espec&iacute;ficos, para que tampoco se diga que venimos aqu&iacute; a decir falsedades o a imputar cosas que no son ciertas.</P>

<P>En el programa de Apoyo a la Competitividad de las ramas productivas s&oacute;lo se ha aplicado el 66 por ciento, el programa de Apoyo a la Competitividad de los c&iacute;tricos el 54 por ciento, el programa Emergente para la Competitividad de la producci&oacute;n de ma&iacute;z, frijol, leche y az&uacute;car el 86 por ciento, en el programa Especial Concurrente para el campo intervienen 18 dependencias y organismos p&uacute;blicos, y evidentemente que debe  haber un esfuerzo para evitar duplicidades; en el programa de Vivienda se aplic&oacute; s&oacute;lo el 26 por ciento de los recursos, el programa de Caminos Rurales el 44 por ciento, el programa de Reducci&oacute;n de Costos de Acceso al Cr&eacute;dito de Financiera Rural ejerci&oacute; s&oacute;lo el 23 por ciento de su presupuesto, el programa de Fortalecimiento de Competencias y Organizaciones de Hacienda aplic&oacute; el 33 por ciento, el programa de Reconversi&oacute;n Productiva para Productores de Tabaco utiliz&oacute; solamente el 57 por ciento.</P>

<P>En suma, 76 de los 157 programas ejercieron menores recursos de los aprobados en la C&aacute;mara de Diputados. As&iacute; pues, con fundada raz&oacute;n podemos se&ntilde;alar que pese a las reiteradas quejas que esa situaci&oacute;n ha generado, el secretario de Agricultura y Ganader&iacute;a ha mostrado una actitud inflexible.</P>

<P>Se ha negado a entender que muchas de las reglas de operaci&oacute;n de los programas resultan absurdas, por los tr&aacute;mites engorrosos, burocr&aacute;ticos y poco accesibles a los peque&ntilde;os productores, lo que ha generado justificada inconformidad entre las organizaciones agr&iacute;colas, los gobiernos de los estados y las Comisiones de Agricultura en el Congreso de la Uni&oacute;n, por la falta de voluntad clara y evidente de la Sagarpa para responder a la multiplicidad de demandas.</P>

<P>Finalmente, quisiera se&ntilde;alar la posici&oacute;n de Convergencia en el Presupuesto para el 2009 es muy clara. No permitiremos que se reduzcan el 10 por ciento los apoyos al campo y en 35 por ciento a la comercializaci&oacute;n de granos e impulsaremos la constituci&oacute;n de un fondo nacional para el campo, con &eacute;nfasis en aquellos estados que se estima recibir&aacute;n el mayor flujo de connacionales de Estados Unidos.</P>

<P>Tambi&eacute;n fundaremos porque se constituya un programa emergente de impulso a la producci&oacute;n y productividad sustentable de ma&iacute;z y frijol, as&iacute; como el establecimiento de una canasta alimentaria b&aacute;sica y una reserva estrat&eacute;gica en las zonas productoras de ma&iacute;z blanco. Que viva el campo mexicano y que viva M&eacute;xico, a pesar del secretario de Agricultura y Ganader&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Con su permiso, se&ntilde;or presidente. Como paisanos que somos el secretario de Agricultura y un servidor, quisi&eacute;ramos hablar el mismo lenguaje y sobre los mismos resultados. Sin embargo vemos mundos diferentes. Nosotros percibimos la realidad del mundo real y el secretario pareciera que se refiere a un mundo virtual.</P>

<P>En el Grupo Parlamentario del PRI hemos revisado el informe correspondiente a la Sagarpa. Hemos encontrado que es un documento incongruente, carente del sustento para tener claridad sobre las l&iacute;neas de pol&iacute;tica que el presidente de la rep&uacute;blica le ha asignado a esta instituci&oacute;n y poder formar juicios sobre el grado de cumplimiento.</P>

<P>No tiene ninguna relaci&oacute;n con el Presupuesto de Egresos aprobado por esta honorable C&aacute;mara de Diputados para los a&ntilde;os 2007 y 2008. Contiene s&oacute;lo informaci&oacute;n sin coherencia, sin objetivos y sin metas. El texto refleja el caos que vive la Sagarpa y que va trasladando paulatinamente a todo el territorio nacional, por su relaci&oacute;n conflictuada con las organizaciones de productores, organismos agroempresariales y gobiernos de los estados.</P>

<P>Reconocemos que el rezago del campo no es responsabilidad exclusiva de la actual administraci&oacute;n; pero s&iacute; le corresponde actuar a la altura de las graves circunstancias por las que transitamos.</P>

<P>Por ejemplo, el presidente de M&eacute;xico anunci&oacute; el 25 de mayo una serie de medidas de emergencia para actuar con ese car&aacute;cter y contener el impacto de la crisis alimentaria y no se refleja ninguna referencia en el informe. No sabemos cu&aacute;ntos recursos, de los 20 mil millones de pesos anunciados por el presidente, est&aacute;n gastados y entregados a los productores a esta fecha.</P>

<P>A esta honorable C&aacute;mara de Diputados han acudido numerosos grupos de productores y organismos agroempresariales, solicitando la urgente intervenci&oacute;n para la atenci&oacute;n de graves problemas, ante la incapacidad y desatenci&oacute;n de la Sagarpa. Han solicitado la intervenci&oacute;n de esta soberan&iacute;a los estados ?todos?, los productores de granos, los sistemas producto, las centrales de abasto, los porcicultores, las ramas pecuarias, entre muchas m&aacute;s.</P>

<P>En el caso de los ca&ntilde;eros, la Sagarpa est&aacute; dando trato desigual a los estados. En Veracruz, por ejemplo, se le exige al gobierno del estado que aporte los recursos que le corresponden a la federaci&oacute;n, como ocurri&oacute; en el resto de las entidades.</P>

<P>El impacto del presupuesto en la producci&oacute;n y el desarrollo es marginal por el desfase impresionante del gasto, lo que ya reconoci&oacute; el secretario, que el grueso de los recursos se ejercer&aacute;n en los meses de noviembre y diciembre de este a&ntilde;o porque en este mes est&aacute;n en pleno proceso de calificaci&oacute;n de solicitudes. Es evidente la incapacidad, la incompetencia, la ignorancia y la falta de voluntad pol&iacute;tica del titular y su equipo para conducir al campo por el camino adecuado.</P>

<P>Ante la gravedad de las circunstancias y de la crisis alimentaria que vive la poblaci&oacute;n y que puede llegar a la escasez de alimentos b&aacute;sicos, mi grupo parlamentario manifiesta su absoluto respaldo al presidente de M&eacute;xico para que tome las medidas necesarias. S&oacute;lo le exigimos que act&uacute;e como jefe de Estado; que ponga los intereses de la naci&oacute;n por encima del inter&eacute;s partidista; que privilegie la capacidad de sus colaboradores por encima de amiguismos y de compromisos de grupo; que premie los buenos resultados y no las incapacidades; que act&uacute;e a tiempo antes de que sea demasiado tarde. En suma, que cumpla y respete la Constituci&oacute;n General de la Rep&uacute;blica. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Padilla. Se concede el uso de la palabra al diputado Carlos Ernesto Navarro L&oacute;pez.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, presidente. Se&ntilde;or secretario, esta discusi&oacute;n acerca de la problem&aacute;tica actual del campo en nuestro pa&iacute;s, acerca de la crisis alimentaria, acerca del no ejercicio presupuestal completo y oportuno, acerca de la cerraz&oacute;n para simplificar las reglas de operaci&oacute;n, acerca del impacto que va a tener la crisis financiera mundial en nuestro pa&iacute;s, es una discusi&oacute;n muy seria y que debe ser reflexiva.</P>

<P>No hay derecho, se&ntilde;or secretario, a continuar con el autoenga&ntilde;o y con la autocomplacencia.</P>

<P>Las cosas andan mal en nuestro pa&iacute;s y tienden, lamentablemente, a empeorar. Abran bien los ojos, escuchen con sensibilidad los reclamos populares y respeten a este Poder Legislativo, de otra manera no nos vamos a entender y seguir&aacute; la irritaci&oacute;n social y el enfrentamiento.</P>

<P>En el informe rendido por el Ejecutivo hay una visi&oacute;n de cuentas alegres y de optimismo. Desgraciadamente, se&ntilde;or secretario, su optimismo contrasta con el c&uacute;mulo de quejas manifestadas por los gobiernos estatales y desde luego, con lo expresado de manera reiterada, por las organizaciones de productores agropecuarios ante el desolador diagn&oacute;stico rural.</P>

<P>Requerimos una profunda transformaci&oacute;n de las pol&iacute;ticas p&uacute;blicas en el campo, una transformaci&oacute;n de los programas y la eliminaci&oacute;n de las pol&iacute;ticas neoliberales que tanto han afectado al pa&iacute;s y al sector rural en particular.</P>

<P>Sin la posibilidad de profundizar en los problemas m&aacute;s alarmantes del campo, es necesario se&ntilde;alar los m&aacute;s importantes: la creciente migraci&oacute;n hacia los Estados Unidos de m&aacute;s de 600 mil personas por a&ntilde;o, principalmente del campo, la pobreza, la marginaci&oacute;n, el hambre de millones de mexicanos, la desnutrici&oacute;n infantil, en un 40 por ciento.</P>

<P>Todos esos fen&oacute;menos tienen un claro rostro rural. Lo grave es que la crisis se acent&uacute;a d&iacute;a a d&iacute;a incrementando los resultados que aqu&iacute; enumeramos.</P>

<P>Para el 2009 nuevamente se observ&oacute; que el gobierno federal carec&iacute;a de propuesta, pues s&oacute;lo present&oacute; el mismo presupuesto con programas acomodados en forma diferente y con soluciones que profundizaban m&aacute;s la herida como incrementar las importaciones, a &quot;hacer un TLC mundial que traiga los granos de donde sea&quot;, lleg&oacute; a decir el Ejecutivo.</P>

<P>La gran carencia fue una verdadera pol&iacute;tica para incrementar la producci&oacute;n y la productividad no de discursos, sino de resultados.</P>

<P>Me voy a referir a los cinco aspectos fundamentales de la acci&oacute;n gubernamental, donde la realidad contrasta con lo que contiene el II Informe de Gobierno.</P>

<P>Un recurrente subejercicio del presupuesto rural y deficiencia en la operaci&oacute;n gubernamental y un impacto casi nulo de los recursos p&uacute;blicos autorizados por esta C&aacute;mara de Diputados para fomentar la producci&oacute;n de alimentos.</P>

<P>En el informe que usted present&oacute; al Consejo Mexicano para el Desarrollo Sustentable, el &uacute;ltimo, ahora el 25 de septiembre, destacan los siguientes datos: el .7 por ciento de los recursos del Progan se han ejercido. Esto es, 17 millones de pesos de 4 mil 186 aprobados.</P>

<P>De los programas que significan entrega de recursos a productores, v&iacute;a aprobaci&oacute;n de solicitudes, igual, de 19 mil 577 millones se han ejercido mil 500.</P>

<P>De los programas de desarrollo financiero rural, un avance del 17 por ciento. De 51 mil solicitudes que se han dictaminado, destaca que hay 200 mil que todav&iacute;a est&aacute;n esperando.</P>

<P>Segundo. Existe una constante resistencia a la dependencia que usted dirige a informar a esta soberan&iacute;a sobre el cumplimiento del ejercicio del gasto conforme a resultados obtenidos, como lo se&ntilde;ala el decreto de presupuesto.</P>

<P>Tambi&eacute;n hay un alarmante incremento de la dependencia alimentaria en nuestro pa&iacute;s, no repito los datos, s&oacute;lo quiero mencionar que en el 2007 importamos alimentos por 19 mil millones de pesos, y para el 2008, llegaremos a 25 mil millones. Lo m&aacute;s grave es que los problemas se profundizan y no han conciencia del mismo. Los programas de Sagarpa tienen ?desde mi punto de vista? que ser destrabados en lo inmediato.</P>

<P>Desde la fracci&oacute;n parlamentaria del PRD, creo que hay la voluntad para buscar un acuerdo nacional para el campo, como lo han propuesto las organizaciones campesinas. Creo que esto es urgente y debiera ser resultado de esta discusi&oacute;n y no continuar en un ambiente donde hablamos diversos lenguajes o tenemos interpretaciones diferentes, pero estamos obligados a buscar una soluci&oacute;n a los problemas. Yo quiero reiterar, en este sentido, la propuesta del PRD, muy r&aacute;pidamente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, por favor.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> En primer lugar. Exigimos el ejercicio cabal y sin cortapisas de los recursos para el campo consignados en el PEF 2008, con aplicaci&oacute;n precisa de los rubros que aprob&oacute; esta soberan&iacute;a. Reiteramos nuestra postura en el sentido de que en la asignaci&oacute;n de los apoyos para el campo invariablemente deber&aacute; privilegiarse a los que menos tienen.</P>

<P>La fracci&oacute;n parlamentaria del PRD ?por mi conducto? hace un compromiso para contribuir a solventar la actual crisis alimentaria, frente a la crisis econ&oacute;mica que se presagia en el mundo. El PRD tiene la voluntad de llegar a acuerdos, siempre que eso signifique cambiar las actuales pol&iacute;ticas econ&oacute;micas que tanto han afectado a nuestro pa&iacute;s.</P>

<P>Finalmente, se&ntilde;or secretario, un nuevo acuerdo nacional, como lo proponen las organizaciones campesinas y los respaldamos cientos de legisladores que se centre en la b&uacute;squeda de la soberan&iacute;a alimentaria, es algo urgente y necesario. El gobierno federal tiene la palabra, ojal&aacute; no se contin&uacute;e por la ruta de la simulaci&oacute;n y la demagogia. Es cuanto, presidente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, presidente Carlos Ernesto Navarro L&oacute;pez. Se le concede el uso de la palabra al diputado Francisco Dom&iacute;nguez Servi&eacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n:</B> Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, se&ntilde;or secretario.</P>

<P>Deben adoptarse las medidas necesarias para proporcionar preparaci&oacute;n especial y elementos t&eacute;cnicos y materiales a los campesinos mexicanos que siempre han carecido de ellos, para procurar a los agricultores un precio justo por los productos de su esfuerzo y hacerles posible una vida en condiciones humanas. Estos son los principios de Acci&oacute;n Nacional desde 1939.</P>

<P>Nuestra preocupaci&oacute;n en Acci&oacute;n Nacional siempre ha sido y seguir&aacute; siendo por la productividad del campo mexicano, nuestra convicci&oacute;n es apoyar al sector, pero sin condicionar la pertenencia de partido. S&iacute;, seguir respaldando a los productores, pero sin obligar a que pertenezcan a estructuras corporativas. S&iacute;, atendiendo las demandas y reclamos, pero no a consecuencia de chantajes. S&iacute;, m&aacute;s dinero al sector agropecuario y rural, pero sin intermediarios.</P>

<P>Es por eso que considero conveniente precisar algunas de las acciones que la presente administraci&oacute;n ha hecho.</P>

<P>El gasto que el gobierno del presidente Calder&oacute;n ha destinado al campo mexicano, pese a quien le pese, es el mayor que cualquier administraci&oacute;n federal haya entregado en la historia de este pa&iacute;s.</P>

<P>El recurso que la actual administraci&oacute;n ha ejercido est&aacute; destinado a buscar la productividad del sector agropecuario, a trav&eacute;s de organizaciones serias y que hay muchas y no a trav&eacute;s de aquellas que quisieran regresar a los tiempos de la manipulaci&oacute;n del campesino.</P>

<P>Este gobierno ha impulsado una pol&iacute;tica p&uacute;blica con programas innovadores, pero tambi&eacute;n hay que recordar que cuando Acci&oacute;n Nacional era oposici&oacute;n respaldamos la creaci&oacute;n de otros que consideramos ben&eacute;ficos, como es el caso del Procampo.</P>

<P>Tan es as&iacute; que ante la finalizaci&oacute;n del decreto que le dio vida, el presidente Calder&oacute;n ha decidido continuarlo, pero de manera eficiente, auditable, transparente y con reglas claras que generan productividad al campo mexicano.</P>

<P>Hoy todos sabemos que hay rezago hist&oacute;rico; acept&eacute;moslo. Tenemos retos por delante, pero tambi&eacute;n hay grandes oportunidades si quitamos componentes pol&iacute;ticos. El principal reto es rescatar al campo, tecnificarlo, aumentar la productividad, revertir tierras de temporal a tierras de riego. &Eacute;se es el verdadero reto.</P>

<P>Tom&eacute;mosle la palabra al se&ntilde;or presidente de la rep&uacute;blica Felipe Calder&oacute;n y vayamos al pacto de la Alianza para el Desarrollo Rural Sustentable, que fue firmado por todas las organizaciones. No podemos pasarlo por alto, aun reconociendo que existe una crisis alimentaria mundial; podemos transformarla en una gran oportunidad. S&iacute;, en el mundo faltan alimentos y s&iacute; M&eacute;xico los puede producir.</P>

<P>&Eacute;sta no es s&oacute;lo tarea del Ejecutivo federal, compa&ntilde;eros. Somos corresponsables todos. Este Congreso, pero tambi&eacute;n los alcaldes de todos los partidos, los gobernadores de todas las fuerzas pol&iacute;ticas. Si vamos a exigirle al gobierno federal m&aacute;s dinero para el campo, tambi&eacute;n hagamos lo propio con los estados, sin pr&oacute;rrogas, con apuesta real al desarrollo del campo agropecuario.</P>

<P>Por nuestra parte, en el PAN seguiremos sin escatimar esfuerzos apoyando al sector agropecuario del pa&iacute;s. El Grupo Parlamentario del PAN le apuesta al desarrollo conjunto del agricultor, del productor pecuario, del habitante rural y tambi&eacute;n de quien consume sus productos.</P>

<P>Se&ntilde;or secretario, tenga la seguridad que continuaremos respaldando las pol&iacute;ticas p&uacute;blicas del presidente Calder&oacute;n. Es tiempo, s&iacute;, de hablar de logros, de reconocer avances. Pero Tambi&eacute;n con respeto le invitamos a revisar aquellos frentes y actitudes que hay que mejorar de todos y cada uno de sus colaboradores.</P>

<P>Sabemos que siempre habr&aacute; agoreros del fracaso que querr&aacute;n ver a nuestro pa&iacute;s sumido en la desesperanza. No son sino mercenarios de la pobreza que al mismo tiempo quisieran regresar al pasado, a que no haya avances, que al asumir el fracaso de un gobierno sea el pretexto de asumir el poder por el poder.</P>

<P>No nos distraigamos, logremos juntos ese bien com&uacute;n, ese desarrollo productivo, esa solidaridad con quien menos tiene, pero nunca, nunca m&aacute;s permitamos que la necesidad sea moneda de cambio. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> La Mesa Directiva de la C&aacute;mara de Diputados agradece la asistencia del ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n a esta comparecencia que, con fundamento constitucional se llev&oacute; a cabo en el marco del an&aacute;lisis del II Informe de Gobierno en el &aacute;mbito de su competencia.</P>

<P>De las intervenciones de las y los ciudadanos diputadas y diputados y de las respuestas del secretario de Agricultura ha quedado claro que la comunicaci&oacute;n entre los poderes de la rep&uacute;blica es de vital importancia.</P>

<P>Este ejercicio, se&ntilde;oras y se&ntilde;ores diputados, podr&aacute; ser perfectible, pero en todo caso es insustituible.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7o., numeral 5, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal.</P>

<P>Se pide a la comisi&oacute;n encargada de acompa&ntilde;ar al ingeniero Alberto C&aacute;rdenas Jim&eacute;nez, secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, lo hagan cuando &eacute;l decida abandonar el recinto.</P>

<P>La Presidencia informa que se acaba de recibir iniciativa del Ejecutivo federal. Proceda la Secretar&iacute;a a dar lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>M&eacute;xico, Distrito Federal, a 9 de octubre de 2008.</P>

<P>Secretarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presentes.</P>

<P>Por instrucciones del presidente de la rep&uacute;blica, y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, se&ntilde;or secretario.</P>

<P>Les pido respeto. La sesi&oacute;n todav&iacute;a no ha concluido. Les pido, por favor, tomar asiento hasta el t&eacute;rmino de esta sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ? me permito remitir la iniciativa de decreto por el que se reforma la fracci&oacute;n XXI del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, documento que el titular del Ejecutivo federal propone por el digno conducto de ese &oacute;rgano legislativo.</P>

<P>Sin otro particular, reciban un cordial saludo.</P>
<P>Atentamente, subsecretario Cuauht&eacute;moc Cardona Benavides.</P>
<P>Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>La Presidencia recibi&oacute; proposici&oacute;n con punto de acuerdo relativo al fortalecimiento de la pol&iacute;tica y gesti&oacute;n migratoria del Estado, as&iacute; como el mejoramiento sustancial de los servicios que presta el Instituto Nacional de Migraci&oacute;n, suscrito por los diputados Irma Pi&ntilde;eyro Arias y Antonio Valladolid Rodr&iacute;guez, integrantes de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (16:59 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo 14 de octubre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
