<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 7 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 452 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:02 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>El siguiente punto del orden del d&iacute;a es el dictamen de primera lectura de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 10 al 14 de febrero de 2008, a efecto de realizar una gira de trabajo por las ciudades de Nueva York, Boston, Chicago, Sacramento y Los &Aacute;ngeles.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Queda de primera lectura. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 10 al 14 de febrero de 2008, a efecto de realizar una gira de trabajo por las ciudades de Nueva York, Boston, Chicago, Sacramento y Los &Aacute;ngeles, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la segunda lectura. Se pida a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema, adelante.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a cerrar el sistema electr&oacute;nico. Por favor, si pueden registrarse porque vamos a realizar una votaci&oacute;n y necesitamos usar el tablero.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 464 diputadas y diputados.  Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto, toda vez que no ha habido ning&uacute;n orador inscrito para fundamentar; sin embargo, cabe hacer la menci&oacute;n de que se han registrado el diputado Cuauht&eacute;moc Sandoval, el diputado Raymundo C&aacute;rdenas para participar respecto a este dictamen, por tanto, tiene el uso de la palabra el diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hace seis meses discutimos este mismo proceso, esta misma solicitud de permiso para que el se&ntilde;or Felipe de Jes&uacute;s Calder&oacute;n viajara a los Estados Unidos. Despu&eacute;s de que se discuti&oacute; y se aprob&oacute; en esta soberan&iacute;a, de  repente nos lleg&oacute; la noticia de que cancelaba esta visita, supuestamente porque la versi&oacute;n oficial fue que era motivo del cicl&oacute;n <I>Stan</I>, que hab&iacute;a impactado en Veracruz y Tamaulipas, aunque ya hab&iacute;a pasado el cicl&oacute;n y ya ten&iacute;a dos semanas de que hab&iacute;a pasado por ah&iacute;.</P>

<P>En esos mismos d&iacute;as el exsecretario de Relaciones Exteriores, Jorge G. Casta&ntilde;eda public&oacute; un art&iacute;culo en un diario capitalino, dando otra versi&oacute;n de la suspensi&oacute;n del viaje, diciendo que hab&iacute;a habido una sugerencia, una petici&oacute;n del presidente George W. Bush para que se cancelara esta visita.</P>

<P>Hoy, a seis meses… y recordemos que en aquella ocasi&oacute;n se estaba discutiendo en el Congreso norteamericano, tanto en la C&aacute;mara de Representantes como en el Senado, se estaba discutiendo el tema de una posible reforma migratoria integral que finalmente fracas&oacute; tanto en el Senado como en la C&aacute;mara de Representantes.</P>

<P>Hoy esta visita est&aacute; en un momento muy &aacute;lgido de la campa&ntilde;a electoral norteamericana con varias caracter&iacute;sticas. Una, que, en primer lugar, los candidatos pro migrantes, tanto en el manto republicano McCain, como en el mando dem&oacute;crata, Obama y Hillary Clinton, tienen posiciones avanzadas en materia migratoria y yo creo que estamos en una ocasi&oacute;n &uacute;nica, singular, para que nuestra agenda migratoria, el tema fundamental que hoy interesa en la relaci&oacute;n M&eacute;xico-Estados Unidos, que es el tema migratorio, hoy lo insertemos y promovamos que nuestra agenda sea retomada por los posibles candidatos que queden, tanto en el dem&oacute;crata como en el republicano.</P>

<P>Esto requiere quitarnos telara&ntilde;as de enfrente; decir que no se puede influir en las elecciones de Estados Unidos, que eso es injerencia, yo creo que no. Ha habido momentos hist&oacute;ricos en que s&iacute; se ha podido incidir en la pol&iacute;tica norteamericana. Una &uacute;ltima fue con muy malas se&ntilde;ales, con muy malos resultados, la intromisi&oacute;n de Salinas de Gortari a favor de la reelecci&oacute;n de George Bush, padre, y finalmente perdi&oacute; la reelecci&oacute;n el se&ntilde;or Bush padre.</P>

<P>En ese momento se estaba discutiendo el Tratado de Libre Comercio de Am&eacute;rica del Norte que, por cierto, ha resultado un mal tratado y ah&iacute; tenemos sus resultados con el cap&iacute;tulo agropecuario del TLCAN.</P>

<P>Yo creo que este es un momento &uacute;nico para que todo el peso pol&iacute;tico, diplom&aacute;tico, financiero; que esta C&aacute;mara de Diputados, que el Senado, que todos nos metamos a influir en la campa&ntilde;a electoral de Estados Unidos. Tenemos seis millones de mexicanos con capacidad de votar en los Estados Unidos y ya se demostr&oacute;: el voto latino, sobre todo ahora en este s&uacute;per martes del martes pasado en California, donde masivamente el voto nuestro estuvo influyendo decisivamente.</P>

<P>Este es un momento que urge que la naci&oacute;n mexicana en su conjunto incida para que nuestro tema migratorio, para que la regularizaci&oacute;n de seis millones de mexicanos indocumentados en los Estados Unidos, tenga buen final. No podemos desperdiciar esta ocasi&oacute;n.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros, que este es uno de los grandes temas que debemos discutir en torno a esta visita y tambi&eacute;n el impacto de la recesi&oacute;n econ&oacute;mica aqu&iacute; y en Estados Unidos.</P>

<P>Ya en la sesi&oacute;n pasada el diputado Chanona ha presentado un punto de acuerdo y creo que ese tema lo vamos a discutir ah&iacute;. Creo que hemos perdido mucho tiempo, compa&ntilde;eros panistas. Hemos perdido mucho tiempo y creo que estamos en la oportunidad de que nuestro tema migratorio, la regularizaci&oacute;n de millones de mexicanos, sea posible mediante nuestra activa participaci&oacute;n. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Cuauht&eacute;moc Sandoval. Tiene el uso de la palabra… Voy a, diputado Raymundo, ¿me permite? Le voy a dar la palabra al diputado Samuel Aguilar, toda vez que el procedimiento es uno a favor y otro en contra. Tiene el uso de la palabra el diputado Samuel Aguilar, del Grupo Parlamentario del PRI, por favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a nombre de la fracci&oacute;n parlamentaria del PRI a expresar nuestro voto a favor del dictamen que est&aacute; en este momento a discusi&oacute;n y que tiene que ver fundamentalmente con la agenda del presidente de la rep&uacute;blica en su visita a los Estados Unidos de Am&eacute;rica para tratar tres temas fundamentales para nuestro pa&iacute;s.</P>

<P>El primero tiene que ver fundamentalmente con llevar, nuevamente, de parte del gobierno mexicano y de su titular, el Ejecutivo, el tema migratorio, como parte esencial de lo que hoy se vive en este pa&iacute;s, en la agenda pol&iacute;tica rumbo a la Presidencia de ese pa&iacute;s.</P>

<P>Eso implica que la agenda migratoria tiene que ser nuevamente puesta no solamente en los precandidatos, sino, el d&iacute;a de ma&ntilde;ana, en quien habr&aacute; de ocupar la Casa Blanca, y para eso es importante mantener una relaci&oacute;n cercana, mantener una relaci&oacute;n muy estrecha, pero sobre todo mantener una l&iacute;nea que sea la misma que mantienen las comunidades de paisanos all&aacute; con el gobierno mexicano.</P>

<P>El tema migratorio es el tema esencial no solamente para millones de mexicanos que viven allende la frontera, sino tambi&eacute;n para much&iacute;simas familias y es un tema toral para la agenda nacional de nuestro pa&iacute;s.</P>

<P>Por eso, en nuestro grupo parlamentario hemos valorado el acercamiento que se tendr&aacute; con las comunidades de migrantes, pero por el otro lado la oportunidad de presentar en los medios de ese pa&iacute;s la agenda migratoria, es una oportunidad que en la coyuntura que se est&aacute; viviendo de la campa&ntilde;a electoral, tiene que ser llevada por el presidente de la rep&uacute;blica.</P>

<P>El otro tema tiene que ver con el acercamiento y la b&uacute;squeda de inversiones extranjeras y particularmente norteamericanas en nuestro pa&iacute;s, m&aacute;s a&uacute;n con la coyuntura que estamos viviendo por el proceso que se avecina, de una recesi&oacute;n en la econom&iacute;a norteamericana. Eso implica no solamente una serie de esfuerzos, de pol&iacute;ticas p&uacute;blicas y de consolidaci&oacute;n del mercado interno en nuestro pa&iacute;s, sino sobre todo tambi&eacute;n para poder blindar y poder mitigar lo que pueda suceder en el proceso recesivo con la econom&iacute;a mexicana, el atraer m&aacute;s inversiones a nuestro pa&iacute;s.</P>

<P>Y este segundo punto de la agenda del presidente Calder&oacute;n se nos hace esencial en este momento que se avecina, repito, un proceso recesivo.</P>

<P>Y el tercer tema, M&eacute;xico ha presentado su candidatura como miembro no permanente del Consejo de Seguridad, en la ONU. Y el proceso de reforma de este organismo multilateral ha sido uno de los elementos fundamentales de los &uacute;ltimos a&ntilde;os.</P>

<P>Despu&eacute;s de la ca&iacute;da del Muro, la recomposici&oacute;n geogr&aacute;fica del mundo ha tra&iacute;do nuevos elementos para la agenda internacional y es obvio que las Naciones Unidas han quedado rebasadas en sus planteamientos y en su propia estructura.</P>

<P>La visita que el presidente har&aacute; a la ONU, sin duda permitir&aacute; no solamente llevar nuestros puntos de vista para el proceso de reingenier&iacute;a y de reforma de este organismo multilateral, importante para la paz mundial y para la estabilidad, sino tambi&eacute;n valorar de manera m&aacute;s cercana lo que habr&aacute; de ser de mantenerse la candidatura de nuestro pa&iacute;s al Consejo de Seguridad. Por esos elementos mi grupo parlamentario votar&aacute; a favor del dictamen. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Samuel Aguilar. Tiene el uso de la palabra el diputado Raymundo C&aacute;rdenas, por favor.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputada Presidenta. Vamos a aprobar este d&iacute;a un dictamen para que el presidente de este pa&iacute;s vaya a Estados Unidos en un viaje en el que no va a hablar con el presidente Bush. No es en ese sentido un viaje de Estado. Va en buena parte a hablar con la comunidad migrante, con la comunidad mexicana en Estados Unidos y eso est&aacute; bien. Pero yo quiero llamar la atenci&oacute;n acerca las relaciones que el gobierno mexicano est&aacute; estableciendo con la comunidad mexicana que vive en Estados Unidos.</P>

<P>Hoy, nuestros paisanos viven un clima antimexicano muy grave, que ha conducido a la multiplicaci&oacute;n de las deportaciones. Y este a&ntilde;o el clima va a ser peor, porque todos sabemos que cuando hay crisis econ&oacute;mica en Estados Unidos es muy f&aacute;cil culpar a los migrantes de los problemas econ&oacute;micos, del desempleo, de la inflaci&oacute;n.</P>

<P>Y lo peor de todo es que no hemos avanzado mucho en la organizaci&oacute;n de nuestros paisanos en Estados Unidos para que mejoren la capacidad de autodefensa. No basta que nosotros aqu&iacute; condenemos la pol&iacute;tica antimigratoria de distintos actores en Estados Unidos. No basta que vaya Calder&oacute;n —as&iacute; como antes fueron otros— a hablar de las bondades de los migrantes.</P>

<P>Necesitamos que nuestra gente en Estados Unidos tenga un nivel de organizaci&oacute;n muy superior a la que hoy tenemos. Tenemos que trabajar para que la capacidad de hacer que los antimigrantes paguen costos electorales aumente significativamente.</P>

<P>Ya vimos que en estas elecciones internas algo se ha manifestado en la fuerza del voto hispano, pero no es suficiente. Necesitamos una gran organizaci&oacute;n de mexicanos en Estados Unidos, y para discutir c&oacute;mo deben defenderse nuestros paisanos all&aacute; es que el Senado y esta C&aacute;mara los convocamos a que hicieran aqu&iacute; el Parlamento Migrante.</P>

<P>Ese Parlamento Migrante se llev&oacute; a cabo y tuvo resultados. Yo les quiero decir, compa&ntilde;eras y compa&ntilde;eros, que de los 450 l&iacute;deres migrantes que vinieron, la inmensa mayor&iacute;a decidi&oacute; dotarse de una organizaci&oacute;n independiente all&aacute; en Estados Unidos, una organizaci&oacute;n que les sirva para dialogar y acordar medidas de unidad de acci&oacute;n.</P>

<P>Sin embargo, esa decisi&oacute;n que tomaron los migrantes se ha estado boicoteando. Ya no se ha querido apoyar la construcci&oacute;n de esa organizaci&oacute;n. Sea lo que sea, aqu&iacute; ya comentaron a gritos, porque ustedes han detenido la puesta en pr&aacute;ctica de un acuerdo de los migrantes tomado aqu&iacute; soberanamente por ellos.</P>

<P>Nombraron un comit&eacute; organizador del Parlamento mexicano en Estados Unidos y han boicoteado la canalizaci&oacute;n de los recursos para que ese comit&eacute; organizador se re&uacute;na. Por qu&eacute; boicotean eso. Porque lo que quieren, Presidenta, es seguir partidizando las organizaciones de migrantes en Estados Unidos, porque quieren, con la presencia de Calder&oacute;n en Estados Unidos, afiliar al PAN a los l&iacute;deres migrantes m&aacute;s significativos…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya, por favor, compa&ntilde;ero diputado.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Eso ya se est&aacute; denunciando y no creemos que &eacute;sa sea la mejor manera de que el Congreso y los partidos en M&eacute;xico le ayuden al pueblo mexicano que est&aacute; en Estados Unidos…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, concluya, compa&ntilde;ero diputado.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Yo quiero terminar dici&eacute;ndoles, no partidicemos. Y ojal&aacute; que Calder&oacute;n no lo haga, porque si va s&oacute;lo a reunirse con los panistas de all&aacute; o a que detr&aacute;s de &eacute;l lleguen con las hojas de afiliaci&oacute;n al PAN lo vamos a denunciar p&uacute;blicamente…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, concluya, diputado.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Ojal&aacute; que pronto eso se resuelva. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido el tema. Pido a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 325 votos en pro, 10 en contra y 105 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 325 votos el proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional del 10 al 14 de febrero de 2008, a efecto de realizar una gira de trabajo por las ciudades de Nueva York, Boston, Chicago, Sacramento y Los &Aacute;ngeles. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Perd&oacute;n?</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas</B> (desde la curul):<B> </B>Presidenta, quiero votar. Prend&iacute; las luces, levante la mano y nunca me hicieron caso. Nadie me puso atenci&oacute;n.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ya dictamos. Ya cantamos. S&iacute;, claro. Ya no se puede corregir, ya se cant&oacute;. Tomamos nota, la Secretar&iacute;a.</P>

<P>Esta Presidencia informa que se recibi&oacute;, de la Junta de Coordinaci&oacute;n Pol&iacute;tica, el acuerdo por el que se presentan al pleno de la honorable C&aacute;mara de Diputados, las propuestas de nombres dentro de los 106 aspirantes elegibles para ocupar los cargos de consejero presidente y los de consejeros electorales para su elecci&oacute;n.</P>

<P>Esta Mesa Directiva, a nombre del Pleno, extiende un reconocimiento a los ciudadanos y ciudadanas que participaron en este proceso.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Mesa Directiva que norma el procedimiento para la elecci&oacute;n del consejero presidente y de los consejeros electorales del Consejo General del Instituto Federal Electoral.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Honorable asamblea, de conformidad con lo dispuesto por el inciso d) del numeral 2 del art&iacute;culo 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Mesa Directiva somete a la consideraci&oacute;n de la asamblea el siguiente acuerdo que norma el procedimiento para la elecci&oacute;n del consejero presidente y de los consejeros electorales del Consejo General del Instituto Federal Electoral.</P>

<P>Art&iacute;culo primero. La Secretar&iacute;a de la Mesa Directiva dar&aacute; lectura a la propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica que contiene los nombres para ocupar los cargos de consejero presidente y los de los consejeros electorales que habr&aacute;n de integrar el Consejo General del Instituto Federal Electoral.</P>

<P>Art&iacute;culo segundo. De conformidad con las disposiciones normativas que regulan las sesiones de la C&aacute;mara de Diputados, la propuesta presentada se someter&aacute; a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Art&iacute;culo tercero. La discusi&oacute;n en lo general y en lo particular de la propuesta se realizar&aacute; en un solo acto.</P>

<P>Art&iacute;culo cuarto. Declarada suficientemente discutida la propuesta, se proceder&aacute; sucesivamente a la votaci&oacute;n por c&eacute;dula, para tal efecto habr&aacute; tres urnas: una destinada a la elecci&oacute;n del consejero presidente; una para la elecci&oacute;n de los consejeros electorales y, una para la elecci&oacute;n de los seis consejeros electorales que continuar&aacute;n en funciones, indic&aacute;ndose en la c&eacute;dulas de votaci&oacute;n el periodo de conclusi&oacute;n respectivo.</P>

<P>Art&iacute;culo quinto. Una vez hecho el c&oacute;mputo de la votaci&oacute;n, el Presidente de la Mesa Directiva har&aacute; la declaratoria de quienes hubieren resultado electos de conformidad con lo establecido en el art&iacute;culo cuarto transitorio del decreto que reforman los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122; adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el martes 13 de noviembre de 2007.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 7 de febrero de 2008. Firman los integrantes de la Mesa Directiva.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se presenta al pleno de la honorable C&aacute;mara de Diputados las propuestas de nombres para ocupar los cargos de consejero presidente y los de consejeros electorales para su elecci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se presenta al pleno de la honorable C&aacute;mara de Diputados las propuestas de nombres para ocupar los cargos de consejero presidente y los de consejeros electorales para su elecci&oacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la honorable C&aacute;mara de Diputados, con fundamento en el art&iacute;culo 33 y 34, inciso h), as&iacute; como en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, presenta acuerdo al tenor de las siguientes.</P>

<P>Consideraciones</P>

<P>Primero. Que el 13 de noviembre de 2007 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto que reforma los art&iacute;culos 6o., 41, 85, 99, 108, 116 y 122, adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo al art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos estableciendo dicho decreto en su art&iacute;culo 4o. transitorio y para los efectos del tercer p&aacute;rrafo de la base quinta del art&iacute;culo 41 de la Constituci&oacute;n, que la C&aacute;mara de Diputados proceder&aacute; a integrar el Consejo General del Instituto Federal Electoral.</P>

<P>Segundo. Que el 15 de noviembre de 2007 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se establece un art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, estableciendo que la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, por una &uacute;nica vez, presentar&aacute; al pleno el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral y las propuestas de nombres para ocupar los cargos de consejero presidente y los de consejeros electorales para su elecci&oacute;n.</P>

<P>Tercero. Que el 20 de noviembre de 2007 se public&oacute; en la Gaceta Parlamentaria de la C&aacute;mara de Diputados la convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral.</P>

<P>Cuarto. Que una vez desahogada las bases, cumplimentados los t&eacute;rminos y procedimientos de la convocatoria, recibidas las propuestas, realizadas las entrevistas y recibido el informe pormenorizado de la Comisi&oacute;n de Gobernaci&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica, a trav&eacute;s de los grupos parlamentarios y por el m&aacute;s amplio consenso posible, presenta al pleno la propuesta de consejero presidente y de los dos consejeros electorales del Consejo General del Instituto Federal Electoral.</P>

<P>Quinto. Que una vez realizado el proceso del m&aacute;s amplio an&aacute;lisis y valoraci&oacute;n de los perfiles y antecedentes, la Junta de Coordinaci&oacute;n Pol&iacute;tica presenta al pleno los tres consejeros electorales en funciones que concluir&aacute;n su mandato el 15 de agosto de 2008, as&iacute; como los tres consejeros electorales en funciones que continuar&aacute;n en su encargo hasta el 30 de octubre de 2010.</P>

<P>Por lo anterior, se somete a la consideraci&oacute;n del pleno el siguiente.</P>

<P>Acuerdo</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados propone al pleno al ciudadano Leonardo Antonio Vald&eacute;s Zurita, para ocupar el cargo de consejero presidente del Consejo General del Instituto Federal Electoral, cuyo mandato concluir&aacute; el 30 de octubre de 2013.</P>

<P>Segundo. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados propone al pleno a los ciudadanos Benito Nacif Hern&aacute;ndez y Marco Antonio Ba&ntilde;os Mart&iacute;nez para ocupar los cargos de consejeros electorales del Consejo General del Instituto Federal Electoral, cuyo mandato concluir&aacute; el 30 de octubre de 2016.</P>

<P>Tercero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados propone al pleno que los consejeros electorales en funciones Andr&eacute;s Albo M&aacute;rquez, Mar&iacute;a Teresa de Jes&uacute;s Gonz&aacute;lez Luna Corvera y Mar&iacute;a de Lourdes del Refugio L&oacute;pez Flores, concluyan su mandato el 15 de agosto de 2008. Asimismo, que los consejeros electorales en funciones Virgilio Andrade Mart&iacute;nez, Marco Antonio G&oacute;mez Alc&aacute;ntara y Arturo S&aacute;nchez Guti&eacute;rrez, continuar&aacute;n en su encargo hasta el 30 de octubre de 2010.</P>

<P>Cuarto. Publ&iacute;quese el presente acuerdo en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 7 de febrero de 2008.</P>
<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, las ocho fracciones parlamentarias que integran la misma.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular, en un solo acto, la propuesta.</P>

<P>Esta Presidencia informa que se ha registrado para la discusi&oacute;n en lo general y en lo particular la diputada Layda Sansores San Rom&aacute;n, por lo que tiene el uso de la palabra.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Presidenta. Compa&ntilde;eras, compa&ntilde;eros, no voy a cuestionar los m&eacute;ritos de quienes han sido seleccionados para integrar el Consejo del IFE, que entre par&eacute;ntesis, no se tom&oacute; en cuenta a ninguno de los primeros 15 lugares que fueron calificados por una comisi&oacute;n tambi&eacute;n plural.</P>

<P>Yo quiero se&ntilde;alar este proceso poco pulcro y el que se haya violado a la Constituci&oacute;n y que hoy se quiera hacer sentir como que aqu&iacute; no pas&oacute; nada, y que quede en el registro del anecdotario de esta legislatura.</P>

<P>Hay una vieja y sabia premisa que dice que <I>en pol&iacute;tica, del rid&iacute;culo y de la traici&oacute;n nadie se levanta</I>, y traici&oacute;n y rid&iacute;culo es lo que hemos generado en este proceso de selecci&oacute;n de consejeros. Hemos traicionado el compromiso de respetar y hacer cumplir la Constituci&oacute;n.</P>

<P>Traicionamos tambi&eacute;n a los 500 ciudadanos distinguidos que de buena fe respondieron a nuestra convocatoria, seguramente porque pensaron que ven&iacute;an a una casa decente. Traicionamos tambi&eacute;n a los mexicanos que confiaron en nosotros y que merecen representantes dignos.</P>

<P>Hemos hecho el rid&iacute;culo —&oacute;igase bien—, el rid&iacute;culo. Cuando en la casa de las leyes no se respeta la ley de leyes, esto provoca la burla. Coordinadores parlamentarios violaron flagrantemente la Constituci&oacute;n y la justificaron con argumentos que mueven a risa.</P>

<P>Un joven reportero rescat&oacute; algunas expresiones. Un coordinador dijo: &quot;Fue prudente y acertado&quot;. Otra: &quot;Buena decisi&oacute;n, favorece el consenso&quot;. La perla nos la obsequi&oacute; la Presidenta de esta C&aacute;mara al declarar —y lo transcribo textualmente— &quot;no se viola ninguna ley o art&iacute;culo, simplemente se va a retrasar la elecci&oacute;n de los consejeros&quot;.</P>

<P>En esta legislatura 105 diputados son licenciados en derecho, 16 tienen la maestr&iacute;a o el doctorado, pero las &uacute;nicas voces que escuchamos, p&uacute;blica y en&eacute;rgicamente, fueron las del compa&ntilde;ero R&iacute;os Camarena y la de mi compa&ntilde;ero El&iacute;as C&aacute;rdenas. Los dem&aacute;s, ¿d&oacute;nde est&aacute;n?, porque aqu&iacute; hay un silencio c&oacute;mplice y si esperamos que todos cumplamos con la ley, quienes han hecho del derecho su profesi&oacute;n est&aacute;n a&uacute;n m&aacute;s obligados, y ojal&aacute; que esto no quede como un precedente y que hoy se conviertan en vigilantes para que los coordinadores no sigan violando la ley.</P>

<P>Hoy se acepta que se viol&oacute; la Constituci&oacute;n. Nos entr&oacute; la prisa, &quot;hay que resolverlo el d&iacute;a 7&quot;, como si eso subsanara la flagrante violaci&oacute;n en que incurrimos. Ahora resulta que violar la Constituci&oacute;n no importa, siempre y cuando sea por un ratito, porque al fin y al cabo somos tan c&iacute;nicos con eso de que &quot;qu&eacute; tanto es tantito&quot;.</P>

<P>Los diputados de esta legislatura somos el hazmerre&iacute;r de los medios y de la opini&oacute;n p&uacute;blica. Hemos hecho de esta instituci&oacute;n una caricatura. No nos preocupa cumplir la ley; aqu&iacute; lo que hay que hacer es administrar la ilegalidad. Las conveniencias han doblegado a las convicciones.</P>

<P>¿Qu&eacute; cambi&oacute; de diciembre a febrero? Es la misma gata revolcada. Se preocuparon m&aacute;s por cuotas de partido, por &aacute;rbitros a modo, que por contribuir a un IFE ciudadano. Lo &uacute;nico que cambi&oacute; fue la fecha.</P>

<P>Cada quien ten&iacute;a su gallo. Esto era una pelea arreglada y lo lamentable fue que participaron 500 ciudadanos que representan 40 a&ntilde;os de inteligencia mexicana en cuestiones electorales y los tratamos como gallos pochorocos, teniendo, los m&aacute;s de ellos, muchos espolones. Cada quien ten&iacute;a su gallo —se los repito— y si los resultados no fueron lo que hab&iacute;an pactado es porque como en los palenques de la peor ralea, los principales amarradotes no respetaron sus compromisos y empez&oacute; el desplumadero.</P>

<P>Fui testigo de c&oacute;mo se gestaron traiciones, venganzas, vetos. Y escuch&eacute; di&aacute;logos como &eacute;ste &quot;mataste a mi gallo, pues el tuyo tambi&eacute;n se muere. No, no, no. Esp&eacute;rame, esp&eacute;rame. D&eacute;jame ver si podemos revivirlo&quot;. &quot;Si eso me garantizas me aguanto, me aguanto&quot;. Como ven, en esta C&aacute;mara se ofrecen resurrecciones, lo mismo que vida eterna.</P>

<P>Convergencia propuso que los tres consejeros fueran insaculados entre los 39 finalistas. Consideramos fundamental poner &eacute;nfasis en un IFE ciudadano; pero ¿qui&eacute;n, con la t&eacute;cnica del concili&aacute;bulo que se sigui&oacute;, va a creer que los tres designados no representan a los tres partidos dominantes de esta Legislatura?</P>

<P>Ya voy a terminar. Estuvimos muchas horas leyendo expedientes. Los usaron para cubrir una escenograf&iacute;a, as&iacute; que hoy t&eacute;nganme un poco de paciencia. Me faltan dos p&aacute;rrafos. Hoy tenemos la oportunidad de reconciliarnos con la transparencia y con la imparcialidad.</P>

<P>Insistimos, en Convergencia, en que los nombramientos de los pr&oacute;ximos tres consejeros —que ya est&aacute; en puerta— sean insaculados de esta misma lista y en este periodo de sesiones. Los 39 finalistas, como quiera que sea, representan una cantera de gente ya calificada por todas las fuerzas pol&iacute;ticas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya por favor, diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Un minuto. Hemos sido severamente cuestionados y si no actuamos con pulcritud, la sociedad nos va a rebasar por carriles que no son precisamente los del Congreso y nos van a acusar de estar tomando decisiones preciosas al m&aacute;s puro estilo de la Suprema Corte.</P>

<P>Lo que empez&oacute; siendo un ejercicio innovador, prometedor, de nuevos tiempos en la construcci&oacute;n del IFE ciudadano e imparcial, termin&oacute; en traici&oacute;n y rid&iacute;culo; de esos que se dice que en pol&iacute;tica, nadie se levanta. Pero al menos —ojal&aacute;— tengamos el coraje y el honor de intentarlo. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Mesa Directiva le brinda la m&aacute;s cordial bienvenida y un saludo al grupo de asesores del Congreso local de Guanajuato, que se encuentran presentes con nosotros.</P>

<P>Tiene el uso de la palabra la diputada Valentina Batres Guadarrama, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Buenas tardes, compa&ntilde;eros. Esper&aacute;bamos algo m&aacute;s. El esp&iacute;ritu que ten&iacute;amos cuando aprobamos la reforma constitucional electoral era de miras grandes, verdaderamente grandes.</P>

<P>Cuando hablamos de renovar a este IFE que va a salir, al viejo IFE, al responsable del fraude del 2 de julio, habl&aacute;bamos de personas grandes, gigantes; de personajes incuestionables. Pero hoy amanecimos con la sorpresa de que no lo son, de que hay favores pagados y de que de la lista que present&oacute; cada partido, de los 39 ciudadanos que quedaron electos en un proceso de selecci&oacute;n, hoy escogieron a los que responden y pago de favores.</P>

<P>Quiero comentar una cosa, porque seguramente nos van a vender la idea de que el que est&aacute; propuesto como presidente del IFE es una propuesta que nace del PRD. Solamente no quiero firmar ning&uacute;n cheque en blanco.</P>

<P>Quiero comentar una cosa y el pago de una factura pendiente. Leonardo Vald&eacute;s Zurita, como consejero del Consejo General del Instituto Electoral Estatal del DF, tiene dos votaciones hist&oacute;ricas que mucho le agradece el PAN:</P>

<P>Una, haber votado en contra del registro de Andr&eacute;s Manuel, como candidato a jefe de gobierno en el 2000.</P>

<P>La otra factura que le est&aacute; agradeciendo el PAN, es haber votado en contra del dictamen que quer&iacute;a hacer posible la fiscalizaci&oacute;n de los gastos rebasados como tope de campa&ntilde;a de Santiago Creel, como candidato a jefe de Gobierno del Distrito Federal, en el 2000.</P>

<P>C&oacute;mo pensar que son gigantes, compa&ntilde;eros. La verdad es que se quedaron cortos. Y lo quiero nombrar aqu&iacute;, dentro de la lista que mencionaba desde hace dos meses el PRI, tra&iacute;a a Ba&ntilde;os como parte de sus prioridades, lo meti&oacute; dentro de la lista de los 39, que no cumpl&iacute;a ni siquiera el 3.5 de la valuaci&oacute;n de quienes hicimos la evaluaci&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n. Y ah&iacute; est&aacute; como integrante.</P>

<P>Tambi&eacute;n Benito Nacif, que se caracteriz&oacute;, durante el plant&oacute;n, que encabezamos varios ciudadanos como una forma alternativa de darle causa y resistencia al fraude del 2 de julio. &Eacute;l se encarg&oacute; de ser el vocero de la derecha tratando de atizarle el fuego, tratando de bronquear a los ciudadanos. ¿&Eacute;l es un gigante? No, compa&ntilde;eros, &eacute;l es un intelectual a favor de la ultraderecha de este pa&iacute;s. Lo quiero se&ntilde;alar.</P>

<P>Y quiero se&ntilde;alar qu&eacute; tipo de candidatura est&aacute;n presentando hoy ante el pleno. Probablemente aqu&iacute; nos ronda un fantasma y en la desesperaci&oacute;n de algunos de mis compa&ntilde;eros, la preocupaci&oacute;n de que vuelvan a evitar lo que hicieron con el Consejo que va saliendo, de que no pudi&eacute;ramos accesar a tener una propuesta que naciera por parte de la izquierda mexicana. Hoy ronda ese fantasma y han atemorizado a muchos de nuestros compa&ntilde;eros y con ese pretexto los convencieron. Pero no es propuesta del PRD.</P>

<P>Aqu&iacute; no ven&iacute;a en la lista y en nuestra decisi&oacute;n interna del PRD nunca manejamos el nombre de Leonardo Vald&eacute;s Zurita como representante de una visi&oacute;n de izquierda de la sociedad mexicana. Por lo tanto no quiero dejar de mencionarlo porque qui&eacute;n sabe qu&eacute; cheque en blanco le estamos haciendo al PAN, siendo el PAN al que le preocupaba y siendo el PAN el que impuls&oacute; a Leonardo Vald&eacute;s Zurita, porque &eacute;l era el que ten&iacute;a las deudas con Leonardo Vald&eacute;s Zurita.</P>

<P>Lamento mucho que est&eacute; cuestionado este IFE, porque quer&iacute;amos a alguien incuestionable, precisamente para irnos en confianza a los pr&oacute;ximos procesos electorales. No lo logramos, compa&ntilde;eros, y lo quiero decir a la sociedad, para que nadie se mienta en este nuevo escenario.</P>

<P>Nos quedamos cortos con las reformas del Cofipe, lo advertimos y siguen d&aacute;ndonos la raz&oacute;n, hasta ahorita el PRI y el PAN, de que no est&aacute;n dispuestos a mejorar las condiciones pol&iacute;ticas de este pa&iacute;s y hoy es una muestra esta decisi&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Mesa Directiva le da la m&aacute;s cordial bienvenida a los funcionarios de la Universidad Aut&oacute;noma del Estado de Hidalgo que se encuentran con nosotros y a los invitados especiales del distrito XXXIV de Toluca, Estado de M&eacute;xico. Sean bienvenidos. Tiene el uso de la palabra el diputado Francisco Javier Santos Arreola.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Muchas gracias, Presidenta. Compa&ntilde;eras, compa&ntilde;eros, creo que la compa&ntilde;era Layda dice cosas que aunque no nos guste, tiene la raz&oacute;n.</P>

<P>Subimos…, T&eacute;nganme respeto, yo los respeto, compa&ntilde;eros. Esc&uacute;chenme por favor. Pero en aras de lo que dice la compa&ntilde;era Layda, debemos reconocer que si se hubiera tomado la decisi&oacute;n en diciembre, no se hubiera tomado la decisi&oacute;n que hoy se tiene, donde hay una convergencia de todos los partidos. Y eso creo que es lo m&aacute;s importante. </P>

<P>Y pedir&iacute;a que por un momento nos regres&aacute;ramos a hace unos a&ntilde;os en la integraci&oacute;n del Instituto Federal Electoral anterior, de este Consejo General, donde no se tomaron esas decisiones y donde hubo autoexclusi&oacute;n, inclusive, y donde ese Consejo General del IFE, fue ileg&iacute;timamente —as&iacute; lo dir&iacute;amos— representado. Y que hoy estamos en esa crisis que nos oblig&oacute; a llegar a las decisiones en que hoy estamos.</P>

<P>Por ello, yo creo que no podemos verlo nada m&aacute;s as&iacute;, compa&ntilde;era diputada. Y quisiera recordar que este escenario, el escenario que hoy estamos viviendo, hace un a&ntilde;o era impensable. La reforma electoral que hoy tenemos y por la cual estamos en estas votaciones el d&iacute;a de hoy, es una reforma electoral que a todos nos doli&oacute;; a todos nos quit&oacute; algo y tambi&eacute;n —¿por qu&eacute; no decirlo?— le da un gran beneficio al pueblo de M&eacute;xico.</P>

<P>Yo no estoy de acuerdo —pero por nada— en que lo que hayamos hecho sea en contra de M&eacute;xico; al contrario, fue por el bien de M&eacute;xico. Lamento mucho que haya sido as&iacute;, pero as&iacute; eran las cosas. Las cosas son como son, no como debieran ser. Yo estuve en esa comisi&oacute;n, en la Comisi&oacute;n de Gobernaci&oacute;n estuve presente. Hay que preguntarle a los compa&ntilde;eros del PAN si est&aacute;n de acuerdo y les puedo asegurar que no. Y si les preguntamos a los compa&ntilde;eros del PRI, tampoco van a estar de acuerdo y muchos compa&ntilde;eros de mi partido tampoco. Pero, ¿saben qu&eacute;? Lo m&aacute;s importante es que nos pusimos de acuerdo. Eso es lo m&aacute;s importante, es lo que vale el d&iacute;a de hoy.</P>

<P>Yo quiero decirles, compa&ntilde;eras y compa&ntilde;eros, que en el Grupo Parlamentario del PRD, la gran mayor&iacute;a votaremos a favor. Pero respetamos a los que no piensan as&iacute;. Les damos, como siempre ha sido en un partido de izquierda, el derecho de disentir. Eso es lo bonito de este Congreso. Los que est&eacute;n en contra, pues que lo hagan. Pero va a haber una gran mayor&iacute;a, no va a haber unanimidad qu&eacute; l&aacute;stima; creo que s&iacute; la hay de grupos parlamentarios. No va a haber de diputados. No importa.</P>

<P>Lo importante es que logramos tener un punto donde coincidimos todos y que en las pr&oacute;ximas elecciones no nos estemos agarrando del moco o de la gre&ntilde;a, como dir&iacute;an en el pueblo, en el barrio. Eso se lo m&aacute;s importante, que no estemos nuevamente en tres a&ntilde;os deslegitimando este proceso, del cual nosotros fuimos c&oacute;mplices o comparsas, como quieran verlo.</P>

<P>No, compa&ntilde;eros, creo que hicimos un gran esfuerzo y hoy nos merecemos un aplauso. Hemos sido buenos representantes de M&eacute;xico. Tenemos que estar orgulloso y nada de cabeza abajo, la cabeza muy arriba porque hicimos algo por el bien de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No habiendo m&aacute;s oradores inscritos, se considera suficientemente discutido en lo general y en lo particular. Se va a proceder a la elecci&oacute;n por c&eacute;dula, para tal efecto habr&aacute; tres urnas: una para consejero presidente, otra para los dos consejeros electorales y otra para los seis consejeros electorales que continuar&aacute;n en funciones.</P>

<P>Por tanto, se pide a los diputados que pasen a depositar las c&eacute;dulas en las urnas correspondientes, luego de escuchar su nombre.</P>

<P>¿Estamos listos? Ya vamos a comenzar a nombrarlos por orden alfab&eacute;tico. Por favor, auxilien a los que falten de entregarles papeleta. ¿Qui&eacute;nes faltan? ¿D&oacute;nde est&aacute;n los compa&ntilde;eros que nos apoyan?</P>

<P>Son tres c&eacute;dulas. Se van a depositar en donde corresponda el color. Son tres c&eacute;dulas, tienen diferente color y est&aacute;n las tres urnas con diferente color. Pasan ustedes y la depositan en cada una.</P>

<P>Traen los nombres y se les puso abajo un espacio en blanco, en caso de que alguien no quiera votar por el nombre que ah&iacute; viene, porque son los 106 elegibles. Si esta propuesta alg&uacute;n diputado no la quiere votar y quiere poner el nombre de alguno de los 106 elegibles, eso va a poner.</P>

<P>Tienen raz&oacute;n los compa&ntilde;eros que est&aacute;n pidi&eacute;ndonos la aclaraci&oacute;n. Si estuvieran en contra, tienen que especificar que est&aacute;n en contra. Ah&iacute; abajo le tendr&iacute;an que poner &quot;en contra&quot;. Los que est&aacute;n a favor, con el simple hecho de depositarla, con eso la har&iacute;amos v&aacute;lida a favor.</P>

<P>Por favor, ¿le dan sonido a la curul del diputado Chanona?</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>Presidenta, una sugerencia, para evitar cualquier tipo de confusi&oacute;n. En cada c&eacute;dula, por razones obvias, tienen que poner &quot;a favor&quot;,&quot;en contra&quot; e inclusive &quot;abstenci&oacute;n&quot;. En esa l&oacute;gica, que las compa&ntilde;eras y compa&ntilde;eros diputados en la c&eacute;dula pongan en la raya &quot;a favor&quot;, &quot;en contra&quot;, &quot;abstenci&oacute;n&quot; y eso clarifica y borra cualquier duda.</P>

<P>Lo sugiero respetuosamente y avanzamos. Gracias. Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; bien, diputado. Aceptamos su observaci&oacute;n. P&oacute;nganle &quot;a favor&quot;, &quot;en contra&quot; o &quot;abstenci&oacute;n&quot;, si lo quieren especificar. Pero tambi&eacute;n, si ustedes meten la papeleta sin ponerle nada, lo vamos a tomar en cuenta como un voto a favor. Por favor.</P>

<P>Sonido a la curul del diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>S&oacute;lo para aclararle al pleno. No estamos votando a favor o en contra; estamos votando por personas. Si nosotros libremente escogemos a cualquiera de los 106 elegibles, ponemos su nombre. No es que estemos en contra o a favor, estamos haciendo una propuesta de 106 elegibles de acuerdo con la convocatoria que se hizo. Eso es lo que tenemos que votar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. Le dan sonido a la curul del diputado Tonatiuh Bravo, por favor.</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla</B> (desde la curul): S&iacute;, gracias, Presidenta. Solamente para aclarar que en este caso el procedimiento que contempla, y que contempl&oacute; la convocatoria que expidi&oacute; esta C&aacute;mara, establece muy claramente que el pleno vota, se pronuncia sobre la propuesta hecha por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Por tanto, lo que la Presidenta ha mencionado y lo que el diputado Chanona tambi&eacute;n se ha referido, en el sentido de que el pronunciamiento debe ser a favor, en contra o abstenci&oacute;n de lo que est&aacute; proponiendo la Junta de Coordinaci&oacute;n Pol&iacute;tica, que es el &oacute;rgano que, de acuerdo a la convocatoria, es el facultado para proponer al pleno, hacer la propuesta de los elegibles en este caso.</P>

<P>Entonces el voto correcto, vuelvo a decirlo, es a favor, en contra o abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es correcto, diputado. S&iacute;, le dan sonido al diputado Ulloa. Compa&ntilde;eros, esta &uacute;ltima participaci&oacute;n y vamos a iniciar con la votaci&oacute;n: a favor, en contra o abstenci&oacute;n. O si meten la papeleta, s&iacute;, damos por entendido que es a favor. S&iacute;, el diputado Ulloa, por favor.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez</B> (desde la curul): Presidenta, yo nada m&aacute;s recordarle, por necesidad de este diputado, de la lista de los 106, porque en mi caso particular yo sigo manteniendo mi apoyo al ministro G&oacute;ngora como presidente del Instituto Federal Electoral.</P>

<P>Entonces, yo solicito que se me entregue la lista total para hacer uso de los nombres, porque no es posible que se nos entreguen las boletas ya elaboradas y no conocer el resto de los integrantes…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, compa&ntilde;eros…</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>:</B> Perd&oacute;n, diputada Presidenta, con todo respeto, el derecho que me pertenece es recibir…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, perm&iacute;tanme, para que escuchemos al diputado, ¿s&iacute;?</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul)<B>: </B>Por parte de la Mesa Directiva, es la lista total de los integrantes, de los 39, que pasaron la fase de la Comisi&oacute;n de Gobernaci&oacute;n y &eacute;sta yo no la tengo en mis manos. Por lo tanto, al no tener los nombres, yo solicitar&iacute;a se me entregue para poder hacer las propuestas que yo creo pertinentes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, &eacute;sa lista fue publicada en la Gaceta y en medios de comunicaci&oacute;n masivo. Entonces, si quieren, ahorita rescatamos una de las gacetas donde sali&oacute; publicada la lista, pero vamos a proceder a la votaci&oacute;n ya, por favor. Por favor, comencemos, s&iacute;, con la lista. Vamos a la votaci&oacute;n, compa&ntilde;eros. Por favor, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz, la Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez, el Secretario diputado Jacinto G&oacute;mez Pasillas, la Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca, la Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> (Pasan lista y los diputados depositan las boletas en las urnas correspondientes)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Para consejero presidente se emitieron 3 abstenciones, 43 votos en contra, 14 votos a favor de otros candidatos, 398 votos a favor del ciudadano Leonardo Antonio Vald&eacute;s Zurita. Mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se declara electo como consejero presidente del Consejo General del Instituto Federal Electoral, al ciudadano Leonardo Antonio Vald&eacute;s Zurita, cuyo mandato concluir&aacute; el 30 de octubre de 2013.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Para consejeros electorales del Consejo General del Instituto Federal Electoral, cuyo mandato concluir&aacute; el 30 de octubre de 2016, se emitieron 3 votos con abstenci&oacute;n, para otros candidatos 12 votos, en contra 54 votos, a favor 387 votos, para un total de 456. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se declaran electos consejeros electorales del Consejo General del Instituto Federal Electoral, a los ciudadanos Benito Nacif Hern&aacute;ndez y Marco Antonio Ba&ntilde;os Mart&iacute;nez, cuyo mandato concluir&aacute; el 30 de octubre de 2016.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De los resultados de la c&eacute;dula, de los consejeros que habr&aacute;n de concluir su mandato el 15 de agosto de 2008 y el 30 de octubre de 2010, 405 c&eacute;dulas a favor, 43 en contra, 6 abstenciones y 2, otras propuestas de los mismos consejeros, pero con terminaci&oacute;n en otras fechas. Mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se declara que los consejeros electorales en funciones Andr&eacute;s Albo M&aacute;rquez, Mar&iacute;a Teresa de Jes&uacute;s Gonz&aacute;lez Luna Corvera y Mar&iacute;a Lourdes del Refugio L&oacute;pez Flores, concluir&aacute;n su mandato el 15 de agosto de 2008.</P>

<P>Asimismo, que los consejeros electorales en funciones, Virgilio Andrade Mart&iacute;nez, Marco Antonio G&oacute;mez Alc&aacute;ntara y Arturo S&aacute;nchez Guti&eacute;rrez, continuar&aacute;n en su encargo hasta el 30 de octubre de 2010.</P>

<P>D&eacute;sele formalidad de decreto y notif&iacute;quese al Instituto Federal Electoral, a la C&aacute;mara de Senadores, al Poder Ejecutivo federal, a la Suprema Corte de Justicia de la Naci&oacute;n y al Tribunal Federal Electoral para los efectos legales correspondientes.</P>

<P>Antes de concluir, quiero pedirles que les brindemos un fuerte aplauso a nuestros l&iacute;deres parlamentarios que han hecho, me parece, muy bien la tarea el d&iacute;a de hoy y, est&aacute;bamos esperando este resultado. Muchas gracias.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta</B> Salgado (16:32 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 12 de febrero a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
