<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 6 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia da la m&aacute;s bienvenida al Colegio Rivendell, de Toluca, Estado de M&eacute;xico, alumnos que nos acompa&ntilde;an hoy, bienvenidos, y de la Escuela Secundaria oficial 560, Leyes de Reforma, que tambi&eacute;n nos acompa&ntilde;an. Sean bienvenidos.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 396 diputadas y diputados, por lo tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:46 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Obras P&uacute;blicas, Desarrollo Urbano y Vivienda del estado de Tlaxcala, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Vivienda, para su conocimiento. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Educaci&oacute;n del Gobierno del Estado de Chiapas, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Derechos Humanos, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Consejer&iacute;a Jur&iacute;dica del Poder Ejecutivo de Tabasco, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Derechos Humanos, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso de Campeche, con el que remite propuesta de punto de acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso de Campeche, con el que remite propuesta de punto de acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica correspondiente al mes de septiembre de 2008.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores con el que se remite iniciativa que adiciona la fracci&oacute;n XX Bis al art&iacute;culo 31 y la fracci&oacute;n XXIX al art&iacute;culo 109 de la Ley del Impuesto Sobre la Renta, presentada por los senadores Ra&uacute;l Mej&iacute;a Gonz&aacute;lez, Mar&iacute;a Elena Orantes L&oacute;pez, Adolfo Toledo Infanz&oacute;n y Ricardo Pacheco Rodr&iacute;guez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibieron cuatro oficios de la C&aacute;mara de Senadores con los que se remiten propuestas de puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, oficio de la C&aacute;mara de Senadores, con el que remite minuta que adiciona una fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, otro oficio de la C&aacute;mara de Senadores, con el que remite minuta que expide la Ley que Crea la Agencia Espacial Mexicana, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, un momento. Diputado Ra&uacute;l Padilla, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul):<B> </B>Presidente, muchas gracias. Quisiera que de esto tambi&eacute;n turnaran copia a la Comisi&oacute;n de Presupuesto, debido al impacto presupuestal que tiene. Por favor, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con gusto, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es el pronunciamiento sobre los acontecimientos del 4 de noviembre en la Ciudad de M&eacute;xico. Concedemos el uso de la palabra al se&ntilde;or diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Con el permiso de la Presidencia. Se&ntilde;oras diputadas y se&ntilde;ores diputados, es en los momentos en que ocurren las tragedias cuando se revela la fortaleza interior de un pa&iacute;s, de su sociedad, de sus instituciones y de sus gobiernos.</P>

<P>El pasado martes M&eacute;xico se conmovi&oacute; con el accidente a&eacute;reo donde perdieron la vida el secretario de Gobernaci&oacute;n, Juan Camilo Mouri&ntilde;o Terrazo, y otros ocho servidores p&uacute;blicos: Jos&eacute; Luis Santiago Vasconcelos, Miguel Monterrubio, Arcadio Echeverr&iacute;a, Norma D&iacute;az, Julio C&eacute;sar Ram&iacute;rez D&aacute;valos, &Aacute;lvaro S&aacute;nchez, Gisel Carrillo, Mart&iacute;n de Jes&uacute;s Oliva, y cinco personas m&aacute;s en tierra, adem&aacute;s de decenas de heridos y da&ntilde;os materiales de consideraci&oacute;n en el coraz&oacute;n mismo de la capital mexicana.</P>

<P>Pero es menester decir que ante la tragedia, lo primero que emergi&oacute; fue la solidaridad y la madurez de un pa&iacute;s que antepuso el deseo de la concordia y su anhelo de esperanza.</P>

<P>Fue palpable la actitud de apoyo y de respaldo para sobreponerse a la adversidad que mostraron todos los actores pol&iacute;ticos, todos los sectores sociales y econ&oacute;micos, as&iacute; como much&iacute;simos ciudadanos cuyos actos y pronunciamientos resultaron ser justamente lo que el pa&iacute;s necesitaba para que la tragedia no se hiciera m&aacute;s grande, que la p&eacute;rdida de vidas no derivara en p&eacute;rdidas mayores que afectaran la gobernabilidad o la convivencia social del pa&iacute;s.</P>

<P>En primer lugar, a nombre de los diputados de Acci&oacute;n Nacional, quiero manifestar a todos nuestro agradecimiento por las muestras de solidaridad y cercan&iacute;a humana, en estos momentos de consternaci&oacute;n y dolor para todos nosotros.</P>

<P>A nombre del Partido Acci&oacute;n Nacional manifiesto a ustedes que sentimos profundamente que haya ocurrido este accidente, y la p&eacute;rdida de vidas humanas, especialmente la de nuestro compa&ntilde;ero y amigo, licenciado Juan Camilo Mouri&ntilde;o, secretario de Gobernaci&oacute;n, que estoy seguro que como mexicanos, todos, enviamos nuestras condolencias a todos los deudos de los fallecidos y particularmente compartimos los sentimientos que embargan al presidente de la rep&uacute;blica, Felipe Calder&oacute;n Hinojosa.</P>

<P>Juan Camilo Mouri&ntilde;o, en tan s&oacute;lo 10 meses como Secretario de Gobernaci&oacute;n, fue sin duda objeto de todo tipo de cr&iacute;ticas. El tiempo y los propios actores pol&iacute;ticos ir&aacute;n revelando la capacidad de di&aacute;logo que tuvo con todos los actores pol&iacute;ticos del pa&iacute;s; su valoraci&oacute;n como interlocutor confiable; su aportaci&oacute;n decisiva en las negociaciones para construir una reforma a nuestra empresa petrolera, y la reforma en materia de seguridad y justicia. El tiempo, sin duda, tambi&eacute;n revelar&aacute; las aportaciones que para nuestra naci&oacute;n tuvo como buen mexicano que fue.</P>

<P>La lucha en contra del crimen organizado en los &uacute;ltimos a&ntilde;os no podr&iacute;a entenderse sin la valios&iacute;sima aportaci&oacute;n del licenciado Jos&eacute; Luis Santiago Vasconcelos. Nuestro reconocimiento y solidaridad con sus familiares.</P>

<P>Ha sido preciso hacer esta breve pausa en nuestras actividades habituales. Un par&eacute;ntesis que no s&oacute;lo ha de permitirnos honrar la memoria de quienes ya no est&aacute;n, sino que adem&aacute;s debe impulsarnos a trabajar en el futuro con mayor rapidez; a redoblar los esfuerzos que corresponden a cada uno de los Poderes de la Uni&oacute;n; a cada uno de los &oacute;rdenes de gobierno; a cada dependencia de la administraci&oacute;n p&uacute;blica, para cerrar filas en torno a las urgencias de la patria.</P>

<P>Que nos demos todos juntos la satisfacci&oacute;n del deber cumplido y que podamos contemplar los frutos cosechados gracias a nuestros esfuerzos.</P>

<P>Sigamos adelante en este empe&ntilde;o de que nuestra democracia sea mejor; de que nuestra vida p&uacute;blica sea mejor y de que nuestras responsabilidades se cumplan exitosamente. &Eacute;ste es el mejor homenaje que podemos brindarle a quienes ya no est&aacute;n, a quienes siguen aqu&iacute;, y a las generaciones futuras de mexicanos que sin duda ser&aacute;n capaces de escudri&ntilde;ar sobre qu&eacute; tan bien o tan mal afrontamos los retos del M&eacute;xico actual. Descansen en paz.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Larios. La vida humana es invaluable. Los integrantes de la LX Legislatura de esta C&aacute;mara de Diputados expresamos nuestro m&aacute;s sincero p&eacute;same a los familiares y amigos de las personas que fallecieron en el tr&aacute;gico suceso de hace dos d&iacute;as.</P>

<P>Manifestamos igualmente nuestro deseo por una pronta recuperaci&oacute;n a quienes resultaron heridos en el percance, y enviamos a ellos y a sus familiares, nuestro afecto. En lo institucional conmociona a esta representaci&oacute;n la p&eacute;rdida de la vida de servidores p&uacute;blicos que se encontraban cumpliendo con su trabajo.</P>

<P>El se&ntilde;or Secretario de Gobernaci&oacute;n, licenciado Juan Camilo Mouri&ntilde;o Terrazo, el se&ntilde;or licenciado Jos&eacute; Luis Santiago Vasconcelos, sus acompa&ntilde;antes Miguel Monterrubio Cubas, Arcadio Echeverr&iacute;a Lanz, Norma Ang&eacute;lica D&iacute;az Agui&ntilde;aga, el capit&aacute;n del Ej&eacute;rcito Julio C&eacute;sar Ram&iacute;rez D&aacute;valos y la tripulaci&oacute;n: &Aacute;lvaro S&aacute;nchez Jim&eacute;nez, Mart&iacute;n de Jes&uacute;s Oliva y la sobrecargo Giselle Carrillo.</P>

<P>En el licenciado Mouri&ntilde;o Terrazo reconocemos a un mexicano destacado, dispuesto al di&aacute;logo, comprometido, en las palabras y en los hechos, con sus ideales y leal hasta el &uacute;ltimo momento con el jefe del Ejecutivo federal.</P>

<P>Somos solidarios con el presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n Hinojosa, en la p&eacute;rdida de uno de sus principales colaboradores y, como &eacute;l mismo lo ha dicho, de uno de sus mejores y m&aacute;s entra&ntilde;ables amigos.</P>

<P>Esta representaci&oacute;n se pronuncia por el inequ&iacute;voco esclarecimiento de los hechos y exige responsabilidad y patriotismo a las autoridades responsables de las investigaciones. En la  verdad y el conocimiento est&aacute;, en buena medida, la tranquilidad de nuestro pa&iacute;s.</P>

<P>Estamos unidos los diputados federales para seguir cumpliendo con nuestra responsabilidad con el pueblo de M&eacute;xico, convencidos de la fortaleza y solidez de las instituciones de la rep&uacute;blica.</P>

<P>Pido a todos ustedes ponernos de pie y guardar un minuto de silencio en memoria de estos mexicanos.</P>

<P>(Minuto de silencio)</P>

<P>Muchas gracias.</P>

<P>Esta Presidencia recibi&oacute; del diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 23 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del 163 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 138 de la Ley General de Desarrollo Forestal Sustentable para incorporar un programa de desarrollo forestal comunitario, suscrita por diputados del Partido Verde. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo relativo al presupuesto de gasto de la C&aacute;mara de Diputados en el pr&oacute;ximo a&ntilde;o fiscal, suscrito por diversos diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Gloria Rasgado Corsi, del Grupo Parlamentario del PRD, punto de acuerdo en el que solicita a la Secretar&iacute;a de Gobernaci&oacute;n, a la Semarnat y a la Secretar&iacute;a de Comunicaciones y Transportes, informes de los recursos solicitados por el gobierno de Veracruz para atender los da&ntilde;os causados por diversos eventos meteorol&oacute;gicos. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n, de Medio Ambiente y Recursos Naturales y de Transportes.</P>

<P>Se recibi&oacute; del diputado Robinson Uscanga Cruz, de Convergencia, punto de acuerdo que exhorta al Ejecutivo federal emita un decreto que otorgue un per&iacute;odo de suspensi&oacute;n de seis meses de pago de las obligaciones fiscales derivadas del impuesto sobre la renta y del IMPAC, as&iacute; como el subsidio a las tarifas el&eacute;ctricas para los ciudadanos que habitan en la zona afectada por las inundaciones registradas al sur del estado de Veracruz. T&uacute;rnese a las Comisiones Unidas de Hacienda, Cr&eacute;dito P&uacute;blico y de Energ&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Gloria Rasgado Corsi, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al titular del Ejecutivo del gobierno del estado de Veracruz, garantice el respeto a los derechos de los campesinos e ind&iacute;genas y del gremio de los taxistas. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Gloria Rasgado Corsi, del Grupo Parlamentario del PRD, punto de acuerdo que exhorta al titular del Ejecutivo del estado de Veracruz, informe el destino de la reserva territorial de Coatzacoalcos, el impacto ambiental por el saqueo de arena por parte de empresas inmobiliarias y la disposici&oacute;n para que la instituci&oacute;n de cr&eacute;dito Banorte realice el financiamiento en forma exclusiva del desarrollo habitacional en dicho municipio. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la misma diputada Rasgado Corsi, del PRD, punto de acuerdo en la que se solicita a la Secretar&iacute;a de Energ&iacute;a, Pemex, y a Pemex-Petroqu&iacute;mica informen sobre el cierre y venta de plantas petroqu&iacute;micas su impacto econ&oacute;mico y los convenios suscritos con las empresas privadas. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>De la misma diputada Rasgado Corsi, del PRD, punto de acuerdo en el que solicita a Pemex informe las condiciones t&eacute;cnicas que opera la Planta Colorados III, en el complejo petroqu&iacute;mico de Pajaritos en Coatzacoalcos, Veracruz, y el impacto ambiental derivado de las fugas, derrame y accidentes industriales. T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a, Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo en que se solicita la comparecencia del Director General del ISSSTE, suscrito por diversos diputados del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisiones Unidas de Seguridad Social y Vivienda.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del Grupo Parlamentario del PAN, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n del  Ejercicio Fiscal 2009, se consideren recursos del Fondo Metropolitano para la zona metropolitana de la ciudad de Tlaxcala, ciudad Apizaco y municipios conurbados. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Pablo Trejo, del Grupo Parlamentario del PRD, en el que se pide que en el Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio Fiscal 2009 se consideren mayores recursos para el ISSSTE y para otorgar vales de fin de a&ntilde;o a jubilados y pensionados de dicho Instituto. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, punto de acuerdo para que el Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio Fiscal 2009, se consideren recursos para instrumentar el programa de renovaci&oacute;n del parque vehicular de las Micropymes. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio Fiscal 2009, se consideren recursos para incorporar un programa de desarrollo forestal comunitario, suscrito por diversos diputados del Grupo Parlamentario del Verde. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, de Nueva Alianza, punto de acuerdo para que se exhorte al Ejecutivo federal que a trav&eacute;s de la Secretar&iacute;a de Salud y de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, emitan la norma oficial con el objeto de establecer los criterios de peso que deben tener el material educativo portado diariamente por las ni&ntilde;as y los ni&ntilde;os que cursan los niveles b&aacute;sicos del sistema educativo nacional. T&uacute;rnese a las Comisiones Unidas de Salud, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo en el que se pide que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren mayores recursos para la zona metropolitana de los estados de Tlaxcala y Puebla. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Juan Dar&iacute;o Arreola Calder&oacute;n, del Grupo Parlamentario del PRD, punto de acuerdo en el que se pide que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la construcci&oacute;n de una terminal de transporte de pasajeros en Texcoco, Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del Grupo Parlamentario de Acci&oacute;n Nacional, nos env&iacute;a punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren mayores recursos para el subsidio de la Universidad Aut&oacute;noma de Tlaxcala. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se incluya al fondo para financiar programas especiales dirigidos a los migrantes que el Ejecutivo federal implementar&aacute; a trav&eacute;s de las Secretar&iacute;as de Gobernaci&oacute;n, Relaciones Exteriores, Educaci&oacute;n P&uacute;blica, Energ&iacute;a, Salud, Hacienda y Cr&eacute;dito P&uacute;blico, Desarrollo Social, y Trabajo y Previsi&oacute;n Social, suscrito por los diputados Francisco Javier Calzada V&aacute;zquez y Carlos Rojas Guti&eacute;rrez, por los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica y del Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se incorporen diversos art&iacute;culos transitorios. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a del Gobierno del Estado de Tlaxcala, a las Comisiones de Econom&iacute;a, y de Presupuesto y Cuenta P&uacute;blica de esta soberan&iacute;a, a que autoricen recursos para la creaci&oacute;n de tres parques Pyme de diversos municipios de Tlaxcala. T&uacute;rnese a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Econom&iacute;a.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se adicione un art&iacute;culo s&eacute;ptimo transitorio relativo a la asignaci&oacute;n de partidas espec&iacute;ficas a los estados y municipios, para garantizar el desarrollo integral de los pueblos y comunidades ind&iacute;genas, suscrito por los diputados Martha Cecilia D&iacute;az Gordillo y Di&oacute;doro Carrasco Altaminaro, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI, acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la carretera Puerto Sabinal-Los Frailes, en Chihuahua y l&iacute;mite con los estados de Durango y Sinaloa. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del mismo diputado, del Grupo Parlamentario del PRI, para que se consideren recursos para el camino Guachochi-Yoquivo-Morelos, de Chihuahua. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del mismo diputado, del Grupo Parlamentario del PRI, punto de acuerdo en el que se requieren mayores recursos para la carretera Chihuahua-Parral, v&iacute;a corta en el estado de Chihuahua. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del mismo diputado, del mismo grupo parlamentario, t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, punto de acuerdo en el que se consideren mayores recursos de la carretera Parral-Villa Matamoros, en el estado de Chihuahua.</P>

<P>Asimismo, del Grupo Parlamentario del PRI, del mismo diputado, se consideren recursos para que se construya el puente del R&iacute;o Batopilas, en el estado de Chihuahua. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren mayores recursos para un plan de movilidad urbana en el municipio de Ciudad Ju&aacute;rez, del estado de Chihuahua, suscrito por diversos diputados del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado C&eacute;sar Duarte, del Grupo Parlamentario del PRI, se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para promover el redoblamiento de pastos forrajeros. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del mismo diputado, del mismo grupo parlamentario, se plante&oacute; para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para promover la mejora gen&eacute;tica del ganado bovino. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alg&uacute;n diputado o diputada de  registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 414 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Pido a la Secretar&iacute;a d&eacute; lectura de un oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34 inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Carlos S&aacute;nchez Barrios cause alta como integrante de la Comisi&oacute;n de Comunicaciones.</P>

<P>Que el diputado Carlos S&aacute;nchez Barrios cause alta como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Carlos S&aacute;nchez Barrios cause alta como integrante de la Comisi&oacute;n Especial de Caf&eacute;.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Lectura del orden del d&iacute;a de la sesi&oacute;n del 11 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B>: Damos la bienvenida a los miembros del ayuntamiento, regidores y autoridades municipales, as&iacute; como una representaci&oacute;n ind&iacute;gena importante, del municipio de Oxchuc, del estado de Chiapas.</P>

<P>Se levanta la sesi&oacute;n (13:14 horas) y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 11 de noviembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
