<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión de Congreso General, correspondiente a la apertura del segundo periodo de sesiones ordinarias del segundo año de ejercicio, del viernes 1 de febrero de 2008
</font></font>
<hr>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Solicito a la Secretar&iacute;a haga de nuestro conocimiento el resultado del c&oacute;mputo de asistencia de los diputados para conocer si existe el qu&oacute;rum reglamentario.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa la Presidencia que existen previamente registrados 294 diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Solicito al Secretario de la honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de senadores.</P>

<B><P>El Secretario senador Ren&aacute;n Cleominio Zoreda Novelo:</B> Se&ntilde;ora Presidenta, con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 103 ciudadanas senadores y ciudadanos senadores.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se&ntilde;ora Presidenta, hay una asistencia de 294 diputados y 103 senadores. Hay qu&oacute;rum de Congreso General.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado</B> (11:24 horas):<B> </B>Se abre la sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se invita a todos los presentes a ponerse de pie.</P>

<P>(Los presentes se ponen de pie)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a dar un minuto para que se acomode la prensa y los ciudadanos legisladores. Bienvenidos todos. Le solicito a la prensa tomar su lugar, por favor.</P>

<P>El LX Congreso de los Estados Unidos Mexicanos abre hoy, primero de febrero de dos mil ocho, el Segundo Periodo Ordinario de Sesiones del Segundo A&ntilde;o de Ejercicio. Pueden dar por iniciado nuestro periodo.</P>

<P>Solicito a la prensa tomar su lugar para que entonemos nuestro Himno Nacional, por favor. Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Viva M&eacute;xico.</P>

<B><P>Los diputados: </B>Viva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a dar lectura al acta de esta sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acta de la sesi&oacute;n de Congreso General celebrada el viernes 1 de febrero de 2008, correspondiente a la apertura del segundo periodo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidencia de la diputada Ruth Zavaleta Salgado. En el Palacio Legislativo de San L&aacute;zaro, en la capital de los Estados Unidos Mexicanos, con la asistencia de 294 diputadas y diputados y de 103 senadoras y senadores, a las 11 horas con 24 minutos del viernes 1 de febrero de 2008, la Presidenta declara abierta la sesi&oacute;n de Congreso General.</P>

<P>Puestos todos de pie, la Presidenta declara: el LX Congreso de los Estados Unidos Mexicanos abre hoy, 1 de febrero de 2008, el segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio. La asamblea entona el Himno Nacional Mexicano.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<P>Est&aacute; a discusi&oacute;n el acta. Los legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los legisladores que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:28 horas):<B> </B>Aprobada. Se levanta la sesi&oacute;n y se pide a los diputados que permanezcan en sus lugares para dar inicio a la sesi&oacute;n de la C&aacute;mara de Diputados. Sean bienvenidos y muchas gracias a los se&ntilde;ores senadores por haber estado con nosotros. Bienvenidos todos.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
