<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 25 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se informa a la Presidencia que hay una asistencia de 435 diputadas y diputados, hay qu&oacute;rum, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(13:05 horas): Se abre la sesi&oacute;n.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Falta alguna diputada o diputado por registrar su asistencia?; est&aacute; abierto el registro electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 435 diputadas y diputados, hay qu&oacute;rum. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Proceda la Secretar&iacute;a a dar lectura.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputados secretarios de la honorable C&aacute;mara de Diputados. La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 243 aniversario del natalicio del General&iacute;simo Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, el pr&oacute;ximo 30 de septiembre a las 10:00 horas, en el sal&oacute;n de Cabildos del Antiguo Palacio del Ayuntamiento del Distrito Federal, Plaza de la Constituci&oacute;n y 5 de febrero, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esta honorable C&aacute;mara de Diputados que asistir&aacute;n a la ceremonia de referencia. Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Guadalupe Lozada Le&oacute;n. Coordinadora.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: diputado Cristian Mart&iacute;n Lujano Nicol&aacute;s, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, y diputado Eduardo S&aacute;nchez Hern&aacute;ndez.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez. Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause baja como integrante en la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause alta como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 23 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez. Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Rafael Ramos Becerril cause baja como presidente de la Comisi&oacute;n de Seguridad Social y queda como integrante de la misma.</P>

<P>Que el diputado Miguel &Aacute;ngel Navarro Quintero cause alta como presidente en la Comisi&oacute;n de Seguridad Social.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 23 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 3o., inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico:</P>

<P>Que la diputada Ver&oacute;nica Velasco Rodr&iacute;guez cause baja como presidenta en la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause baja como secretario en la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause baja como secretario en la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez cause alta como presidente de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que la diputada Ver&oacute;nica Velasco Rodr&iacute;guez cause alta como integrante en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Que la diputada Ver&oacute;nica Velasco Rodr&iacute;guez cause alta como secretaria en la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause alta como integrante en la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause alta como secretario en la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que la diputada Olga Patricia Chozas y Chozas cause baja en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Que la diputada Olga Patricia Chozas y Chozas cause baja en el Grupo de Amistad M&eacute;xico-Chile.</P>

<P>Que la diputada Olga Patricia Chozas y Chozas cause baja en el Grupo de Amistad M&eacute;xico-Jap&oacute;n.</P>

<P>Que el diputado Luis Alejandro Rodr&iacute;guez cause alta en el Grupo de Amistad M&eacute;xico-Chile.</P>

<P>Que el diputado Luis Alejandro Rodr&iacute;guez cause alta en el Grupo de Amistad M&eacute;xico-Jap&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobado. Contin&uacute;e, por favor, la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo. M&eacute;xico, Distrito Federal, 23 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como del art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones en los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n; le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Luis Javier Maawad Robert cause baja como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Martha Margarita Garc&iacute;a M&uuml;ller cause baja como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que la diputada Martha Margarita Garc&iacute;a M&uuml;ller cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n Grupos Vulnerables.</P>

<P>Que la diputada Laura Ang&eacute;lica Robles Hern&aacute;ndez cause baja como secretaria en la Comisi&oacute;n de Atenci&oacute;n Grupos Vulnerables y pase a ocupar la presidencia de la misma Comisi&oacute;n.</P>

<P>Que la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n Grupos Vulnerables y pase a ocupar la secretar&iacute;a de la misma Comisi&oacute;n.</P>

<P>Que la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n Grupos Vulnerables.</P>

<P>Que la diputada Diana Carolina P&eacute;rez de Tejeda cause alta como integrante en la Comisi&oacute;n de Atenci&oacute;n Grupos Vulnerables.</P>

<P>Que el diputado Fidel Antu&ntilde;a Batista cause alta como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Fidel Antu&ntilde;a Batista cause alta como integrante de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que el diputado Joel Arellano Arellano cause baja como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que el diputado Fidel Antu&ntilde;a Batista cause alta como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Lo anterior para los efectos a que hay lugar, sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se aprueba. Contin&uacute;e, por favor la Secretar&iacute;a con los asuntos agendados.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Palacio Legislativo. M&eacute;xico, Distrito Federal, 23 de septiembre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones en los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Que la diputada Rosa Elia Romero Guzm&aacute;n cause baja como secretaria en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que la diputada Mar&iacute;a Mercedes Maciel Ortiz cause alta como secretaria en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que el diputado Ricardo Cant&uacute; Garza cause baja como integrante en la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Ricardo Cant&uacute; Garza cause alta como secretario de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Lo anterior para los efectos a que hay lugar. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien. Prosiga, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba la propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Contin&uacute;e, por favor, la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones en los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Alfredo Barba Hern&aacute;ndez cause baja como integrante de la Comisi&oacute;n Especial Cuenca Lerma-Chapala-Santiago.</P>

<P>Que el diputado Joel Ayala Alemeida cause baja como secretario de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause alta como secretario en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Lo anterior, para efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado presidente Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Cambio solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<P>Que la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez Castillo cause alta como secretaria de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se aprueba. Ahora vamos a dar paso a las proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica y pido a la Secretar&iacute;a que proceda a dar cuenta de la lectura del acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados exhorta a las legislaturas de los estados a conferir mayores atribuciones a sus entidades estatales de fiscalizaci&oacute;n, as&iacute; como una mayor asignaci&oacute;n presupuestal para el desempe&ntilde;o de sus funciones.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>A ver, sonido, por favor, a la curul del diputado Amador Leal. ¿Con qu&eacute; prop&oacute;sito, se&ntilde;or diputado Amador Leal?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul)<B>: </B>Quisiera hacer una reserva de estos tres acuerdos para fijar mi posici&oacute;n sobre los mismos y solicitar se retornen a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Son acuerdos de la Junta de Coordinaci&oacute;n Pol&iacute;tica y estamos en proceso de someter a votaci&oacute;n. Aclaro que acabamos de someterlo a votaci&oacute;n. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Sonido a la curul de la diputada Alma Edwviges Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>: </B>Diputado Presidente, para ver si me permite posicionar estos puntos de acuerdo que ya fueron aprobados, pero para dar el punto de vista del Grupo Parlamentario del Partido Acci&oacute;n Nacional en relaci&oacute;n a estos puntos de acuerdo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ya pas&oacute; la votaci&oacute;n, diputada y en lo sucesivo usted podr&aacute; posicionar antes de que se hayan votado y esa es la situaci&oacute;n. Gracias. Prosiga la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta a los gobiernos estatales y municipales a que se apeguen a los criterios de distribuci&oacute;n de los recursos federales destinados al combate a la pobreza.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Antes de pasar a la votaci&oacute;n, se&ntilde;or secretario, me est&aacute; pidiendo el uso de la palabra el diputado Alberto Amador Leal, y enseguida la diputada Alma Alcaraz. Abrimos el micr&oacute;fono para el diputado Alberto Amador. ¿Despu&eacute;s el diputado Tonatiuh Bravo? Adelante.</P>

<P>¿Diputado Amador, ya le abrieron el micr&oacute;fono? Por favor, desde su curul.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solicito el uso de la palabra para fundamentar una propuesta de que este acuerdo en particular y el subsecuente, se retornen a la Junta de Coordinaci&oacute;n Pol&iacute;tica por las razones que expondr&eacute;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien diputado, si gusta pasar a tribuna a posicionar el punto, le concedemos tres minutos.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> Podr&iacute;amos, compa&ntilde;eras, compa&ntilde;eros diputados, seguir votando sin razonar, sin analizar el fondo de los asuntos, pero creo que por esa v&iacute;a generamos ineficacia y damos pie a decisiones intencionadas, no me las explico de otra forma en las coyunturas electorales.</P>

<P>Vean ustedes, la reforma constitucional que aprobamos, dice en su art&iacute;culo transitorio segundo: &quot;El Congreso de la Uni&oacute;n, as&iacute; como las legislaturas de los estados y del Distrito Federal, el Congreso de la Uni&oacute;n y las legislaturas de los estados deber&aacute;n aprobar las leyes y, en su caso, las reformas que sean necesarias para dar cumplimiento a lo dispuesto en el presente decreto, a m&aacute;s tardar en un plazo de un a&ntilde;o, contado a partir de la fecha de entrada en vigor del mismo, salvo lo dispuesto en el art&iacute;culo 64, fracci&oacute;n IV&quot;.</P>

<P>Yo me pregunto si el Congreso de la Uni&oacute;n ya aprob&oacute; esta ley o si se est&aacute; discutiendo en comisiones, ¿qu&eacute; autoridad tenemos para exhortar a los congresos de los estados en algo que nosotros no hemos hecho?</P>

<P>Art&iacute;culo cuarto, fracci&oacute;n I. La C&aacute;mara de Diputados, dentro de los 180 d&iacute;as naturales, se cumplen en noviembre, el anterior caso en mayo de 2009, posteriores a la entrada en vigor de este decreto, deber&aacute; concluir la revisi&oacute;n de las cuentas p&uacute;blicas correspondientes a los ejercicios fiscales 2000, 2003, 2004 y 2005.</P>

<P>Cu&aacute;l ser&aacute; el avance de ese mandato, de ese transitorio.</P>

<P>Yo estoy de acuerdo en que los &oacute;rganos federales y locales debemos exigirles, de manera rigurosa, los procesos de rendici&oacute;n de cuentas. Pero, compa&ntilde;eras y compa&ntilde;eros diputados, es tambi&eacute;n nuestra responsabilidad saber a qu&eacute; se debe este exhorto.</P>

<P>Por cierto, se&ntilde;or Presidente, que la Junta de Coordinaci&oacute;n Pol&iacute;tica no est&aacute; siguiendo la pr&aacute;ctica ni la norma parlamentaria; no sabemos qui&eacute;nes propusieron los puntos de acuerdo, cu&aacute;les son los antecedentes, cu&aacute;l es el an&aacute;lisis comparativo de las leyes correspondientes.</P>

<P>De modo que solicito, compa&ntilde;eras, compa&ntilde;eros diputados, por elemental prudencia y dignidad de esta asamblea, que este punto de acuerdo se regrese a la Junta de Coordinaci&oacute;n Pol&iacute;tica y que sea sustentado debidamente y con el rigor parlamentario necesario. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Alberto Amador Leal. Se ha registrado en pro del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica la diputada Alma Alcaraz Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional, y en contra el diputado Tonatiuh Bravo Padilla, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Le concedemos el uso de la palabra a la diputada Alma Alcaraz, por tres minutos.</P>

<B><P>La diputada Alma Alcaraz Hern&aacute;ndez: </B>Con su venia, diputado presidente. Diputados, diputadas, este acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica de subir estos cuatro puntos precisamente se tom&oacute; en el marco de la revisi&oacute;n del Informe del resultado de la revisi&oacute;n y fiscalizaci&oacute;n superior de la cuenta p&uacute;blica 2006, el pasado 28 de mayo, cuando se llev&oacute; a cabo la mesa de trabajo de estados y municipios de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Como resultado de esta mesa de trabajo y del an&aacute;lisis de las 355 auditor&iacute;as realizadas a estados y municipios, se detectaron diversas irregularidades respecto de la labor fiscalizadora de las entidades superiores de fiscalizaci&oacute;n superior locales a los sistemas de recaudaci&oacute;n estatales y a la transferencia, uso, destino, aplicaci&oacute;n y fiscalizaci&oacute;n del Ramo 33 y del Ramo 39.</P>

<P>Para ahondar en dichas irregularidades, por ejemplo, resulta de especial inter&eacute;s mencionar que los ingresos estatales est&aacute;n compuestos en un 2 por ciento por financiamientos, en un 88.6 por ciento por participaciones, incentivos y fondos de aportaciones de origen federal y s&oacute;lo 9.1 por ciento por ingresos propios, siendo de tal magnitud la dependencia de los estados a las transferencias federales que se vuelve imperativa la necesidad de fomentar el fortalecimiento de los sistemas de recaudaci&oacute;n internos en las entidades federativas y a su vez impulsar las tareas de las entidades de fiscalizaci&oacute;n locales, as&iacute; como exhortar a los congresos locales?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputada Alma Alcaraz, perm&iacute;tame un momento. ¿Acepta usted una pregunta del se&ntilde;or diputado? ¿O cu&aacute;l es el objeto, se&ntilde;or diputado?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>Se&ntilde;or Presidente?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> No, no la acepto. ¿Me permite terminar?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>No, es para el se&ntilde;or presidente, diputada, con todo respeto, estamos en un debate que esperemos?</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>En este sentido es sumamente importante empujar las reformas?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>? estoy pidiendo al se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Perm&iacute;tame diputada, perm&iacute;tame?</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>?hacendarias que fueron publicadas el 7 de mayo por el presidente de la Rep&uacute;blica?</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputada, perm&iacute;tame un momento, por favor? No me dijo con qu&eacute; objeto el se&ntilde;or diputado Amador Leal.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>Una moci&oacute;n de orden.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>No acept&eacute; la pregunta, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Es que no es pregunta. Necesito saber cu&aacute;l es el objeto o prop&oacute;sito de que solicite la voz.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul):<B> </B>Una moci&oacute;n de orden, se&ntilde;or presidente. Estamos debatiendo un punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica respecto de exhortar a los congresos de los estados a promulgar la ley correspondiente en materia de contabilidad. Creo, aprecio, que la exposici&oacute;n de la diputada se refiere al punto subsecuente que no est&aacute; todav&iacute;a a debate.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muy bien. Se&ntilde;or diputado, yo creo que la diputada puede expresar su punto de vista como cualquiera de los presentes. Usted ya hizo uso de sus tres minutos para argumentar en contra y la diputada est&aacute; en la posici&oacute;n del pro. Prosiga, por favor, diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>Gracias, diputado presidente. En este sentido quisiera aclararle que no &uacute;nicamente estuvimos legislando en materia de contabilidad gubernamental, diputado, se estuvo legislando para que las entidades de fiscalizaci&oacute;n superior local tuvieran autonom&iacute;a de gesti&oacute;n, autonom&iacute;a t&eacute;cnica y que los auditores fueran electos por las dos terceras partes de sus congresos locales, y estas modificaciones hasta la fecha, en muchos de los estados, no se han llevado a cabo.</P>

<P>Este es el exhorto al cual se refiere el punto de acuerdo que se llev&oacute; a cabo en la mesa de trabajo de estados y municipios de la Comisi&oacute;n de Vigilancia.</P>

<P>Y tambi&eacute;n quisiera comentarles algo, que s&oacute;lo como una muestra de las irregularidades encontradas en la Cuenta P&uacute;blica de estados y municipios encontramos como irregularidades un impacto contable de 7 mil 295 millones de pesos y de 14 mil 311 millones de pesos como irregularidades en impacto econ&oacute;mico.</P>

<P>Con esto, diputados, diputadas, nos damos cuenta de la gravedad que existe en relaci&oacute;n a las irregularidades que cometen las entidades federativas y no &uacute;nicamente eso, destaca que &uacute;nicamente las entidades de fiscalizaci&oacute;n superior local, &uacute;nicamente aclaran, piden notificaciones, pero estas entidades de fiscalizaci&oacute;n superior local no sancionan, no corrigen y no se avanza en la fiscalizaci&oacute;n en las entidades de fiscalizaci&oacute;n superior locales. Est&aacute;n amarradas en muchas de las ocasiones a los intereses del gobernador del estado?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Concluya, por favor, diputada?</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez: </B>A los intereses de las mayor&iacute;as parlamentarias y adem&aacute;s resultan que no tienen los recursos suficientes, y adem&aacute;s tienen marcos d&eacute;biles jur&iacute;dicos, sumamente alarmantes.</P>

<P>En este sentido, los gobiernos que no aceptan rendir cuentas, los que rechazan la transparencia y se resisten a la fiscalizaci&oacute;n de sus resultados son gobiernos antidemocr&aacute;ticos con altos niveles de corrupci&oacute;n y que no merecen tener la confianza del pueblo. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Alma Alcaraz. Me informan que el diputado Tonatiuh Bravo declina. Pero se inscribi&oacute; el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para argumentar en contra. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ah. A favor, exactamente. En pro. Tiene el uso de la palabra por tres minutos.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Miren ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la Comisi&oacute;n de Vigilancia, y sobre todo la Subcomisi&oacute;n de Estados y Municipios, ha generado una serie de trabajos que dan como resultado, como lo ha explicado mi compa&ntilde;era, la diputada Alma Alcaraz, una cantidad impresionante de asuntos que se deben atender por los Congresos locales y por los estados.</P>

<P>Uno de ellos, nosotros hicimos la tarea principal, cuando aprobamos las modificaciones constitucionales para otorgar facultades a los estados para que erijan sus Auditor&iacute;as Superiores con las mismas caracter&iacute;sticas de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>¿Qu&eacute; ha pasado despu&eacute;s de esta reforma constitucional? Simple y sencillamente no ha habido modificaciones en los Congresos estatales. Y lo que estamos haciendo el d&iacute;a de hoy es, precisamente, un punto de acuerdo donde se exhorta, respetuosamente, a los Congresos locales para que trabajen en armonizar estas disposiciones legales.</P>

<P>No es otra cosa. No estamos oblig&aacute;ndolos. Simple y sencillamente los estamos invitando, a trav&eacute;s de este exhorto, a que tengamos lo que nosotros creemos que debe ser la punta de lanza para la transparencia, el acceso a la informaci&oacute;n y la rendici&oacute;n de cuentas.</P>

<P>Ya la diputada Alma Alcaraz ha se&ntilde;alado puntualmente cu&aacute;les son los problemas que se tienen en el manejo de los recursos p&uacute;blicos. Y lo que nosotros queremos es, que estos recursos p&uacute;blicos se manejen eficientemente y lleguen a las personas que deben llegar y que se vean reflejados en mejorar las condiciones de vida.</P>

<P>Estos puntos de acuerdo originalmente los hab&iacute;amos firmado un grupo de diputados miembros de la Comisi&oacute;n de Vigilancia y, por su importancia, la Junta de Coordinaci&oacute;n Pol&iacute;tica decidi&oacute; asumirlos como propios. Es lo que se est&aacute;n planteando el d&iacute;a de hoy. Viene firmado por todos los coordinadores de los grupos parlamentarios, a excepci&oacute;n del Partido del Trabajo y de otro partido que no estuvieron en la reuni&oacute;n.</P>

<P>Pero, la verdad, compa&ntilde;eras y compa&ntilde;eros, yo creo que no podemos dar un falso debate cuando la intenci&oacute;n y el prop&oacute;sito de estos puntos de acuerdo es que avancemos con la velocidad que se debe avanzar en las reformas, ahora estatales, para que los &oacute;rganos de fiscalizaci&oacute;n puedan hacer su tarea, con independencia, con objetividad, con transparencia y que nos puedan dar los resultados en el manejo y en el cuidado de los recursos p&uacute;blicos, que todos los mexicanos nos han solicitado.</P>

<P>Por eso, yo subo a invitarlos a que aprobemos estos puntos que ha hecho propios la Junta de Coordinaci&oacute;n Pol&iacute;tica. Muchas gracias. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, se&ntilde;or diputado Trejo. Me est&aacute; pidiendo la palabra para rectificaci&oacute;n de hechos el diputado Alberto Amador Leal. Adelante, se&ntilde;or diputado, por tres minutos para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> El hecho que los se&ntilde;ores coordinadores parlamentarios hayan suscrito el acuerdo, no necesariamente quiere decir que sea pertinente. Yo no estoy en contra de la mayor transparencia, no s&oacute;lo de los estados, tambi&eacute;n de la federaci&oacute;n, por eso observo un sesgo en estos puntos de acuerdo.</P>

<P>Y ya que la diputada que me antecedi&oacute; aludi&oacute; al primer acuerdo que por omisi&oacute;n de la Mesa Directiva no pude debatir, comento brevemente lo siguiente.</P>

<P>¿Est&aacute; dispuesta esta asamblea y el Ejecutivo federal, en su car&aacute;cter de colegislador, a darle verdaderas facultades a la Auditor&iacute;a Superior de la Federaci&oacute;n? ¿Est&aacute; dispuesto a suprimir la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y transferir recursos y facultades al &oacute;rgano aut&oacute;nomo especializado?</P>

<P>El presupuesto de este a&ntilde;o para la Auditor&iacute;a Superior de la Federaci&oacute;n, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, que aprueban el presupuesto, es de 929 millones. La Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, sin considerar a los &oacute;rganos internos de control, tiene mil 520 millones de pesos.</P>

<P>El tema que nos ocupa, diputada, yo no digo que no tengan los congresos de los estados que aprobar las leyes, pero entonces exhortemos tambi&eacute;n nosotros mismos para que aprobemos esa misma ley.</P>

<P>Con qu&eacute; autoridad moral exhortamos a las autoridades locales a que emitan la ley, si nosotros no lo hemos hecho, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, seamos congruentes. Uno.</P>

<P>Dos. La revisi&oacute;n de las cuentas p&uacute;blicas es un mandato expreso de un art&iacute;culo transitorio. Yo me pregunto: ¿del gobierno federal, no proced&iacute;a tambi&eacute;n un exhorto respetuoso a la Comisi&oacute;n de Vigilancia, para que presente en tiempo, que es en los pr&oacute;ximos 30 d&iacute;as, los resultados de dichas autor&iacute;as, con todo el rigor y la pulcritud t&eacute;cnica que deben presentarse?</P>

<P>Entonces, yo no estoy en contra de que los estados avancen en la transparencia y seamos rigurosos, pero tenemos que serlo con los tres &oacute;rdenes de gobierno. De otra forma, estamos asumiendo una serie de funciones de cuestionamiento, de puesta en cr&iacute;tica a un conjunto de poderes, que adem&aacute;s les recuerdo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, los congresos de los estados son miembros del poder Constituyente. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. Dado que no hay ning&uacute;n otro se&ntilde;or diputado o se&ntilde;ora diputada registrado?</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>¿Con qu&eacute; objeto, diputada Alma?</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez</B> (desde la curul): Para una rectificaci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien. Se le concede la palabra para rectificaci&oacute;n. Tambi&eacute;n por tres minutos.</P>

<P>Mientras vamos a aprovechar para saludar, tenemos muchos invitados el d&iacute;a de hoy, para saludar a invitados del municipio de Las Rosas, del estado de M&eacute;xico; tambi&eacute;n a invitados del Centro de Investigaci&oacute;n y Docencia Econ&oacute;mica; tambi&eacute;n nos acompa&ntilde;an en esta sesi&oacute;n invitados de la Universidad Aut&oacute;noma del Estado de M&eacute;xico, campus Zumpango; de la Universidad Albert Einstein, del estado de M&eacute;xico; y estudiantes del municipio de Toluca, del estado de M&eacute;xico; sean todos ustedes bienvenidos.</P>

<P>Tiene la palabra diputada Alma Alcaraz.</P>

<B><P>La diputada alma Edwviges Alcaraz Hern&aacute;ndez: </B>Much&iacute;simas gracias, diputado. Con su venia. Diputados, diputadas, en ese sentido yo quisiera aclarar lo mencionado por quien me antecedi&oacute; en la palabra. Yo quisiera mencionar claramente que dentro de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n est&aacute; conformada la subcomisi&oacute;n de Transferencias Federales a Estados y Municipios, y est&aacute; encargada precisamente de la vigilancia de los recursos que ejercen las entidades federativas.</P>

<P>En este sentido, en un trabajo donde particip&oacute; el diputado Gerardo Sosa Castel&aacute;n, del Grupo Parlamentario del PRI, el diputado Pablo Trejo Salazar, del PRD, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia y su servidora hicimos un trabajo arduo en este sentido para sacar estos puntos de acuerdo.</P>

<P>Estuvimos trabajando y nos dimos cuenta de las graves irregularidades que existen, que persisten en las entidades federativas y de ninguna manera estamos opuestos a que la Federaci&oacute;n sea revisada, a que la federaci&oacute;n tenga todas y cada uno de los controles necesarios para la fiscalizaci&oacute;n de los recursos p&uacute;blicos, y quien quiera encabezar la tarea de puntos de acuerdo en este sentido creo que est&aacute; en la libertad completa de hacerlo.</P>

<P>Lo que nosotros hemos determinado es que tenemos que terminar por completo y de una vez con un federalismo mal entendido, con un federalismo deformado que tenemos en nuestro pa&iacute;s, que lo &uacute;nico que ha generado es la irresponsabilidad de los gobiernos estatales que cada vez piden mayores recursos econ&oacute;micos, pero que se resisten totalmente a rendir cuentas claras.</P>

<P>Y si estamos avanzando en la aportaci&oacute;n de recursos econ&oacute;micos a entidades federativas, tambi&eacute;n se tiene que avanzar en la vigilancia, en la transparencia y en la fiscalizaci&oacute;n de los recursos federales que se transfieren a entidades federativas, porque a ellos se les otorga el 30 por ciento del total de la bolsa del Presupuesto de Egresos de la Federaci&oacute;n, y ese 30 por ciento de egresos de la Federaci&oacute;n no puede quedar al libre albedr&iacute;o y al libre manejo de los gobernadores estatales. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Alma Alcaraz. El diputado Pablo Trejo P&eacute;rez tambi&eacute;n quiere hacer uso de la palabra para rectificaci&oacute;n de hechos y le vamos a conceder el uso de la palabra por tres minutos.</P>

<P>Quisiera aprovechar para darles una bienvenida a los presidentes municipales y agentes municipales constitucionales del distrito II, con cabecera en Tantoyuca, Veracruz, que nos acompa&ntilde;an en la sesi&oacute;n del d&iacute;a de hoy. Bienvenidos.</P>

<P>Tambi&eacute;n destacar la presencia en este sal&oacute;n de sesiones del se&ntilde;or Fayez Saqqa, diputado del Parlamento de Palestina y la del excelent&iacute;simo se&ntilde;or Said Mousa Hamad, embajador de Palestina en nuestro pa&iacute;s, quienes asisten a la Semana de Palestina en M&eacute;xico, organizada por el grupo de amistad de la C&aacute;mara de Diputados con esa naci&oacute;n. Les damos la m&aacute;s cordial bienvenida y agradecemos su visita, que fortalece ciertamente los v&iacute;nculos de relaci&oacute;n entre nuestras naciones. Bienvenidos. Adelante, diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, presidente. El a&ntilde;o pasado se hicieron una serie de reformas constitucionales precisamente que ten&iacute;an que ver con el fortalecimiento del &oacute;rgano de fiscalizaci&oacute;n superior federal, la Auditor&iacute;a Superior de la Federaci&oacute;n, pero a su vez tuvimos encuentros ricos con una asociaci&oacute;n de auditores superiores estatales, donde nos planteaban la diversidad que hab&iacute;a en la aplicaci&oacute;n de las normas y de la fiscalizaci&oacute;n.</P>

<P>Tra&iacute;amos discrepancias desde estados que contaban con glosa, estados que cuentan con Auditor&iacute;a Superior y estados que cuentan con Contralor&iacute;a o Contadur&iacute;a Mayor.</P>

<P>Motivo de eso se han hecho, en estos dos a&ntilde;os de legislatura, una serie de trabajos para armonizar. Para que, si estamos pidiendo que la Auditor&iacute;a Superior de la Federaci&oacute;n cumpla con ciertos requisitos, con cierta transparencia, cierto rigor metodol&oacute;gico en la realizaci&oacute;n de las auditor&iacute;as sin transgredir su independencia, pues que lo hagan tambi&eacute;n en los estados.</P>

<P>Ese fue el prop&oacute;sito de la reforma constitucional. Esta reforma constitucional fue publicada en el Diario Oficial el 7 de mayo de este a&ntilde;o. Y el motivo del exhorto tiene que ver, precisamente, porque del 7 de mayo a la fecha no ha habido modificaciones por parte de los congresos estatales para avanzar en la creaci&oacute;n de las Auditor&iacute;as Superiores estatales, en los &oacute;rganos de fiscalizaci&oacute;n.</P>

<P>Entiendo que pudiera haber alg&uacute;n velo donde quisi&eacute;ramos seguir manejando los &oacute;rganos de fiscalizaci&oacute;n superior como se vienen manejando hasta ahora. Algunos bajo el manto protector del propio gobierno del estado que, incluso, no permite que la transparencia, el acceso a la informaci&oacute;n y la rendici&oacute;n de cuentas se lleven adecuadamente.</P>

<P>Pero no es eso lo que se pretende. Lo que se pretende es el avance en este tipo de organismos que sirven en mucho en la rendici&oacute;n de cuentas. Es m&aacute;s, pudi&eacute;ramos haber pensado en aplicar una sanci&oacute;n o una coacci&oacute;n a los &oacute;rganos superiores para no darles los recursos de Profis. ¿Qu&eacute; hubiera pasado? Que quien no cumpliera con modificaciones legales, simple y sencillamente no iba a ser acreedor a estos recursos. Pero aqu&iacute; castigar&iacute;amos la rendici&oacute;n de cuentas.</P>

<P>Por eso lo que estamos haciendo es una invitaci&oacute;n a los Congresos locales?</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado Trejo, perm&iacute;tame interrumpirlo un momento. Me est&aacute; pidiendo la palabra el diputado Sosa Castel&aacute;n, perd&oacute;n, el diputado Amador Leal. Y quisiera saber con qu&eacute; prop&oacute;sito, se&ntilde;or diputado. Si le abren el micr&oacute;fono.</P>

<B><P>El diputado&#9; Narciso Alberto Amador Leal</B> (desde la curul)<B>:</B> Si me permite, se&ntilde;or diputado, una pregunta.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado Trejo, ¿acepta usted una pregunta? Adelante.</P>

<B><P>El diputado&#9; Narciso Alberto Amador Leal</B> (desde la curul)<B>:</B> Alude usted, se&ntilde;or diputado a lo dispuesto en el art&iacute;culo segundo transitorio. ¿Est&aacute; usted de acuerdo que la misma obligaci&oacute;n para los congresos de los estados es para el Congreso General?. Le pregunto a usted, a lo mejor yo estoy desinformado, ¿esta legislatura ya aprob&oacute; la ley que mandata al art&iacute;culo segundo transitorio?</P>

<B><P>El diputado&#9; Pablo Trejo P&eacute;rez:</B> Con mucho gusto, diputado. Hemos hecho una serie de transformaciones en la Ley de la Auditor&iacute;a Superior y se siguen discutiendo. Incluso, ahorita est&aacute;n en comisiones dos iniciativas. Una, propuesta por diputados de su partido, que seguramente vamos a analizar y vamos a terminar de perfeccionar la fiscalizaci&oacute;n superior.</P>

<P>Pero una iniciativa profunda se hizo el a&ntilde;o pasado, que sale publicada, precisamente, a ra&iacute;z tambi&eacute;n de esta reforma constitucional.</P>

<P>Entonces, nosotros estamos haciendo nuestro trabajo. Y lo que queremos es que esa velocidad que tenemos nosotros sea congruente con la velocidad que deben tener los congresos estatales. Si no es as&iacute;, entonces cuando hablamos de armonizaci&oacute;n de las cuentas p&uacute;blicas, de armonizaci&oacute;n en las revisiones y de resultados que nos permitan conocer desde que se aprueba el recurso hasta su aplicaci&oacute;n, no va a tener ning&uacute;n sentido, porque simple y sencillamente desde el registro estamos mal.</P>

<P>Y esos son, precisamente, los cuatro puntos de acuerdo a los que estamos haciendo referencia. Lo que queremos es llamar la atenci&oacute;n de los congresos estatales para que nos ayuden a legislar. Mientras nosotros concluimos, como usted bien lo dice, ese proceso. Aunque ya lo llevamos muy avanzado. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Pablo Trejo. El diputado Gerardo Sosa Castel&aacute;n solicita la palabra por alusiones personales. Y le concedemos la palabra desde la curul. Se&ntilde;or diputado.</P>

<B><P>El diputado&#9; Gerardo Sosa Castel&aacute;n </B>(desde la curul)<B>:</B> Gracias, presidente. Solamente para comentar que el trabajo que se ha venido realizando en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n y que tiene encomendado en la subcomisi&oacute;n la compa&ntilde;era Alma Alcaraz, sin duda es un trabajo que no tiene resultados en este momento, sino son producto de dos a&ntilde;os de trabajo.</P>

<P>Mi participaci&oacute;n solamente obedece a precisar que me solidarizo a favor de la propuesta del punto de acuerdo que acaba de hacer la compa&ntilde;era Alma Alcaraz y lo hago con mucho gusto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, se&ntilde;or diputado. Toda vez que no hay m&aacute;s oradores registrados, se considera suficientemente discutido este asunto y solicito a la Secretar&iacute;a que consulte a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se aprueba. Contin&uacute;e la Secretar&iacute;a con los asuntos en cartera.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados exhorta a los gobiernos estatales y municipales a que se apeguen a los criterios de distribuci&oacute;n de los recursos federales destinados al combate a la pobreza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse este punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se aprueba.</P>

<B><P>El diputado Narciso Alberto Amador Leal</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Amador Leal ¿con qu&eacute; prop&oacute;sito, diputado?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Se&ntilde;or presidente, anunci&eacute; con tiempo que har&iacute;a uso de la palabra en este tema y usted deliberadamente hizo caso omiso del anuncio que le hac&iacute;a su auxiliar, y el compa&ntilde;ero, de que estaba yo haciendo uso de la palabra.</P>

<P>No voy a insistir m&aacute;s en ese tema, pero lo &uacute;nico que estamos propiciando es un trabajo indigno, improvisado de esta C&aacute;mara de Diputados. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>¿Se refiere usted al tema que ya fue votado, diputado?</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Me refiero al tema que fue votado sin concederme el uso de la palabra, deliberadamente, por usted.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se le concedi&oacute;, diputado, aqu&iacute; estaba usted registrado en la lista de oradores y solamente ten&iacute;a derecho a una participaci&oacute;n para fijar su posici&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados exhorta a los gobiernos estatales y municipales a que adopten nuevos y mejores mecanismos de recaudaci&oacute;n de impuestos para hacer de dichos gobiernos menos dependientes de los recursos federales. Y que se implementen auditorias a los sistemas de recaudaci&oacute;n fiscal.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se aprueba. Prosiga la Secretar&iacute;a con asuntos de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional necesario para que los ciudadanos Jos&eacute; Francisco Mayo Mart&iacute;nez, Carlos Navarro Fern&aacute;ndez e Israel &Aacute;lvarez Torres puedan prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en el Consulado en Ciudad Ju&aacute;rez, Chihuahua, asimismo informa que la ciudadana Angelina Dessens Cordero, ha dejado de prestar servicios a gobierno extranjero. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Prosiga. Tenemos solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere a la cancelaci&oacute;n de permiso, t&uacute;rnese a las comisiones de Gobernaci&oacute;n de las C&aacute;maras de Diputados y de Senadores. Prosiga, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite informaci&oacute;n relativa a las Reglas de Operaci&oacute;n de la Unidad Coordinadora de Vinculaci&oacute;n y Participaci&oacute;n Social, de la Secretar&iacute;a de Salud. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, por favor. Se remite a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y a la Comisi&oacute;n de Salud. Prosiga secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se recibieron tres oficios con los que se remite el Segundo Informe de Labores de las Secretar&iacute;as de Econom&iacute;a y Educaci&oacute;n P&uacute;blica, y de la Consejer&iacute;a Jur&iacute;dica del Ejecutivo federal. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Enterado. Distrib&uacute;yanse a las diputadas y diputados. Continuamos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibieron dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaci&oacute;n a puntos de acuerdo aprobados por esta C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento. Ahora pasamos a oficios de la C&aacute;mara de Senadores. Adelante.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la C&aacute;mara de Senadores, con el que se remite iniciativa que reforma el segundo p&aacute;rrafo y elimina el tercer p&aacute;rrafo del art&iacute;culo 28 del Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009. Presentado por el senador Antonio Mej&iacute;a Haro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibieron adem&aacute;s, ocho oficios de la C&aacute;mara de Senadores, con los que se remiten puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009. Presentado por senadores de diversos grupos parlamentarios. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De igual forma t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Ahora damos paso a los dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al ciudadano Enrique Mier y Ter&aacute;n Su&aacute;rez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Corea, en la ciudad de Tijuana, con circunscripci&oacute;n consular en el estado de Baja California.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de la Luz Tovar Mart&iacute;nez, Gustavo Hern&aacute;ndez Galv&aacute;n y Ramiro Rodr&iacute;guez Hern&aacute;ndez, para prestar servicios en la embajada de la Rep&uacute;blica de Argentina en M&eacute;xico.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Claudia Virginia Fern&aacute;ndez Uribe, Jessica Ingrid Sotomayor Cavazzani, Susan Consuelo Libbey Aguilera, Efra&iacute;n Salazar Hern&aacute;ndez y Rosa Guadalupe Olgu&iacute;n S&aacute;nchez, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura de los mismos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quedan de primera lectura.</P>

<P>El siguiente punto en el orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo, en virtud de que se encuentran publicados en la Gaceta Parlamentaria, solicito a la Secretar&iacute;a consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Proceda la Secretar&iacute;a a dar lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar al Poder Ejecutivo federal a que agilice la entrega de recursos del Fonden a favor de los municipios de Chihuahua afectados por las intensas lluvias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> No habiendo oradores registrados, se considera suficientemente discutido.</P>

<P>Vamos a reservar los puntos resolutivos para su votaci&oacute;n en conjunto al finalizar la lectura. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para exhortar al Poder Ejecutivo federal a que impulse la firma de un acuerdo migratorio en el cual se garantice el respeto de los derechos humanos de los migrantes mexicanos y, en el caso de los trabajadores migrantes, el pleno ejercicio y respeto de sus derechos laborales en territorio estadounidense.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En virtud de que nadie ha reservado el punto, se considera suficientemente discutido y se votar&aacute; al final. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Salud, para exhortar al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Salud, instruya la Semana Nacional contra el C&aacute;ncer de Mama, la Semana Nacional contra el C&aacute;ncer Cervicouterino y la Semana Nacional contra el C&aacute;ncer de Pr&oacute;stata. Asimismo, que formule y emita la Norma Oficial Mexicana para la prevenci&oacute;n, diagn&oacute;stico, tratamiento, control y vigilancia epidemiol&oacute;gica del c&aacute;ncer de pr&oacute;stata.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no hay orador alguno registrado, se considera suficientemente discutido. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Vivienda, para exhortar al director general de la Comisi&oacute;n Nacional de Vivienda a que consolide sus acciones de promoci&oacute;n, a fin de lograr niveles de sustentabilidad de la misma.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n del Distrito Federal, para exhortar al Gobierno del Distrito Federal a que rinda un informe detallado respecto de los abortos practicados legalmente en el Distrito Federal.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. La diputada Elsa Conde se ha registrado y le concedemos el uso de la tribuna hasta por tres minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;or presidente. El 24 de abril de 2007, la Asamblea Legislativa del Distrito Federal aprob&oacute; la ley que despenaliza el aborto hasta las 12 semanas de gestaci&oacute;n, la cual incluye mecanismos para la impartici&oacute;n de servicios de salud adecuados y mejora los procedimientos para la protecci&oacute;n a una maternidad libre, informada y responsable.</P>

<P>A un a&ntilde;o de la entrada en vigor de la ley, ya contamos con datos que ha proporcionado el Gobierno del Distrito Federal. Por ejemplo: 14 hospitales han dado atenci&oacute;n a 18 mil 302 mujeres que solicitaron informaci&oacute;n sobre la interrupci&oacute;n legal del embarazo, de las cuales 11 mil 462 se practicaron la interrupci&oacute;n una vez que recibieron la consejer&iacute;a y dieron su consentimiento informado, y 7 mil 820 decidieron no interrumpir su embarazo.</P>

<P>Tambi&eacute;n sabemos que se han practicado 358 interrupciones a menores de 18 a&ntilde;os y que se han atendido a 138 mujeres de otros estados y a dos extranjeras residentes en la Ciudad de M&eacute;xico.</P>

<P>Tambi&eacute;n se ha podido corroborar que el mayor n&uacute;mero de mujeres atendidas eran de escasos recursos porque acud&iacute;an a hospitales ubicados en zonas mayor marginaci&oacute;n. Hasta hace poco no se contaba con informaci&oacute;n en materia de aborto porque todos estos se daban en la clandestinidad, ahora, a partir de la vigencia de la ley, contamos con datos precisos que ayudan al gobierno del Distrito Federal en la implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas y a la poblaci&oacute;n en general para conocer sus derechos.</P>

<P>Todas estas bondades de la ley han sido reconocidas por la mayor&iacute;a del pleno de la Suprema Corte de Justicia, quien con 8 votos a favor y 3 en contra, el pasado 28 de agosto, en una decisi&oacute;n hist&oacute;rica, resolvi&oacute; que es constitucional la norma que despenaliza el aborto hasta las 12 semanas en el Distrito Federal.</P>

<P>Con la resoluci&oacute;n de la Suprema Corte de Justicia la Ciudad de M&eacute;xico es hoy un espacio donde la maternidad elegida, deseada y no impuesta, donde se reconocen que las mujeres deciden cu&aacute;ndo es el momento de procrear y cu&aacute;ndo no lo es.</P>

<P>Con la resoluci&oacute;n de la Corte, se da fin a un debate hist&oacute;rico e ideol&oacute;gico, por lo que no hay m&aacute;s que decir, sino trabajar para mejorar los servicios de salud y para que los congresos locales modifiquen sus leyes.</P>

<P>En materia de aborto, el gobierno del Distrito Federal no tiene nada que esconder, al contrario, es un ejemplo a seguir por los gobiernos estatales de todo el pa&iacute;s. Por eso, mi grupo parlamentario votar&aacute; a favor de este punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada. El diputado Gerardo Villanueva tambi&eacute;n se registr&oacute; en pro, tiene el uso de la palabra.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Con su venia, diputado Presidente. Con toda la argumentaci&oacute;n que se estaba dando por la diputada que me antecedi&oacute;, en verdad estaba pensando que el voto iba a ser en contra, cosa que me hubiera sorprendido mucho.</P>

<P>Afortunadamente queda m&aacute;s que claro que es necesario, adem&aacute;s por un acuerdo que se da en la Comisi&oacute;n del Distrito Federal donde la pluralidad ha desatado debates intensos, y sin embargo hemos llegado a votaciones, incluso, de unanimidad, como en este caso. No est&aacute; de sobra que los parlamentarios tengan la informaci&oacute;n que planteamos en el punto de acuerdo. Nada m&aacute;s insistir&iacute;a, es el n&uacute;mero de interrupciones legales del embrazo practicadas legalmente en el Distrito Federal, desde la entrada en vigor de las reformas referidas a la fecha, de qu&eacute; estados de la rep&uacute;blica provienen las solicitantes, tipo de problemas en la salud f&iacute;sica y mental de quienes recurrieron a la interrupci&oacute;n legal del embarazo que pudieran tener despu&eacute;s del procedimiento. Y si se proporcion&oacute; a la solicitante esa informaci&oacute;n en los centros de salud en que se practicaron las interrupciones legales del embarazo sobre dichos riesgos y consecuencias en su caso.</P>

<P>Y, por &uacute;ltimo, se est&aacute;n solicitando acciones que se realizan para promover el ejercicio pleno de la sexualidad informada y responsable que coadyuven en evitar los embarazos no deseados.</P>

<P>Yo quisiera, por &uacute;ltimo, destacar que en esta materia, adem&aacute;s el gobierno del Distrito Federal ha publicado un libro de educaci&oacute;n sexual que se est&aacute; distribuyendo muy exitosamente en las preparatorias y, en general, en las escuelas de nivel medio superior.</P>

<P>Quiero adem&aacute;s informar a mis compa&ntilde;eros diputados y a mis compa&ntilde;eras diputadas, que estamos pidiendo tambi&eacute;n un ejemplar de este libro sobre sexualidad para cada una y para uno de los diputados de esta C&aacute;mara, para que hagamos a un lado, al final del camino, todos los prejuicios que a veces se tienen acerca de esta informaci&oacute;n que, sin duda, es muy  &uacute;til para nuestros j&oacute;venes, para nuestras mujeres que desde muy temprana edad comienzan su actividad sexual.</P>

<P>Esto ya a nadie asusta. Es una prioridad de salud p&uacute;blica. Y qu&eacute; bueno que se est&eacute; considerando el voto afirmativo que surgi&oacute; de un consenso a trav&eacute;s de la Comisi&oacute;n del Distrito Federal, mismo que agradezco, y conminar&iacute;a a mis compa&ntilde;eros a votar a favor. Much&iacute;simas gracias. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, se&ntilde;or diputado. No habiendo m&aacute;s oradores... La diputada Violeta Lagunes.  Adelante, diputada.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros:</B> Muchas gracias, se&ntilde;or presidente. Mi intervenci&oacute;n es para se&ntilde;alar que la finalidad del punto de acuerdo se est&aacute; distorsionando por los compa&ntilde;eros que me han antecedido a la palabra.</P>

<P>Muy claramente se se&ntilde;ala que es un punto de la Comisi&oacute;n del Distrito Federal, con punto de acuerdo para exhortar al Gobierno del Distrito Federal a que rinda un informe detallado respecto a los abortos practicados legalmente en el Distrito Federal.</P>

<P>Compa&ntilde;eros, como ustedes saben, hace poco m&aacute;s de un a&ntilde;o la Asamblea de Representantes del Distrito Federal aprob&oacute; una modificaci&oacute;n a su legislaci&oacute;n penal para se&ntilde;alar como excluyente de responsabilidad el aborto que se practique dentro de las 12 semanas de la concepci&oacute;n.</P>

<P>A partir de esto se empezaron a realizar, en forma legal, una serie de abortos por mujeres provenientes tanto del Distrito Federal como de otros estados de la rep&uacute;blica, donde esta causal no es excluyente de responsabilidad.</P>

<P>A diferentes diputadas, de diferentes grupos parlamentarios, se nos acercaron tanto organizaciones como mujeres, inclusive que se hab&iacute;an practicado abortos, algunas se&ntilde;alando arrepentimiento, otras se&ntilde;alando diferentes cuestiones, y nos surgi&oacute; la inquietud de conocer el estado de salud de estas mujeres que se estaban practicando los abortos.</P>

<P>Como ustedes saben, mucho se ha dicho del aborto, desde el punto de vista moral, desde el punto de vista jur&iacute;dico, desde diferentes puntos de vista. Con relaci&oacute;n al peque&ntilde;o; si es persona, si no es persona; si es v&aacute;lida jur&iacute;dica, &eacute;ticamente; si la mujer que tiene condiciones econ&oacute;micas escasas se lo practica en lugares en donde se puede llegar a causar la muerte, pero poco se ha dicho...</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputada Violeta Lagunes, me permite un momento. Est&aacute; pidiendo la palabra la diputada Valentina Batres. Y quisiera saber, con qu&eacute; prop&oacute;sito. Abran el micr&oacute;fono, por favor, de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado, presidente, quer&iacute;a ver, si es tan amable la diputada Violeta, de concederme la oportunidad de preguntarle algo que me ha suscitado su exposici&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada Lagunes, ¿aceptar&iacute;a usted una pregunta de la diputada Batres?</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros:</B> Claro que s&iacute;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante, diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Me llama la atenci&oacute;n, usted ha mencionado ya m&aacute;s de tres veces en su intervenci&oacute;n, abortos legales. Quisiera que me contestara a la siguiente pregunta. ¿En cu&aacute;l ley del Distrito Federal, en qu&eacute; ordenamiento legal dice que se permiten abortos en el Distrito Federal? no lo encontramos en la Comisi&oacute;n del Distrito Federal. Y lo &uacute;nico que nos remiti&oacute;, lo que s&iacute; encontramos dentro de los ordenamientos legales del Distrito Federal es pedir informaci&oacute;n sobre la interrupci&oacute;n del embarazo, que no es lo mismo que el aborto. Adem&aacute;s, salvando su punto de acuerdo, diputada Violeta, es que solicitamos aqu&iacute; la informaci&oacute;n porque si no corr&iacute;amos el riesgo de que el Gobierno del Distrito Federal le contestara a su petici&oacute;n, que ninguno, porque no se practican abortos legales en el Distrito Federal.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros: </B>Se&ntilde;ora diputada Valentina Batres, respeto su opini&oacute;n, pero no la comparto. Para m&iacute; la interrupci&oacute;n del embarazo siempre es y ser&aacute; un aborto. Por una parte.</P>

<P>Por otra parte, el hecho de que se establezca esta interrupci&oacute;n del embarazo en una disposici&oacute;n con car&aacute;cter normativo implica que es una disposici&oacute;n legal, porque, adem&aacute;s, fue aprobada por un &oacute;rgano legalmente autorizado para tal efecto. Desde el punto de vista legal es ley aplicable. Desde el punto de vista &eacute;tico es cuestionable.</P>

<P>Por lo que se refiere a este punto de acuerdo, lo &uacute;nico que queremos es que el Gobierno del Distrito Federal informe el estado de salud en que se encuentran todas y cada una de las mujeres que bajo este supuesto normativo se han practicado un aborto, o como usted lo se&ntilde;ala, han interrumpido el embarazo.</P>

<P>Que se se&ntilde;ale cu&aacute;ntas han muerto, que se se&ntilde;ale cu&aacute;ntas permanecen vivas, que se se&ntilde;ale si alguna tiene alg&uacute;n problema psicol&oacute;gico, emocional, de salud, f&iacute;sico, porque como usted sabe, el aborto ocasiona muchos problemas. Seis veces se eleva el &iacute;ndice de suicidios en mujeres que lo practican.</P>

<P>Usted sabe que hay laceraciones. Usted sabe que hay sangrados. Usted sabe que la mujer que se quiere embarazar despu&eacute;s de que se ha practicado un aborto tiene problemas de concepci&oacute;n. Usted sabe que algunos &oacute;rganos pueden resultar da&ntilde;ados.</P>

<P>Lo que queremos saber es, a partir de poco m&aacute;s de un a&ntilde;o que se han practicado estos abortos, cu&aacute;l es el estado de salud; y de alguna manera, fue una de las causales por las cuales se aprob&oacute; esta &quot;interrupci&oacute;n del embarazo&quot; como usted le llama, aborto en realidad, porque mucho se dijo que es precisamente para salvar vidas, para salvar la salud de las mujeres?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Concluya, por favor, diputada.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros:</B> ? Nosotros consideramos que se muere un peque&ntilde;o, porque un infante que es concebido aunque no haya nacido es un ser humano.</P>

<P>Punto n&uacute;mero dos, hay muchos da&ntilde;os en la salud de las mujeres. Queremos saber tambi&eacute;n si los doctores que est&aacute;n practicando estos abortos, &quot;interrupci&oacute;n del embarazo&quot; como usted le llama, realmente hacen un se&ntilde;alamiento a estas mujeres de cu&aacute;les son los riesgos en su salud y en su vida por el hecho de practicarse el aborto.</P>

<P>Y punto n&uacute;mero tres, queremos saber cu&aacute;l es el presupuesto y las actividades del Gobierno del Distrito Federal para la prevenci&oacute;n de los embarazos no deseados. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Violeta Lagunes. El diputado Guillermo Fuentes quiere hacer uso de la palabra desde su curul. Abran el micr&oacute;fono, por favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Quisiera aclarar que, desde la percepci&oacute;n de las personas, una interrupci&oacute;n es aquella cuando el ser sale de la matriz de la madre embarazada y va a otro recept&aacute;culo que puede ser otra madre o podr&iacute;a ser una m&aacute;quina; en ese caso, en esa hip&oacute;tesis, s&iacute; pod&iacute;amos decir que es una interrupci&oacute;n, pero a veces por las cuestiones legaloides no queremos llamar a las cosas como son. Eso es aborto y casi, casi asesinato. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Bien. La diputada Martha Tagle se ha registrado y tiene el uso de la palabra.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, diputado Rodr&iacute;guez Prats. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, pr&aacute;cticamente se iniciaron las intervenciones para abordar otros temas. Creo que lo que se refiere al punto de acuerdo todos coincidimos, inclusive esta propuesta sali&oacute; del Partido Acci&oacute;n Nacional.</P>

<P>Yo le pedir&iacute;a que le consulte a la asamblea sobre el punto de acuerdo, si est&aacute; suficientemente discutido, en lo cual no hay ning&uacute;n debate porque me parece que se est&aacute; desviando y se est&aacute;n incorporando otros temas que no se refieren al punto de acuerdo. Entonces, yo presentar&iacute;a esa moci&oacute;n y le solicitar&iacute;a si se consulta a la asamblea, y de una vez terminemos con este tema.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Al final de la intervenci&oacute;n de la diputada Martha Tagle, se&ntilde;or diputado, consultaremos si est&aacute; suficientemente discutido y proseguiremos a la votaci&oacute;n al final de la lectura de todos los dict&aacute;menes propuestos.</P>

<P>Entonces, tiene la palabra la diputada Martha Tagle y concluimos las intervenciones. Adelante, diputada.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Gracias, presidente. Hago uso en raz&oacute;n del derecho que le corresponde a los grupos parlamentarios de presentar su posicionamiento con respecto a los dict&aacute;menes que se presentan a discusi&oacute;n y, en ese sentido, diputado y compa&ntilde;eros diputados, queremos manifestar nuestro benepl&aacute;cito porque la Comisi&oacute;n del Distrito Federal ha aprobado este punto de acuerdo precisamente propuesto por la diputada Violeta Lagunes, en el cual se solicita informaci&oacute;n sobre la interrupci&oacute;n legal del embarazo en el Distrito Federal.</P>

<P>Comentar, adem&aacute;s, que es muy oportuna la forma en la que la comisi&oacute;n ha elaborado este punto de acuerdo, porque se sustrae de todos los juicios de valor que en la proposici&oacute;n vienen incluidos, precisamente para hablar solamente en los t&eacute;rminos legales que corresponde a este tipo de pr&aacute;cticas en el Distrito Federal.</P>

<P>Y decirles que es muy oportuno el que esta informaci&oacute;n se difunda, porque precisamente el haber logrado en el Distrito Federal una legislaci&oacute;n en esta materia ha permitido sacar a la interrupci&oacute;n del embarazo de la clandestinidad. Lo que nos ha ayudado a evitar que las mujeres mueran al practic&aacute;rselo de manera clandestina o a evitar da&ntilde;os irreversibles en la salud de las mujeres.</P>

<P>En ese sentido, el poder haber abierto esta posibilidad, que adem&aacute;s es p&uacute;blica, pero que no est&aacute; de m&aacute;s el aprobar un acuerdo en el cual se haga llegar a esta soberan&iacute;a la informaci&oacute;n, nos va a poder permitir contar con los datos para quitarnos todos esos atavismos que existen con respecto a este tema y demostrarle a la sociedad que ni ha habido un aumento ni tampoco est&aacute;n acudiendo las mujeres en tropel a interrumpirse el embarazo, sino que es una pr&aacute;ctica a la cual generalmente las mujeres acuden como una &uacute;ltima opci&oacute;n.</P>

<P>En ese sentido, apoyamos sin duda el dictamen que la Comisi&oacute;n del Distrito Federal est&aacute; emitiendo el d&iacute;a de hoy. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Se le concede el uso de la palabra al diputado Gerardo Villanueva, quien ha? se retira. Se abre el micr&oacute;fono para la diputada Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Insistir, diputada presidenta, que el punto se someta a votaci&oacute;n ya.</P>

<P>En realidad como viene el dictamen fue la &uacute;nica manera en que se pudiera aprobar positivamente, toda vez que el argumento de la diputada Violeta incluso cambiaba nombres legales y las consideraciones personales no pueden ser voz de este Congreso. Por eso es que la comisi&oacute;n por unanimidad vot&oacute; de esta manera solicitar la informaci&oacute;n, que es la manera seria, legal y formal para poder hacerse de la informaci&oacute;n que la promovente originalmente, o eso se desprende de su punto de acuerdo, estaba requiriendo o solicitando del Gobierno del Distrito Federal.</P>

<P>Hago &eacute;nfasis en que la posici&oacute;n de la fracci&oacute;n es que se vote ya, porque adem&aacute;s hubo acuerdo de todas las fracciones parlamentarias despu&eacute;s de un amplio debate, de que &eacute;sta ser&iacute;a la &uacute;nica forma en que se le pudiera solicitar la informaci&oacute;n de manera seria al Gobierno del Distrito Federal. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Le comento que la votaci&oacute;n de este punto en particular se har&aacute; al final, junto con todo el paquete de puntos que se est&aacute;n discutiendo.</P>

<P>Tambi&eacute;n quisiera aclarar que el diputado Gerardo Villanueva se hab&iacute;a registrado antes de la propuesta que hizo el diputado Rodr&iacute;guez Prats para que se preguntara a esta honorable asamblea si el punto hab&iacute;a sido suficientemente discutido. Ha sido la t&oacute;nica de esta Presidencia permitir que todos los diputados hagan uso de esta tribuna.</P>

<P>Por tanto, pregunto a la asamblea si el punto se considera suficientemente discutido. Consulte la Secretar&iacute;a, por favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea si el punto de acuerdo en menci&oacute;n est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Como se considera suficientemente discutido se reserva para su votaci&oacute;n al final de la lectura de todos los dict&aacute;menes. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n del Distrito Federal, para solicitar al Gobierno del Distrito Federal y al titular del la delegaci&oacute;n Xochimilco que rindan un informe sobre los trabajos y acciones que ha realizado la Comisi&oacute;n Interdependencial para la Conservaci&oacute;n del Patrimonio Natural y Patrimonial del &aacute;rea de Xochimilco. Es cuanto.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se han registrado orador alguno, se considera suficientemente discutido y se reserva para el final, en la votaci&oacute;n en conjunto. Adelante, se&ntilde;ora secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n del Distrito Federal para solicitar al jefe de gobierno del Distrito Federal y a los 16 jefes delegacionales de la entidad, que suscriban convenio con el Consejo Nacional para Prevenir la Discriminaci&oacute;n y el Consejo para Prevenir y Erradicar la Discriminaci&oacute;n en el Distrito Federal para el desarrollo, el fomento y la difusi&oacute;n de la cultura de la no discriminaci&oacute;n en las diferentes demarcaciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para, al finalizar, votar en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a que solicite a las autoridades correspondientes a realizar los embargos precautorios a los ex funcionarios sancionados, y d&eacute; vista al Ministerio P&uacute;blico por la probable participaci&oacute;n en la comisi&oacute;n de conductas delictivas, y proceda a realizar la inhabilitaci&oacute;n indefinida de la empresa Gutsa Infraestructura Sociedad An&oacute;nima de Capital Variable, para que no pueda participar en licitaciones o adjudicaciones directas de obras tanto del gobierno federal, los estados y los municipios. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se han registrado orador alguno se consideran suficientemente discutidos y se reservan para su votaci&oacute;n, al finalizar la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica para solicitar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que informe de los alcances del programa de austeridad del gobierno federal y que realice una investigaci&oacute;n de las irregularidades detectadas en Conaculta. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar al Banco Nacional de Obras y Servicios P&uacute;blicos S. N. C. y a Ferrocarriles Nacionales de M&eacute;xico para otorgar en donaci&oacute;n el inmueble en que se ubica la antigua estaci&oacute;n del ferrocarril de Otumba, estado de M&eacute;xico, a la asociaci&oacute;n civil Amigos del ferrocarril de Otumba, Asociaci&oacute;n Civil. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute;n a discusi&oacute;n los punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo a que se han dado lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos, suscrita por los diputados Antonio Soto S&aacute;nchez y Carlos Alberto Puente Salas, de los Grupos Parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Verde Ecologista de M&eacute;xico, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 46 Bis de la Ley Federal de los Trabajadores al Servicio del Estado. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 18-A de la Ley Federal de Derechos, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, suscrita por los diputados Horacio Emigdio Garza Garza y Miguel &Aacute;ngel Gonz&aacute;lez Salum, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa que reforma los art&iacute;culos 226, 417 y 464 de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa que reforma el art&iacute;culo 117 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Mario Vallejo Est&eacute;vez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, el nombre de &quot;Suprema Junta Nacional Americana de Zit&aacute;cuaro&quot;. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de la diputada Layda Elena Sansores San Rom&aacute;n, del Grupo Parlamentario Convergencia, iniciativa que reforma el art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con opini&oacute;n de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Gobernaci&oacute;n a que modifique los art&iacute;culos 58 y 59 del Reglamento Interior de la Secretar&iacute;a de Gobernaci&oacute;n, a fin de que se integre al Consejo Directivo del Instituto Nacional de Migraci&oacute;n, con voz y voto, a tres diputados federales y a un representante de la Comisi&oacute;n Nacional de los Derechos Humanos. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes repare los tramos carreteros en la zona de Los Altos de Jalisco. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia recibi&oacute; del diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a los titulares de las secretar&iacute;as de Gobernaci&oacute;n, Hacienda y Cr&eacute;dito P&uacute;blico, Econom&iacute;a, Energ&iacute;a y de la Funci&oacute;n P&uacute;blica, intervengan ante la Comisi&oacute;n Federal de Electricidad, a fin de que se desarrolle una pol&iacute;tica de adquisiciones de materias primas, con un enfoque que apoye a los productores nacionales de carb&oacute;n, principalmente en el estado de Coahuila y suscrito por diputados de los grupos parlamentarios del PAN, PRI, PRD y Alternativa. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, de Econom&iacute;a, de Energ&iacute;a, de Presupuesto y Cuenta P&uacute;blica y de Vigilancia de la Auditoria Superior de la Federaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; el diputado Juan Victoria Alba, del Grupo Parlamentario del PAN, punto de acuerdo por el que se solicita al gobierno federal aumente los recursos del programa carretero federal para el Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para diversos proyectos en materia de medio ambiente y recursos naturales para el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Seguridad Social de esta soberan&iacute;a busquen un recurso presupuestal suficiente para que se aplique en la infraestructura de la cl&iacute;nica del Instituto Mexicano del Seguro Social de Ciudad Acu&ntilde;a, Coahuila. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia recibi&oacute; del diputado Carlos Reyes L&oacute;pez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009 se considere una partida especial para el sector agr&iacute;cola. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009 se consideren recursos para continuar la segunda etapa del programa de modernizaci&oacute;n y tecnificaci&oacute;n del riego en los ejidos Ixtayopan, Mixquic, Tlahuac y Telyeyuco. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se saluda y se da la bienvenida a los alumnos de la Universidad Aut&oacute;noma de Chihuahua, que nos acompa&ntilde;an en esta sesi&oacute;n. De la misma forma a los alumnos del Colegio Uni&oacute;n Montessori, de Puebla.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009 se consideren recursos para el proyecto de recuperaci&oacute;n de playas, en el estado de Quintana Roo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esa Presidencia recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para Ejercicio Fiscal 2009 se consideren recursos para el Programa de Recuperaci&oacute;n del Suelo y Conservaci&oacute;n del Distrito Federal, con recursos en programa especial concurrente. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, punto de acuerdo relativo al presupuesto correspondiente a la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n para el ejercicio 2009. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, punto de acuerdo relativo al presupuesto correspondiente a la Delegaci&oacute;n Ixtapalapa para el ejercicio 2009. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Queremos destacar la presencia del excelent&iacute;simo se&ntilde;or Galo Galarza D&aacute;vila, embajador de la Rep&uacute;blica de Ecuador en nuestro pa&iacute;s, quien asiste al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Ecuador en la C&aacute;mara de Diputados. Sea usted bienvenido a la casa del pueblo mexicano, se&ntilde;or embajador.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, punto de acuerdo relativo al presupuesto correspondiente a la Delegaci&oacute;n Cuajimalpa de Morelos para el Ejercicio Fiscal 2009. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Gloria Rasgado Corsi, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de  Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se destinen recursos a la Semarnat para la conservaci&oacute;n del &aacute;guila real en peligro de extinci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Adri&aacute;n Pedrozo Castillo, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a las Comisiones de Ciencia y Tecnolog&iacute;a, de Educaci&oacute;n y Servicios Educativos y de Presupuesto y Cuenta P&uacute;blica consideren mayores recursos para la educaci&oacute;n superior en general y se cree un plan de recuperaci&oacute;n de la inversi&oacute;n realizada por el Estado mexicano para estudios de posgrado de mexicanos. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009 se consideren mayores recursos para el Fondo de Apoyo de Saneamiento Financiero de las universidades p&uacute;blicas estatales por debajo de la media nacional en subsidio por alumno. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la creaci&oacute;n de una comparsa tradicional caporales, de la Delegaci&oacute;n Tl&aacute;huac. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la misma diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, se recibi&oacute; el punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n 2009 se consideren recursos para la creaci&oacute;n del Centro de Educaci&oacute;n Art&iacute;stica en la delegaci&oacute;n Tl&aacute;huac. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la misma diputada se plantea el mismo punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n 2009 se consideren recursos para el mejoramiento de cuatro centros de salud en la delegaci&oacute;n Tl&aacute;huac. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la misma diputada Guadalupe Flores Salazar se pide que para el Ejercicio Fiscal 2009 se consideren recursos para la construcci&oacute;n de una segunda etapa del libramiento San Juan Ixtayopan de Santa Catarina, en la delegaci&oacute;n Tl&aacute;huac. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la misma diputada Salazar, en los mismos t&eacute;rminos se plantea que en el ejercicio fiscal de la federaci&oacute;n se consideren recursos para construir tramo carretero de Arroyo Seco a San Mateo Tunichi, en el municipio de San Sebasti&aacute;n, en el estado de Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n en el Ejercicio Fiscal 2009 se consideren recursos econ&oacute;micos para apoyar el Programa de Desarrollo Econ&oacute;mico del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gerardo Vargas Landero punto de acuerdo en el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n libere recursos del Fonden y atienda diversos municipios de los estados de Sonora y Sinaloa afectados por la tormenta tropical Lowell, suscrito por diversos diputados del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; del diputado David S&aacute;nchez Camacho del Grupo Parlamentario del PRI, solicitud de excitativa a la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Esta Presidencia recibi&oacute; de diversos diputados, de grupos parlamentarios distintos, solicitud de excitativa a las Comisiones Unidas de Puntos Constitucionales y Participaci&oacute;n Ciudadana, de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, para que emitan el dictamen correspondiente. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (14:56 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 30 de septiembre a las 11:00 horas, y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
