<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 15 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Vamos a pedir a los se&ntilde;ores diputados que tomen sus lugares, y proceda la Secretar&iacute;a a pasar lista de asistencia.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> (Pase de lista)</P>
<P>¿Falta alg&uacute;n legislador de pasar lista? A ver, me dan su nombre, les van a pasar el micr&oacute;fono y me lo van a ir dando.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Arredondo Ibarra Salvador.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Acosta D&aacute;vila, Secretaria.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Luna Rodr&iacute;guez Silvia.</P>

<B><P>El diputado Jorge Rub&eacute;n Gonz&aacute;lez Nordhausen </B>(desde la curul): Nordhausen Gonz&aacute;lez Jorge Rub&eacute;n.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): &Aacute;vila Mayo Obdulio.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>A ver, me permiten, si pudiera ser m&aacute;s lento, por favor. Nos quedamos en Luna Rodr&iacute;guez Silvia. ¿Qui&eacute;n estaba antes?</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Presidenta, &Aacute;vila Mayo Obdulio.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>&Aacute;vila Mayo, ya est&aacute;. ¿Qui&eacute;n sigue?</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Rodr&iacute;guez Uresti Enrique.</P>
<B>
<P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza Gerardo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Me permiten, si quieren levantan la mano y yo les digo.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Arredondo Vel&aacute;zquez. ¿Alguien m&aacute;s?</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Mart&iacute;nez Rodr&iacute;guez Lorena.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Mart&iacute;nez Rodr&iacute;guez Lorena. Ahora s&iacute;, por favor.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul): Escalante Jasso.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Escalante Jasso. De este lado.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Bello P&eacute;rez Alfonso.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Bello P&eacute;rez. De este lado, por favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Par&aacute;s Gonz&aacute;lez Juan Manuel.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Alguien m&aacute;s falta? A ver, de este lado, por favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Leura Gonz&aacute;lez Agust&iacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Leura Gonz&aacute;lez.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros diputados, si por favor toman su lugar.</P>
<P>&Iacute;bamos a iniciar nosotros, se nos adelantaron en la sesi&oacute;n, no est&aacute; previsto que no iniciara yo la sesi&oacute;n y vamos a continuar con el pase de lista.  Cuando termine de pasar la lista quiero leer cinco l&iacute;neas nada m&aacute;s. Vamos a continuar un rato con ustedes, pero vamos a seguir. No se respet&oacute; el acuerdo que tomamos en la Mesa hace un rato, s&iacute; quiero denunciarlo y bueno, ya pas&oacute;, vamos a tratar de recomponer las cosas ahorita, como las est&aacute;n llevando a cabo las compa&ntilde;eras.</P>
<P>Contin&uacute;e, por favor, la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>S&iacute;, ¿qui&eacute;n m&aacute;s falta de pasar lista?</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul):<B> </B>Presente.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Alguien m&aacute;s? Le informo, diputada Presidenta, que existen presentes 289 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a repetir el conteo, diputada, porque tengo que tocar la campana y usted me tiene que decir el conteo, por favor.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Existen registrados 289 diputados y diputadas que integran esta asamblea.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(12:55)<B>: </B>Se abre la sesi&oacute;n, habiendo qu&oacute;rum.</P>

<P>Compa&ntilde;eros diputados, antes de iniciar la sesi&oacute;n queremos manifestar los diputados Luis S&aacute;nchez y su servidora, porque &iacute;bamos a nombrar a los dem&aacute;s que nos iban a acompa&ntilde;ar en esta mesa el d&iacute;a de hoy, que en mandato de nuestro deber constitucional y acatando estrictamente la normatividad interna del Congreso y la votaci&oacute;n que hace unos momento se dio en la Mesa Directiva, nos encontramos el d&iacute;a de hoy reunidos en un lugar alterno al sal&oacute;n del pleno de sesiones por las condiciones que prevalecen. </P>

<P>Sin embargo, consideramos que es indispensable lograr los acuerdos y el di&aacute;logo necesario para reencauzar nuestros trabajos y la vida cotidiana de este Congreso.</P>

<P>Es indispensable, desde nuestro punto de vista, que alcancemos la apertura para un debate nacional en el tema energ&eacute;tico el tiempo que sea necesario, escuchando las voces de especialistas, acad&eacute;micos, cient&iacute;ficos y ciudadanos.</P>

<P>Queremos manifestar que no aceptamos una sede alterna, porque el recinto es nuestro espacio de debate natural, que nos resulta indigno no estar en ese espacio, porque somos diputados elegidos por el pueblo y merecemos estar ah&iacute;.</P>

<P>Por ello, los conmino a que trabajemos juntos por seguir produciendo los acuerdos que consolidan nuestra democracia y fortalezcan el desarrollo de nuestra naci&oacute;n y rescatemos la posibilidad de seguir sesionando dignamente, como merecemos. Muchas gracias, compa&ntilde;eros diputados. Vamos a continuar.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.  Proposiciones de Acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, de la honorable C&aacute;mara de Diputados, presente.</P>

<P>De conformidad con el art&iacute;culo 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en raz&oacute;n de las condiciones en que se encuentra en este momento el Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro, nos permitimos solicitar a usted que, en cumplimiento con las disposiciones constitucionales y de conformidad con lo dispuestos por los incisos a) y b), del numeral 2, del art&iacute;culo 20, de la propia Ley Org&aacute;nica de la Mesa Directiva, disponga lo conducente para dar verificativo a la sesi&oacute;n de la C&aacute;mara de Diputados citada para el martes 15 de abril de 2008, en este mismo recinto legislativo y habilitando para tal efecto el Auditorio del edificio E. </P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 15 d&iacute;as de abril de 2008.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional. El diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional. La diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario de Nueva Alianza; y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa Social Dem&oacute;crata.</P>
<B>
</B><P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>De la Mesa Directiva, por favor, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Mesa Directiva. &quot;2008, A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte&quot;. Acuerdo de la Mesa Directiva por el que se habilita provisionalmente como sal&oacute;n de sesiones el auditorio del edificio E del Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>Honorable Asamblea. En cumplimiento con lo que dispone el art&iacute;culo 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos por cuanto a la interpretaci&oacute;n de las normas y ordenamientos relativos a la actividad parlamentaria para el adecuado cumplimiento de sus atribuciones, as&iacute; como para la conducci&oacute;n de las sesiones, asegurar su adecuado desarrollo y hacer prevalecer el inter&eacute;s general, la Mesa Directiva atiende la solicitud de la Junta de Coordinaci&oacute;n Pol&iacute;tica para llevar a cabo las sesiones de pleno, por lo que se permite proponer el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se habilita provisionalmente como sal&oacute;n de sesiones de esta C&aacute;mara el auditorio del edificio E del Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 15 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta, en contra; diputado Luis S&aacute;nchez Jim&eacute;nez, Vicepresidente, en contra; diputado Cristi&aacute;n Casta&ntilde;o Contreras, Vicepresidente; diputado Arnoldo Ochoa Gonz&aacute;lez, Vicepresidente; diputada Esmeralda C&aacute;rdenas S&aacute;nchez, Secretaria; diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, Secretaria; diputada Patricia Villanueva Abraj&aacute;n, Secretaria; diputada Mar&iacute;a del Carmen Salvatori Bronca, Secretaria, en contra; diputada Olga Patricia Chozas y Chozas, Secretaria; diputado Jacinto G&oacute;mez Pasillas, Secretario; diputado Santiago Gustavo Pedro Cort&eacute;s, Secretario. Sin firma de la diputada Mar&iacute;a Mercedes Maciel Ortiz, Secretaria.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>Comunicaciones del Congreso de Hidalgo.</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Comunicaci&oacute;n del Congreso de Hidalgo, con la que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>
<P>Del gobierno de Oaxaca, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Del Gobierno de Oaxaca. Oficio del gobierno de Oaxaca con el que remite contestaci&oacute;n a punto de acuerdo, aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo de San L&aacute;zaro, 10 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Por instrucciones del diputado H&eacute;ctor Larios, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, me permito remitir a usted copia del oficio LX2/SGPPT-152/2008, suscrito por el diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo, por el que informa que el diputado Juli&aacute;n Ezequiel Reynoso Esparza sustituir&aacute; al diputado Jaime Cervantes Rivera como vicecoordinador de su grupo parlamentario, a partir del 8 de abril del presente a&ntilde;o.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, movimientos solicitados por el diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja en la secretar&iacute;a de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja en la Comisi&oacute;n Bicameral de los festejos con motivo de la conmemoraci&oacute;n de los 150 a&ntilde;os de la Constituci&oacute;n de 1957.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja en la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica, concesiones, contratos de suministros de bienes de consumo o de compra-venta de bienes inmuebles de titularidad p&uacute;blica, otorgados por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria, a la empresa Construcciones Pr&aacute;cticas SA de CV y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que el diputado Jaime Cervantes Rivera cause baja como titular en el Comit&eacute; de Administraci&oacute;n.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta en la secretar&iacute;a de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta en la Comisi&oacute;n Bicameral de los festejos con motivo de la conmemoraci&oacute;n de los 150 a&ntilde;os de la Constituci&oacute;n de 1957.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esperaza cause alta en la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de los contratos de obra p&uacute;blica, concesiones, contratos de suministros de bienes de consumo o de compra-venta de bienes inmuebles de titularidad p&uacute;blica, otorgados por organismos descentralizados o empresas de participaci&oacute;n estatal mayoritaria a la empresa Construcciones Pr&aacute;cticas SA de CV, y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta en la Comisi&oacute;n de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que el diputado Juli&aacute;n Ezequiel Reynoso Esparza cause alta como titular del Comit&eacute; de Administraci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado.</P>
<P>De la Secretar&iacute;a de Gobernaci&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la Subsecretar&iacute;a de Enlace Legislativo de la Secretar&iacute;a de Gobernaci&oacute;n, con el que comunica la designaci&oacute;n del general de divisi&oacute;n diplomado de Estado Mayor Humberto Alfonso Guillermo Aguilar como oficial mayor de dicha dependencia, a partir del 1 del actual.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado.</P>

<B><P>La Secretar&iacute;a diputada Olga Patricia Chozas y Chozas: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tanse al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores en el que transcribe acuerdo relativo a la sesi&oacute;n solemne de Congreso General el pr&oacute;ximo jueves 17 de abril, para recibir la visita de la excelent&iacute;sima se&ntilde;ora Pratibha Devisingh Patil, Presidenta de la Rep&uacute;blica de la India.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Salud</P>

<P>Con proyecto de decreto que reforma los art&iacute;culos 3o., fracci&oacute;n XXVIII; 13, apartado b), fracci&oacute;n I; 313, fracci&oacute;n II y 350 Bis 3, segundo p&aacute;rrafo y se adiciona la fracci&oacute;n XXVIII Bis al art&iacute;culo 3o. de la Ley General de Salud.</P>

<P>Con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 100 y del art&iacute;culo 461 y se adicionan los art&iacute;culos 317 Bis y 317 Bis 1de la Ley General de Salud.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras. </B>Quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen relativo a solicitud de permisos de ciudadanos mexicanos para prestar servicios a gobiernos extranjeros, publicado en la Gaceta Parlamentaria. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Javier Neri Alfaro, Sergio Maximino Heredia Sierra, Oscar Rogelio Rubio I&ntilde;iguez, Mar&iacute;a de Jes&uacute;s Lazc&oacute;n Castellanos, Norma Lizeth L&oacute;pez Cha y Carlos Alejandro Le&oacute;n Aguilar, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco y en Nogales, Sonora, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Se proceder&aacute; a recoger la votaci&oacute;n de viva voz.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): En pro.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): A favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul) A favor.</P>

<B><P>El diputado Gregorio Barradas Miravete </B>(desde la curul) Gregorio Barradas, a favor.</P>
<B>
<P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Asunci&oacute;n Hurto P&eacute;rez, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor</P>

<B><P>La diputada Silvia Degante Romero </B>(desde la curul): Silvia Degante Romero, a favor.</P>

<B><P>La diputada Mirna Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n Vargas, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): Adriana D&aacute;vila, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardines </B>(desde la curul): Escobar Adolfo, a favor. </P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez Bernal Mar&iacute;a Elena, a favor.</P>

<B><P>La diputada Martha Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, a favor.</P>

<B><P>La diputada Roc&iacute;o Morgan Franco </B>(Desde la curul): Roc&iacute;o Morgan Franco, a favor</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Larios C&oacute;rdova, a favor. </P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, favor</P>

<B><P>El diputado Javier Zambrano Elizondo </B>(desde la curul): Zambrano Elizondo Javier, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Vega Corona Antonio, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Mu&ntilde;oz Serrano Jos&eacute; Antonio, favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ram&iacute;rez Barba Ector Jaime, favor</P>

<B><P>La diputada Adriana Vieyra Olivares </B>(desde la curul): Vieyra Olivares Adriana, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia favor</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Parra Noriega, a favor</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, favor.</P>

<B><P>El diputado Gerardo Amezola Fonseca: </B>(desde la curul): Gerardo Amezola Fonseca, favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Gustavo Mac&iacute;as Zambrano, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra Miguel &Aacute;ngel, a favor.</P>
<B>
<P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Mario Eduardo Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, a favor.</P>

<B><P>El diputado Jorge Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge, a favor.</P>
<B>
<P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega Mart&iacute;nez, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Xavier Maawad Robert, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Jos&eacute; Luis Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada</B> (desde la curul): Rodr&iacute;guez Ahumada, Luis Fernando, a favor.</P>

<B><P>El diputado Mar&iacute;a Soledad Limas Frescas (</B>desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Beatriz Collado Lara, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubia H&eacute;ctor Manuel, a favor.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Joel Arellano Arellano, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Felton Gonz&aacute;lez Carlos Eduardo, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Ortiz Hern&aacute;ndez Eduardo, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): L&oacute;pez Silva Rub&iacute; Laura, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, favor.</P>
<B>
<P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Rodr&iacute;guez Vizcarra Adriana, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Villafranca Aguirre Fernanda, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul): Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a M&eacute;ndez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul): Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): Duarte J&aacute;quez C&eacute;sar Horacio, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Ricardo Aldana, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa, a favor.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro del Villar, a favor.</P>
<B>
<P>La diputada Arely Madrid Tovilla </B>(desde la curul): Arely Madrid, a favor.</P>
<B>
<P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Violeta Lagunes, a favor.</P>
<B>
<P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul): Romo Jim&eacute;nez Martha Ang&eacute;lica, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): Claudia S&aacute;nchez Ju&aacute;rez, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): Serrato Castell Luis, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Adolfo Mota, a favor.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul): Arnulfo Cordero, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Enrique Ben&iacute;tez Ojeda, a favor.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul): Aracely Escalante Jasso, a favor.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): Yolanda Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, a favor.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul): Notholt Alan, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo, a favor</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): Jes&uacute;s Sesma, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla, a favor.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Carlos Puente, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega Mar&iacute;a Guadalupe, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Salgado Amador Manuel Salvador, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul): Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul): Ver&oacute;nica Velasco, a favor.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): Javier Estrada, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro Romero, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello P&eacute;rez, a favor.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena Tom&aacute;s, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Lourdes Qui&ntilde;ones, a favor.</P>
<B>
<P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul): Gerardo Sosa, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul): Eduardo S&aacute;nchez, a favor.</P>
<B>
<P>El diputado Patricio Flores Sandoval </B>(desde la curul): Patricio Flores, a favor.</P>
<B>
<P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>
<B>
<P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Jeric&oacute; Abramo, a favor.</P>
<B>
<P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Antonio D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, a favor</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Jorge Estefan, a favor.</P>
<B>
<P>El diputado &Eacute;lmar Darinel D&iacute;az Sol&oacute;rzano </B>(desde la curul): &Eacute;lmar D&iacute;az Sol&oacute;rzano, a favor.</P>
<B>
<P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Juan Francisco Rivera Bedoya, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): V&iacute;ctor Ortiz del Carpio, a favor.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Martha Hilda Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>
<B>
<P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas por la afirmativa.</P>
<B>
<P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mar&iacute;a Mercedes Col&iacute;n, s&iacute;.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>
<B>
<P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Alberto Amador Leal, a favor.</P>
<B>
<P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, a favor.</P>
<B>
<P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carvajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Dom&iacute;nguez Servi&eacute;n Francisco, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz Juan de Dios, a favor.</P>
<B>
<P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Isael Villa Villa, a favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Javier Guerrero Garc&iacute;a, a favor.</P>
<B>
<P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa David, a favor.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): &Eacute;dgar Ram&iacute;rez Pech, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Jos&eacute; Luis Varela, a favor.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez </B>(desde la curul): F&eacute;lix Castellanos, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>La diputada Marisol Mora Cuervas </B>(desde la curul): Marisol Mora, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero, a favor.</P>
<B>
<P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Jim&eacute;nez Dolores, a favor.</P>
<B>
<P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>
<B>
<P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo Garrido, a favor.</P>
<B>
<P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha Arturo, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>
<B>
<P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano Escobar, a favor.</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul): Barajas del Toro, a favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez</B> (desde la curul): Agust&iacute;n Leura Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n</B> (desde la curul): David Lara Compe&aacute;n, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti</B> (desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha D&iacute;az Gordillo.</P>
<B>
<P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez:</B> Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco</B> (desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres</B> (desde la curul): Murillo Torres Jos&eacute; Luis, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n Enrique, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Verd&iacute;n Salda&ntilde;a Jaime, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Stefanonni Mazzocco, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Torres, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Nordhausen Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez</B> (desde la curul): Maldonado Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Salvador Arredondo</B> <B>Ibarra </B>(desde la curul): Arredondo Salvador, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila</B> (desde la curul): Acosta D&aacute;vila, a favor.</P>
<B>
<P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez</B> <B>Cisneros </B>(desde la curul): Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado Oscar Manuel Mohamar</B> <B>Dainitin </B>(desde la curul): Mohamar Dainitin Oscar Manuel, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a</B> (desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo</B> (desde la curul): Ram&oacute;n Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>El diputado Carlos Chaurand Arzate</B> (desde la curul): Chaurand Arzate, s&iacute;.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez</B> (desde la curul): Ruiz Ch&aacute;vez, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros</B> (desde la curul): Ram&iacute;rez Stabros, s&iacute;.</P>

<B><P>El diputado Jorge Toledo Luis</B> (desde la curul): Jorge Toledo, s&iacute;.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna</B> (desde la curul): Rogelio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante</B> (desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio</B> (desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera</B> (desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda</B> (desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Irma Pi&ntilde;eyro, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera</B> (desde la curul): Castillo N&aacute;jera, s&iacute;.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B> (desde la curul): Humberto D&aacute;vila, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B> (desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B> (desde la curul): Navarro Sugich Carlos, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a</B> (desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos</B> (desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul): Enrique Barrios Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco</B> (desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja</B> (desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rolando Rivero, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac</B> (desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay</B> (desde la curul): Felipe D&iacute;az Garibay, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal</B> (desde la curul): Ram&iacute;rez Gustavo, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio</B> (desde la curul): Salum del Palacio, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Francisco Rueda a favor.</P>

<B><P>El diputado Carlos Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Francisco Paredes Rodr&iacute;guez </B>(desde la curul):<B> </B>Francisco Paredes, a favor.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul):<B> </B>Mauricio Ortiz, s&iacute;.</P>
<B>
<P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul):<B> </B>Mart&iacute;n Malag&oacute;n R&iacute;os, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Jos&eacute; Guillermo Fuentes, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Miguel &Aacute;ngel Jim&eacute;nez, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, A favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>El diputado Gerardo Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul):<B> </B>Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul):<B> </B>Daniel Amador, a favor.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul):<B> </B>Gilberto Ojeda, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>Jes&uacute;s Manuel Patr&oacute;n, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul):<B> </B>Obdulio &Aacute;vila, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Manuel C&aacute;rdenas, a favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul):<B> </B>Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul):<B> </B>Gerardo Buganza, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul):<B> </B>Ismael Ordaz, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul):<B> </B>Juan Carlos Velasco, a favor.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul):<B> </B>Ram&oacute;n Salas, a favor.</P>
<B>
<P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): H&eacute;ctor Padilla Guti&eacute;rrez, a favor.</P>

<B><P>El diputado Ochoa L&oacute;pez Nabor </B>(desde la curul): Ochoa L&oacute;pez Nabor, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul)<B>: </B>Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul):<B> </B>Juan Manuel Par&aacute;s, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul):<B> </B>Felipe Borrego, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez: </B>Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Landero Guti&eacute;rrez Alejandro, a favor.</P>

<B><P>El diputado V&aacute;zquez Mart&iacute;nez Alberto </B>(desde la curul):<B> </B>V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores: </B>Murillo Flores Francisco, a favor.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul):<B> </B>I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Rubio Ch&aacute;vez </B>(desde la curul):<B> </B>Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul):<B> </B>Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Guillermo Vel&aacute;squez Guti&eacute;rrez </B>(desde la curul):<B> </B>Guillermo Vel&aacute;squez, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>La diputada Alma Benavides </B>(desde la curul):<B> </B>Alma Benavides, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;squez </B>(desde la curul):<B> </B>Arredondo Vel&aacute;squez, a favor.</P>

<B><P>El diputado Mart&iacute;n Oscar Gonz&aacute;lez Moran </B>(desde la curul):<B> </B>Gonz&aacute;lez Moran, a favor.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): Arturo Flores Grande, a favor.</P>

<B><P>El diputado Jos&eacute; Lu&iacute;s Contreras Coeto </B>(desde la curul): Contreras Cueto, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul):<B> </B>Francisco Fraile, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Silvia Luna, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul):<B> </B>Demetrio Rom&aacute;n, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira</B> (desde la curul): Ernesto Ruiz Velasco, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, a favor.</P>

<B><P>La diputada Yadira Herrera Tamayo </B>(desde la curul): Tamayo Herrera Yadira, a favor.</P>

<B><P>La diputada Gabriela Gonz&aacute;les Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;les Mart&iacute;nez, a favor.</P>

<B><P>La diputada Maria Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul):<B> </B>Maria Gloria Valenzuela, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Jim&eacute;nez del Castillo Maria de los &Aacute;ngeles, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Maria del Carmen, a favor.</P>

<B><P>La diputada Alma Hilda Medina Macias </B>(desde la curul): Medina Macias Alma Hilda, a favor.</P>

<B><P>El diputado Artemio G&oacute;mez Torres </B>(desde la curul): Torres G&oacute;mez, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padrilla, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Juan Manuel Villanueva Arjona, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Rivera Rivera Jos&eacute; Guadalupe, a favor.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul): Jos&eacute; Solano Mu&ntilde;oz, a favor.</P>
<B>
<P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul):<B> </B>Reyes L&oacute;pez Carlos Armando, a favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): Alejandro S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras</B>: Casta&ntilde;o Contreras, a favor.</P>

<B><P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez</B>:<B> </B>Arnoldo Ochoa, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n</B>: Villanueva Abraj&aacute;n Patricia, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>C&aacute;rdenas S&aacute;nchez, a favor.</P>
<P>¿Falta alg&uacute;n diputado por emitir su voto?</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): Pinete Vargas Mar&iacute;a del Carmen, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Luna Becerril Blanca, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 285 votos a favor y 0 en contra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado el proyecto de decreto por 285 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>La C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los estudiantes de turismo y derecho de la Universidad Crist&oacute;bal Col&oacute;n, del puerto de Veracruz. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Proceda la Secretar&iacute;a a dar cuenta de la minuta de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Minuta con proyecto de decreto, que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 21 al 23 de abril de 2008, a fin de participar en la Cumbre de L&iacute;deres de Am&eacute;rica del Norte, a celebrarse en Nueva Orleans, Louisiana, y para realizar una visita de trabajo a Texas, en Estados Unidos de Am&eacute;rica.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputado Gerardo Buganza?. Le pasan un micr&oacute;fono, por favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul):<B> </B>Gracias, Presidente. Con fundamento en el art&iacute;culo 59 y 60 del Reglamento, solicito ponga a consideraci&oacute;n la dispensa de tr&aacute;mites de este dictamen por urgente u obvia resoluci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se le dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Minuta con proyecto de decreto. Se concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 21 al 23 de abril de 2008, a fin de participar en la Cumbre de L&iacute;deres de Am&eacute;rica del Norte, a celebrarse en Nueva Orleans, Louisiana, y para realizar una visita de trabajo a Texas en Estados Unidos de Am&eacute;rica. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico de proyecto de decreto.</P>

<P>Al no haberse registrado ning&uacute;n legislador como orador para este asunto consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a recoger la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. Se procede de viva voz.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): Gildardo Guerrero Torres, en pro.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo</B> (desde la curul): V&iacute;ctor S&aacute;nchez Trujillo, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a</B> (desde la curul): Armend&aacute;riz Garc&iacute;a, a favor.</P>

<B><P>El diputado Gregorio Barradas Miravete</B> (desde la curul):<B> </B>Gregorio Barradas, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez</B> (desde la curul): Nelly Asunci&oacute;n Hurtado P&eacute;rez, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a</B> (desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez</B> (desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante Romero, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas</B> (desde la curul):<B> </B>Mirna Rinc&oacute;n Vargas, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez</B> (desde la curul): Adriana D&aacute;vila Fern&aacute;ndez, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez</B> (desde la curul): Escobar Adolfo, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B> (desde la curul):<B> </B>&Aacute;lvarez de Vicencio Mar&iacute;a Elena, a favor.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller</B> (desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero</B> (desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez</B> (desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul):<B> </B>Roc&iacute;o Morgan Franco, a favor. </P>

<B><P>El diputado Ren&eacute; Lezama Aradillas</B> (desde la curul):<B> </B>Ren&eacute; Lezama Aradillas, a favor. </P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova</B> (desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul):<B> </B>D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega Corona, en pro.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Vieyra Olivares Adriana, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Parra Noriega, s&iacute;.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul):<B> </B>Deschamps Falc&oacute;n, a favor.</P>
<B>
<P>El diputado Marco Antonio Peirot Sol&iacute;s </B>(desde la curul): Peirot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonseca </B>(desde la curul): Gerardo Amezola, a favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Mac&iacute;as Zambrano, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez Viramontes, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge Justiniano, a favor.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar </B>(desde la curul): P&eacute;rez Cuellar Cruz, a favor.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul): Mauricio Ortiz, por la afirmativa.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Juan Manuel Par&aacute;s, afirmativa.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega Mart&iacute;nez, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Maawad Robert, a favor.</P>
<B>
<P>El diputado Jos&eacute; Luis Espinoza Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Joel Arellano Arellano, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Felton Carlos Eduardo, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): L&oacute;pez Silva Rub&iacute; Laura, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul):<B> </B>Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Rodr&iacute;guez Vizcarra Adriana, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco </B>(desde la curul): Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a M&eacute;ndez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul):<B> </B>Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): Javier Estrada, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Ricardo Aldana, s&iacute;.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa Patr&oacute;n, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati por la afirmativa.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha Arturo, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, s&iacute;.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro del Villar, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Arely Madrid, s&iacute;.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Violeta Lagunes, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul): Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde su curul): Claudia S&aacute;nchez Ju&aacute;rez, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde su curul): Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde su curul): Marcela Cuen Garibi, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde su curul): Laura Rojas, a favor.</P>
<B>
<P>El diputado Jorge Toledo Luis</B> (desde su curul): Jorge Toledo, a favor.</P>
<B>
<P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde su curul): Samuel Aguilar, a favor.</P>
<B>
<P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde su curul): Adolfo Mota, por la afirmativa. </P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo</B> (desde su curul): Arnulfo Cordero, s&iacute;.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde su curul): Enrique Ben&iacute;tez, s&iacute;.</P>
<B>
<P>La diputada Araceli Escalante Jasso </B>(desde su curul): Escalante Jasso, s&iacute;.</P>

<B><P>La diputada Juana Leticia Herrera Ale</B> (desde su curul): Leticia Herrera Ale, a favor.</P>
<B>
<P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n</B> (desde su curul): Martha Partida, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza</B> (desde su curul): Lilia Merodio, a favor.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez</B> (desde su curul): Yolanda Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde su curul): Aispuro, a favor.</P>
<B>
<P>El diputado Francisco Elizondo Garrido</B> (desde su curul): Elizondo Garrido, a favor.</P>

<B><P>El diputado Alan Notholt Guerrero</B> (desde su curul): Nothol Guerrero Alan, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde su curul): Cobo Terrazas, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez</B> (desde su curul): Jes&uacute;s Sesma, a favor.</P>
<B>
<P>La diputada Gloria Lavara Mej&iacute;a</B> (desde su curul): Gloria Lavara, a favor.</P>
<B>
<P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez</B> (desde su curul): Ver&oacute;nica Velasco, a favor.</P>
<B>
<P>El diputado Carlos Alberto Puente Salas</B> (desde su curul): Carlos Puente, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde su curul): Garc&iacute;a Noriega Mar&iacute;a Guadalupe, a favor.</P>
<B>
<P>El diputado Manuel Salvador Salgado Amador</B> (desde su curul): Salgado Amador Manuel Salvador, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda</B> (desde su curul): Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>El</B> <B>diputado Samuel Diego Aguilar Sol&iacute;s</B> (desde su curul): Diego Aguilar, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez</B> (desde su curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero</B> (desde su curul): Sof&iacute;a Castro, a favor.</P>
<B>
<P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde su curul): Alfonso Bello, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales</B> (desde su curul): Lourdes Qui&ntilde;ones, a favor.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n</B> (desde su curul): Gerardo Sosa, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez</B> (desde su curul): Eduardo S&aacute;nchez, a favor.</P>

<B><P>El diputado Patricio Flores Sandoval</B> (desde su curul): Patricio Flores, que vaya.</P>

<B><P>El diputado Sergio Sandoval Paredes</B> (desde su curul): Sergio Sandoval, a favor.</P>

<B><P>El diputado Jeric&oacute;</B> <B>Abramo Masso </B>(desde su curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum</B> (desde su curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute;</B> (desde su curul): Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde su curul): Jorge Estefan, a favor.</P>

<B><P>El diputado &Eacute;lmar Darinel D&iacute;az Sol&oacute;rzano</B> (desde su curul): &Eacute;lmar D&iacute;az Sol&oacute;rzano, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde su curul): Rivera Bedoya, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Ortiz del Carpio</B> (desde su curul): V&iacute;ctor Ortiz del Carpio, en contra.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde su curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy</B> (desde su curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>
<B>
<P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama</B> (desde su curul): Mercedes Col&iacute;n, s&iacute;.</P>
<B>
<P>El diputado Luis Gerardo Serrato Castell</B> (desde su curul): Serrato Luis, a favor.</P>
<B>
<P>El diputado Carlos Alberto Torres Torres</B> (desde su curul): Carlos Torres, a favor.</P>
<B>
<P>El diputado Enrique C&aacute;rdenas del Avellano</B> (desde su curul): C&aacute;rdenas del Avellano Enrique, por la afirmativa.</P>
<B>
<P>La diputada Guillermina L&oacute;pez Balbuena</B> (desde su curul): L&oacute;pez Balbuena Guillermina, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde su curul): Blanco Paj&oacute;n, a favor.</P>
<B>
<P>El diputado Rogelio Carbajal Tejada</B> (desde su curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n</B> (desde su curul): Dom&iacute;nguez Servi&eacute;n Francisco, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde su curul): Castro Mu&ntilde;oz Juan de Dios, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo</B> (desde su curul): Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde su curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech</B> (desde su curul): Edgar Ram&iacute;rez Pech, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde su curul): Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Jos&eacute; Luis Varela, a favor.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez </B>(desde la curul): F&eacute;lix Castellanos, a favor de la autorizaci&oacute;n y a favor del debate nacional.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>
<B>
<P>La diputada Marisol Mora Cuevas</B> (desde la curul): Marisol Mora, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): Juan Carlos Velasco, s&iacute;.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Salvador Barajas del Toro, a favor.</P>
<B>
<P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): David Lara Compe&aacute;n, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha D&iacute;az, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Murillo Torres, a favor.</P>
<B>
<P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, a favor.</P>
<B>
<P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Isael Villa Villa, por M&eacute;xico s&iacute;.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n Enrique, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Verd&iacute;n Jaime, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Stefanonni Mazzocco, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Torres, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Nordhausen Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Arredondo Salvador, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): Maldonado Gonz&aacute;lez David, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Lemus, a favor.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand Arzate, s&iacute;.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez </B>(desde la curul): Ruiz Ch&aacute;vez, en los mismos t&eacute;rminos que mi coordinador Gamboa.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul): Ram&iacute;rez Stabros, s&iacute;.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Rogelio Mu&ntilde;oz Serna, si me lleva s&iacute; y si no, tambi&eacute;n.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales Garc&iacute;a, a favor.</P>
<B>
<P>El diputado Antonio Vasconcelos Rueda: </B>(desde la curul): Vasconcelos Rueda, a favor.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Pi&ntilde;eyro Arias Irma, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Luna Becerril Blanca, a favor.</P>
<B>
<P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Luna Rodr&iacute;guez Silvia, a favor.</P>
<B>
<P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera, s&iacute;.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, s&iacute;.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Miguel &Aacute;ngel Jim&eacute;nez, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Carlos Navarro Sugich, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, s&iacute;, para que Felipe Calder&oacute;n pueda salir del pa&iacute;s.</P>

<B><P>El diputado Carlos Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Carlos Garc&iacute;a Gonz&aacute;lez, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Sergio Ver&aacute;stegui Ostos, a favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez (</B>desde la curul): Juan nrique Barrios Rodr&iacute;guez, a  favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velasco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velasco, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rolando Rivero, en pro.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay Felipe, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Armando Enriquez Flores </B>(desde la curul): Armando Enriquez, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Francisco Rueda, a favor.</P>

<B><P>El diputado Francisco Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Malag&oacute;n R&iacute;os Mart&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Jos&eacute; Guillermo Fuentes, a favor.</P>
<B>
<P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>El diputado Gerardo Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, por la afirmativa.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gilberto Ojeda a favor y que nos traiga buenas noticias.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Manuel Patr&oacute;n Montalvo, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Odulio &Aacute;vila Mayo, en pro.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Manuel C&aacute;rdenas Fonseca, s&iacute;.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Mauricio Duck, por la afirmativa.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): Ismael Ordaz, a favor.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, <I>Oui, oui.</P>
</I>
<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): H&eacute;ctor Padilla, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Ochoa L&oacute;pez Nabor, a favor.</P>

<B><P>El diputado F&eacute;lix Holgu&iacute;n Armando Jes&uacute;s </B>(desde la curul): F&eacute;lix Holgu&iacute;n, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, s&iacute;.</P>

<B><P>El diputado Eduardo Curiel Preciado </B>(desde la curul): Eduardo Curiel Preciado, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez (</B>desde la curul): V&aacute;zquez Mart&iacute;nez, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benav&iacute;dez, a favor.</P>

<B><P>El diputado &Oacute;scar Miguel Mohamar Dainitin </B>(desde la curul): Mohamar Dainitin &Oacute;scar Miguel, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ruiz Velasco de Lira Ernesto, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul): Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): Arturo Flores Grande, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto</B> (desde la curul): Contreras Coeto, a favor.</P>
<B>
<P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Rom&aacute;n Isidoro, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): Tamayo Herrera, s&iacute;.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Mac&iacute;as Alma Hilda, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla Orozco, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Juan Manuel Villanueva, s&iacute;. Y s&iacute; por que regresemos a nuestro recinto porque &quot;El respeto al derecho ajeno es la paz&quot;.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Rivera Rivera Jos&eacute; Guadalupe, a favor.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul): Jos&eacute; Solano Mu&ntilde;oz, a favor.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul) I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos Armando, a favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): Alejandro S&aacute;nchez, a favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: Casta&ntilde;o Contreras, a favor.</P>

<B><P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Por la afirmativa.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Patricia Villanueva Abraj&aacute;n, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>
<P>¿Falta alg&uacute;n diputado por emitir su voto? Se emitieron 281 votos a favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Javier Guerrero, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 282 votos a favor y 1 en contra.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes</B> (desde la curul) Perd&oacute;n, Secretaria, Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B>  283 a favor y 1 en contra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: Aprobado en lo general y en lo particular por 283 votos el proyecto de decreto que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 21 al 23 de abril de 2008, a fin de participar en la Cumbre de L&iacute;deres de Am&eacute;rica del Norte, a celebrarse en Nueva Orleans, Louisiana y para realizar una visita de trabajo a Texas, en Estados Unidos de Am&eacute;rica. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(13:58 horas): Se levanta la sesi&oacute;n y se cita el jueves 17 de abril, a las 12:00 horas, a la sesi&oacute;n solemne de Congreso General para recibir la visita de la excelent&iacute;sima se&ntilde;ora Pratibha Devisingh Patil, presidenta de la Rep&uacute;blica de la India, en este auditorio del edificio E de este recinto legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados, en caso de no haber condiciones para llevarse a cabo en el sal&oacute;n de pleno del edificio A.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
