<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 28 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se abre la sesi&oacute;n.</P>

<P>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 424 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (11:33 horas): A los diputados que no han registrado su asistencia, favor de hacerlo por c&eacute;dula. Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior, pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Comunicaciones. Oficio de la Mesa Directiva.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo segundo del acuerdo para dar turno y tr&aacute;mite al conjunto de minutas relativas a la reforma energ&eacute;tica, me permito comunicar que con fecha 23 de los corrientes, se turnaron a la Comisi&oacute;n de Energ&iacute;a las siguientes</P>

<P>Minutas</P>

<P>Minuta proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 1o., 2o., 4o. y 6o. que reforman los art&iacute;culos 5o., primer p&aacute;rrafo, 7o., 8o., y 10o., segundo p&aacute;rrafo; 11, 12, 14, fracciones II y 16; se hacen adiciones a los articulos 9o. y 13; se agregan los art&iacute;culos 4 Bis, 7 Bis y 14 Bis; un nuevo art&iacute;culo 15 y el vigente se convierte en 15 Bis, el cual tambi&eacute;n se modifica; asimismo se agrega el art&iacute;culo 15 Ter, todos de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<P>Minuta proyecto de decreto por el que se expide la Ley de Petr&oacute;leos Mexicanos; se adicionan el art&iacute;culo 3o. de la Ley Federal de las Entidades Paraestatales, el art&iacute;culo 1 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas; y un p&aacute;rrafo tercero al art&iacute;culo 1 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Energ&eacute;tico.</P>

<P>Minuta con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 1, 2, fracciones V, VI y VII, tres fracciones VII, VIII, IX, X, XI, XIII, XIV, XV y XXI; 4, 6 y 7, fracci&oacute;n VIII; 10, 12 y 13; y se deroga la fracci&oacute;n VIII del art&iacute;culo 2; todos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>Minuta con proyecto de decreto por el que se expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica.</P>

<P>Minuta con proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Minuta con proyecto de Ley de la Comisi&oacute;n Nacional de Hidrocarburos.</P>

<P>Y por &uacute;ltimo, minuta con proyecto de decreto por el que se expide la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 28 de octubre de 2008.</P>

<P>Diputada Rosa Elia Romero Guzm&aacute;n, secretaria de esta Mesa Directiva.</P>
<P>Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Ci&eacute;rrese el sistema electr&oacute;nico de asistencia y se d&eacute; cuenta del n&uacute;mero de legisladores registrados.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Con 437 ciudadanas y ciudadanos diputados, se&ntilde;or presidente. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Energ&iacute;a con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>Con proyecto de decreto que expide la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a.</P>

<P>Con proyecto de decreto que expide la Ley de la Comisi&oacute;n Nacional de Hidrocarburos.</P>

<P>Con proyecto de decreto que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica.</P>

<P>Con proyecto de decreto que reforma y adiciona el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley Reglamentaria del Art&iacute;culo 27 constitucional, en el ramo del petr&oacute;leo.</P>

<P>Con proyecto de decreto que expide la Ley de Petr&oacute;leos Mexicanos, se adiciona en el art&iacute;culo 3º de la Ley Federal de las Entidades Paraestatales, el art&iacute;culo 1º de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las mismas, y un p&aacute;rrafo III al art&iacute;culo 1º de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura. Los diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes, consulte la Secretar&iacute;a a la asamblea si se les dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso, se consulta a la asamblea si se le dispensa le segunda lectura a los dict&aacute;menes y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato. Los diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Tiene el uso de la palabra el se&ntilde;or diputado Javier Gonz&aacute;lez Garza, desde su curul. &Aacute;brase el sonido en la curul del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Hoy, como nunca, ha quedado claro que la democracia no se puede resumir en un d&iacute;a de elecciones. La democracia de nuestro pa&iacute;s se robustece diariamente con la constante y creciente participaci&oacute;n social de la ciudadan&iacute;a en los asuntos p&uacute;blicos.</P>

<P>Si alguien ha impedido la burda privatizaci&oacute;n de Pemex, que en un principio propon&iacute;a Calder&oacute;n, ha sido el impulso, la alegr&iacute;a y responsabilidad de una sociedad civil movilizada y entregada a las mejores causas del pa&iacute;s. Y es precisamente esta sociedad civil organizada la que ha inyectado la fuerza y vitalidad a nuestro trabajo legislativo en las bancadas del PRD y del FAP. Ha sido un trayecto largo.</P>

<P>El robustecimiento de la empresa m&aacute;s importante del pa&iacute;s pasa por los rostros de hombres y mujeres organiz&aacute;ndose en la resistencia civil por z&oacute;calos llenos una y otra vez, por tribunas tomadas y tambi&eacute;n por el trabajo legislativo eficiente y por la unidad de las izquierdas.</P>

<P>Hemos actuado responsablemente. Hemos estado a la altura de las circunstancias. No hemos buscado el halago de los poderes f&aacute;cticos y los monopolios transnacionales que tratan de apoderarse una y otra vez de los recursos estrat&eacute;gicos. Buscamos la equidad, la justicia y la democracia.</P>

<P>Las bancadas del Frente Amplio Progresista iniciaron el movimiento de resistencia civil pac&iacute;fica que ocup&oacute; las tribunas durante 16 d&iacute;as en el Congreso de la Uni&oacute;n, el cual levantamos tras lograr un acuerdo para celebrar el debate nacional sobre la reforma de Petr&oacute;leos Mexicanos.</P>

<P>Los 72 d&iacute;as de discusi&oacute;n constituyeron uno de los procesos de debate m&aacute;s importantes de la historia contempor&aacute;nea de M&eacute;xico.</P>

<P>Nuestra lucha ha sido y seguir&aacute; siendo totalmente pac&iacute;fica. No se ha roto un solo cristal. Demostramos, a la sociedad y a aquellos que nos difamaron, que luchar no implica destruir, sino construir.</P>

<P>Los acuerdos hoy son prueba de ello. Detuvimos el descomunal despojo a la naci&oacute;n, juntos: legisladores y el Movimiento Nacional en Defensa del Petr&oacute;leo. Presentamos una iniciativa alternativa en la cual participaron destacados intelectuales y expertos en energ&iacute;a. Propusimos la autonom&iacute;a de Petr&oacute;leos Mexicanos; eliminar los Pidiregas y usar el super&aacute;vit de la paraestatal para inversi&oacute;n, adem&aacute;s de la construcci&oacute;n de una nueva refiner&iacute;a; a&ntilde;ejas propuestas del PRD en las que ahora nos han dado la raz&oacute;n.</P>

<P>Debemos decir de esta experiencia legislativa que un asunto de enorme importancia se trat&oacute; con la responsabilidad que ameritaba, sin precipitaciones, d&aacute;ndole el tiempo para que el resultado valiera la pena y significara una mejora en las reglas con las que opera Petr&oacute;leos Mexicanos.</P>

<P>No s&oacute;lo evitamos el cl&aacute;sico albazo, sino que impedimos una legislaci&oacute;n lesiva a los intereses del pa&iacute;s. Las acciones, dentro y fuera del Congreso, informaron a todos los habitantes del pa&iacute;s sobre este tema y los convencimos. Todas las encuestas demostraban que para la gente la propuesta de Calder&oacute;n era privatizadora.</P>

<P>Al concluirse la semana pasada el proceso legislativo en el Senado, podemos decir que como partido tuvimos grandes logros. El m&aacute;s importante, sin duda, fue eliminar los elementos m&aacute;s privatizadores de las iniciativas del Ejecutivo; adem&aacute;s, conseguimos que se diera a Pemex autonom&iacute;a t&eacute;cnica, presupuestal y de gesti&oacute;n.</P>

<P>Respecto al gobierno interno de Pemex aceptamos la incorporaci&oacute;n de cuatro nuevos consejeros profesionales, pero a diferencia de los que propon&iacute;an ellos, logramos que dichos consejeros fueran ratificados por el Senado y estuvieran sujetos a la Ley de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>Se acept&oacute; la flexibilizaci&oacute;n de las normas para las adquisiciones y obra p&uacute;blica por parte de Pemex, pero combinado con mayor vigilancia, transparencia y rendici&oacute;n de cuentas, ampliando las facultades de revisi&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Otro gran tema fue la regulaci&oacute;n. Con toda profundidad y detalle del alcance de los contratos que puede firmar Pemex, a diferencia de los contratos de riesgo que pretend&iacute;an, cuyo fin privatizador apenas estaba encubierto.</P>

<P>Conseguimos que todo contrato ser&aacute; pagado en efectivo, sin comprometer de ninguna forma, no s&oacute;lo el control de la propiedad de los hidrocarburos, sino el uso de la renta petrolera la cual qued&oacute; plenamente protegida como propiedad exclusiva de la naci&oacute;n.</P>

<P>Por eso, el voto mayoritario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en lo general, ser&aacute; a favor. No significa que avalemos todo lo que contienen los dict&aacute;menes, algunos pretenden ver contradicciones, como tambi&eacute;n creen verla entre el voto favorable en lo general y la persistente manifestaci&oacute;n en las calles del movimiento nacional en defensa del petr&oacute;leo. Pero la verdad es que intentan dibujar contradicciones donde no las hay.</P>

<P>Existen varios aspectos particulares, incluidos en los dict&aacute;menes en los que no estamos de acuerdo, aunque parecen temas menores, no lo son, y podr&iacute;an representar un gran riesgo para el futuro de la industria energ&eacute;tica en nuestro pa&iacute;s. Estos asuntos pudieron ser corregidos durante el proceso de dictaminaci&oacute;n, pero la terquedad del PRI y el PAN lo impidieron. Por eso la denuncia en las calles no s&oacute;lo es leg&iacute;tima, sino necesaria.</P>

<P>Tres puntos resultan particularmente preocupantes y por ello son materia de las reservas que estamos presentando durante esta discusi&oacute;n. Dichos puntos se refieren: Uno, a los llamados bonos ciudadanos. Dos, a la posibilidad de otorgar bloques de territorio. Y tres, al aparentemente inocente cambio del t&eacute;rmino e<I>nerg&iacute;a nuclear</I> por el de <I>materiales radioactivos</I>.</P>

<P>El asunto de los bonos ciudadanos de Pemex aparece encubierto como una forma m&aacute;s de deuda, sin embargo, su remuneraci&oacute;n no est&aacute; representada por una tasa de inter&eacute;s, sino que se vincula a los resultados de la empresa, aunque los tenedores de estos bonos no tendr&aacute;n derechos corporativos sobre Pemex, es decir, no podr&aacute;n influir en las decisiones de la empresa, s&iacute; tendr&aacute;n derecho a una parte de la renta petrolera antes que todos los dem&aacute;s due&ntilde;os, es decir, antes que todos los mexicanos. Por eso proponemos su eliminaci&oacute;n.</P>

<P>El segundo punto de reserva particular se refiere a la negativa de agregar una fracci&oacute;n al art&iacute;culo 60 de la Ley de Pemex, donde se definen con detalle las caracter&iacute;sticas que deber&aacute;n guardar los contratos que firme esa paraestatal. El texto propuesto para esa fracci&oacute;n es el siguiente: <I>No se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas.</P>
</I>
<P>Desde esta alta tribuna, emplazo al PAN y al PRI para que p&uacute;blicamente tomen posici&oacute;n y de cara a la naci&oacute;n expliquen el por qu&eacute; de su negativa a incluir este apartado en el cuerpo de la ley. ¿Es s&oacute;lo para no concederle raz&oacute;n a Andr&eacute;s Manuel L&oacute;pez Obrador? ¿Han comprometido su voto para otorgar trozos de territorio nacional a trasnacionales o simplemente est&aacute;n preparando el terreno para hacer negocios al amparo del poder?</P>

<P>La tercera gran objeci&oacute;n que sostendremos se refiere al dictamen de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, donde se cambia la expresi&oacute;n &quot;energ&iacute;a nuclear&quot; por la de &quot;materiales radioactivos&quot;. Este cambio no s&oacute;lo contradice el esp&iacute;ritu y la letra del art&iacute;culo 27 constitucional, sino que puede dar cabida a una posible privatizaci&oacute;n del uso de la energ&iacute;a nuclear.</P>

<P>Se&ntilde;oras y se&ntilde;ores, que quede claro: somos miles, millones que hoy m&aacute;s que nunca estamos presentes, que luchamos, que no aceptamos el destino de la pobreza para tantos y la riqueza para unos pocos.</P>

<P>Con estos principios nos preparamos para encarar un futuro con esperanza, en el que por el bien de todos se atienda primero a los pobres. No a la privatizaci&oacute;n de Pemex. Jam&aacute;s un fraude. La patria no se vende, la patria se defiende.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el sonido desde su curul la diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Compa&ntilde;eras y compa&ntilde;eros legisladores. Qu&eacute; dif&iacute;cil, qu&eacute; dif&iacute;cil decisi&oacute;n.</P>

<P>Por un lado el mayor esfuerzo de construcci&oacute;n de consenso que hayan hecho las fuerzas pol&iacute;ticas mayoritarias e incluyo dentro de las fuerzas mayoritarias al sector movilizado de una de ellas que desde la calle impuls&oacute; e impuso este largo per&iacute;odo de reflexi&oacute;n, an&aacute;lisis y construcci&oacute;n de consenso. O a los sectores disidentes de las otras dos fuerzas que con solitarias y calificadas cr&iacute;ticas dieron consistencia a la resistencia antiprivatizadora, anhelo de la mayor&iacute;a de la ciudadan&iacute;a mexicana.</P>

<P>Por otro lado, la desconfianza hist&oacute;rica con enormes y fundadas razones, al avorazamiento de las elites econ&oacute;micas y al poder en turno, capaces de torcer la ley al menor resquicio que se ofrezca. Las dos caras de esta moneda esquiva tienen fundadas razones que sostener. ¿C&oacute;mo desechar el valor del consenso construido en un ambiente de reciente polarizaci&oacute;n pol&iacute;tica, tan da&ntilde;ino para enfrentar por ejemplo, el reto del crimen organizado o las encrespadas olas de la crisis financiera internacional?</P>

<P>En un pa&iacute;s desgastado por una acumulaci&oacute;n de agravios y de crisis, un consenso como el alcanzado por un amplio sector de las fuerzas pol&iacute;ticas es una muy buena, una magn&iacute;fica se&ntilde;al.</P>

<P>Por otro lado, la desconfianza expresada por un importante sector de la ciudadan&iacute;a de la izquierda representada por la terquedad rectil&iacute;nea del principal l&iacute;der de la oposici&oacute;n, tiene razones fundadas en que algunas fisuras se ofrecen en esta ley; fisuras que si en su momento fueran interpretadas por la Suprema Corte de Justicia a la luz del esp&iacute;ritu constitucional y de la nitidez de la voluntad de la mayor&iacute;a mexicana por mantener la propiedad de la naci&oacute;n sobre Petr&oacute;leos Mexicanos, no deber&iacute;an abrir puerta alguna a la voracidad privatizadora. Pero la desconfianza est&aacute; ah&iacute;: simple, pero hist&oacute;rica.</P>

<P>Entre la se&ntilde;al pol&iacute;tica del presente, expresada en el consenso alcanzado, y la persistencia hist&oacute;rica de la desconfianza expresada en la terquedad resistente, nosotros optamos por la primera, por dos razones. Una sustantiva, con todos sus l&iacute;mites: estas siete leyes mejoran significativamente la actual situaci&oacute;n de Petr&oacute;leos Mexicanos. Otra pol&iacute;tica, un consenso amplio y mayoritario es una muy buena se&ntilde;al en este preciso momento de crisis financiera internacional, para fortalecer nuestra situaci&oacute;n econ&oacute;mica tan precaria, tan necesitada de se&ntilde;ales pol&iacute;ticas y de confianza vigorosa.</P>

<P>¿En qu&eacute; mejora esta ley la actual situaci&oacute;n de Pemex? En primer lugar, lo obvio: cancela los intentos m&aacute;s groseros del af&aacute;n privatizador. No es poco, es precisamente lo medular de la lucha de este periodo. Hay que recordar que a la autoridad pol&iacute;tica s&oacute;lo le est&aacute; permitido aquello que la ley expl&iacute;citamente le permite; y esta ley no permite la privatizaci&oacute;n de nuestro petr&oacute;leo.</P>

<P>¿Es verdad que una interpretaci&oacute;n abusiva y torcida de la ley lograr&iacute;a la privatizaci&oacute;n encubierta? No, insisto, si la Suprema Corte, &uacute;ltima instancia de interpretaci&oacute;n de la constitucionalidad de nuestras leyes, se atiene al esp&iacute;ritu, no s&oacute;lo de estos siete dict&aacute;menes, sino del largo proceso de expresi&oacute;n de las voluntades de la ciudadan&iacute;a mexicana, en este per&iacute;odo.</P>

<P>Asimismo, quiero decirles que hay cosas que se pueden interpretar de mejor manera y que la ley se puede mejorar. Primero, y otra vez, se puede mejorar en lo obvio: lo que abunda no hace da&ntilde;o. No est&aacute; mal ni dem&aacute;s incluir en la ley la prohibici&oacute;n expresa a la suscripci&oacute;n de contratos de exploraci&oacute;n y explotaci&oacute;n que contemplen el otorgamiento de bloques o zonas exclusivas, tal y como ha sido propuesto por los l&iacute;deres de la desconfianza hist&oacute;rica; no estar&iacute;a mal, incluso, aunque fuera, como en parte lo creo, innecesario.</P>

<P>Hacer expl&iacute;cito el esp&iacute;ritu de la ley aun si alguno considera que se trata de un capricho, es cosa de importancia si as&iacute; se puede lograr un m&aacute;s amplio, y acaso total consenso, y ser&iacute;a se&ntilde;al de madurez pol&iacute;tica, aun si se tratara de una concesi&oacute;n a la inmadurez pol&iacute;tica, por los beneficios que una decisi&oacute;n un&aacute;nime tendr&iacute;a sobre nuestra fr&aacute;gil econom&iacute;a, en una situaci&oacute;n que puede devenir en catastr&oacute;fica.</P>

<P>En fin, quiero decirles que este conjunto de leyes es un avance; quiero decirles que este conjunto de leyes es perfectible. Vamos a defender y votar a favor de estos avances y vamos a luchar ahora y en el futuro por su perfeccionamiento y mejora, pero tambi&eacute;n vamos a fortalecer el m&aacute;s amplio consenso posible como se&ntilde;al pol&iacute;tica del presente y vamos a apoyarnos en la desconfianza hist&oacute;rica para mantenernos en una serena y vigilante expectativa. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Marina Arvizu, en nombre de Alternativa. Tiene el uso de la palabra el se&ntilde;or diputado Cuauht&eacute;moc Velasco, por Convergencia. Sonido a la curul del diputado Cuauht&eacute;moc Velasco.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva </B>(desde la curul)<B>:</B> A nombre de la fracci&oacute;n parlamentaria de Convergencia, queremos hacer un reconocimiento al presidente de la Mesa Directiva, al licenciado C&eacute;sar Duarte, por haber abierto las puertas para que Andr&eacute;s Manuel L&oacute;pez Obrador pudiera venir a esta C&aacute;mara de Diputados.</P>

<P>Creemos que esa actitud plural es un buen signo, y que ser&iacute;a muy importante que esa pluralidad y que esa apertura la pudi&eacute;ramos ver en la discusi&oacute;n y en el debate el d&iacute;a de hoy, particularmente con lo que tiene que ver con el art&iacute;culo 60 de la Ley de Petr&oacute;leos Mexicanos.</P>

<P>Nosotros, como ustedes saben perfectamente, hemos estado totalmente identificados con las propuestas del Frente Amplio. Por eso, el 27 de agosto presentamos la iniciativa ciudadana de reforma energ&eacute;tica que vino a cerrar el paso a los intentos privatizadores y le dio un giro radical a los debates al plantear el fortalecimiento de Pemex como un organismo del Estado mexicano y como palanca del desarrollo nacional, pero sobre todo, al proponer que la industria petrolera se mantenga como patrimonio exclusivo e irrenunciable de la naci&oacute;n.</P>

<P>Hoy, a m&aacute;s de cinco meses de distancia podemos afirmar que evidentemente se gan&oacute;, que se ganaron muchas cosas, que las iniciativas del titular del Ejecutivo federal y las que posteriormente present&oacute; el PRI, pretend&iacute;an que fueran aprobadas en <I>fast track </I>y de haber ocurrido as&iacute; se iba a legalizar la privatizaci&oacute;n. Se iban a alcanzar sus objetivos privatizadores. Quer&iacute;an una reforma sin debate y el Frente Amplio Progresista empuj&oacute; para que &eacute;se debate pudiera darse y alcanzara a todos los rincones del pa&iacute;s.</P>

<P>En cambio, la reforma que hoy se somete al pleno de esta C&aacute;mara represent&oacute; en s&iacute; un triunfo para los partidos que integramos el Frente Amplio Progresista, para el Movimiento Nacional por la Defensa del Petr&oacute;leo y para millones de mexicanos que se manifestaron de muy diversas maneras y en forma categ&oacute;rica para revertir la tendencia privatizadora de Petr&oacute;leos Mexicanos.</P>

<P>Demostramos que la movilizaci&oacute;n pac&iacute;fica de la ciudadan&iacute;a y la creaci&oacute;n de una conciencia popular y una fuerte corriente de opini&oacute;n en contra de las privatizaciones rindi&oacute; frutos. Ahora un alto porcentaje de mexicanos est&aacute;n enterados de lo que est&aacute; en juego, independientemente de cu&aacute;l sea su posici&oacute;n.</P>

<P>Se derrot&oacute; la pretensi&oacute;n de aplicar contratos de riesgo. En torno a la autonom&iacute;a presupuestal, se ech&oacute; abajo la intenci&oacute;n de que la Secretar&iacute;a de Hacienda continuara aprobando inversiones y modificaciones al presupuesto de Pemex. Nos opusimos a que Pemex se sujetara a tribunales internacionales y lo logramos, que no fuera as&iacute;.</P>

<P>Se logr&oacute; que la Auditor&iacute;a Superior de la Federaci&oacute;n vigilara en todo momento los procesos de licitaci&oacute;n; y que los contratos que suscriba Pemex sean del conocimiento y acceso p&uacute;blicos.</P>

<P>Otra propuesta del Frente Amplio fue que los Pidiregas se hayan convertido en deuda p&uacute;blica para que la paraestatal disponga de mayores recursos para proyectos de infraestructura.</P>

<P>Por ello, Convergencia estuvo de acuerdo en cinco de los siete dict&aacute;menes en el Senado, y los respald&oacute; totalmente con su voto en este &oacute;rgano legislativo, y evidentemente lo har&aacute; hoy en la C&aacute;mara de Diputados.</P>

<P>Sin embargo, es claro que no estamos satisfechos ni podemos cantar victoria, porque prevalecen lagunas, imprecisiones y ambig&uuml;edades que abrir&iacute;an la puerta a posibles futuros intentos privatizadores y porque a nuestro juicio, dan lugar a interpretaciones, a conveniencia y a negocios con alto grado de corrupci&oacute;n para beneficio de unos cuantos.</P>

<P>Uno de los peligros latentes para la industria petrolera es la pretensi&oacute;n del gobierno de Calder&oacute;n, plasmada en la fracci&oacute;n VII del art&iacute;culo 60 de la Ley de Pemex, de licitar bloques o &aacute;reas completas a un solo contratista, para actividades de exploraci&oacute;n y producci&oacute;n de hidrocarburos.</P>

<P>Los vac&iacute;os y omisiones detectados en la nueva Ley de Petr&oacute;leos Mexicanos permitir&iacute;an al gobierno, y a quienes como el PRI lo apoyan en esta estrategia, de apoyar <I>fast track</I> la reforma que hoy discutimos, cumplir sus compromisos con las grandes empresas transnacionales para hacerse de la riqueza petrolera nacional.</P>

<P>El grupo parlamentario de Convergencia insistir&aacute; hasta el cansancio en que esto se proh&iacute;ba expresamente en la ley y que nadie tenga &aacute;reas exclusivas en contratos de exploraci&oacute;n y perforaci&oacute;n.</P>

<P>Los bonos del uno por ciento propuestos para la entrega de contratos de exploraci&oacute;n y extracci&oacute;n de hidrocarburos en aguas profundas o determinadas franjas o bloques del territorio nacional, abren la puerta para poner el petr&oacute;leo en manos de las grandes empresas transnacionales, de no regularse este rubro los avances obtenidos en esta reforma van a quedar anulados.</P>

<P>Otra puerta que qued&oacute; abierta a la corrupci&oacute;n en Pemex se encuentra en la composici&oacute;n de su consejo de administraci&oacute;n, los cinco consejeros del sindicato petrolero seguir&aacute;n ah&iacute;, nuestra propuesta es que s&oacute;lo hubiera dos.</P>

<P>Para nosotros ello representa un retroceso en materia de transparencia y rendici&oacute;n de cuentas, adem&aacute;s de que alienta a la impunidad y las componendas. Nadie ha desmentido la versi&oacute;n, pero desde hace meses varios despachos de abogados trabajan para petroleras extranjeras, ya cabildean y estudian los posibles resquicios jur&iacute;dicos que les abran la puerta de la inversi&oacute;n en Pemex.</P>

<P>Aun cuando todav&iacute;a no se aprueba la reforma, como ya se ha mencionado, lo fue dicho hoy por L&oacute;pez Obrador: las diversas empresas petroleras transnacionales, como Shell, Exxon, Mobil, Petrobras, Statoil Hydro y Chevron, ya est&aacute;n al acecho para aprovechar este tipo de rendijas en el marco jur&iacute;dico.</P>

<P>Nos parece francamente lamentable que en el predictamen en donde originalmente se contempl&oacute; el candado para no suscribir contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas, y en el dictamen aprobado posteriormente ante el pleno ?el jueves 23 de octubre? desaparecieran sin explicaci&oacute;n y justificaci&oacute;n p&uacute;blica las fracciones VII y VIII del art&iacute;culo 60, que a la letra dec&iacute;an: &quot;No se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas para un contratista.</P>

<P>&quot;No se suscribir&aacute;n contratos donde se re&uacute;nan para un mismo contratista las actividades de exploraci&oacute;n y producci&oacute;n en un campo determinado&quot;.</P>

<P>Asimismo se eliminaron otros dos p&aacute;rrafos: &quot;Los contratos a que se refiere este art&iacute;culo 60 podr&aacute;n ser revisados por la Auditor&iacute;a Superior de la Federaci&oacute;n o por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica en los t&eacute;rminos y conforme a los procedimientos previstos en las leyes aplicables.</P>

<P>&quot;Los contratos a que se refiere este art&iacute;culo podr&aacute;n ser revisados por la Auditor&iacute;a Superior de la Federaci&oacute;n, ex ante por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica en los t&eacute;rminos y conforme a los procedimientos previstos en leyes aplicables&quot;.</P>

<P>Por eso es que en Convergencia creemos que ese texto que cerraba la puerta a los contratos debe restituirse al incorporar la fracci&oacute;n VII del art&iacute;culo 60 del dictamen en comento, para quedar como sigue:</P>

<P>&quot;No se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o zonas estrat&eacute;gicas para un contratista&quot;.</P>

<P>Finalmente quisiera subrayar que el Grupo Parlamentario de Convergencia se mantendr&aacute; permanentemente firme en su rechazo a los puntos que arriesgan la soberan&iacute;a nacional y se&ntilde;ala, ante la naci&oacute;n, que la mayor&iacute;a que se ha armado apuntalada por PRI-PAN y que el a&ntilde;o pasado aument&oacute; impuestos as&iacute; como alzas al petr&oacute;leo y a gasolinas es la misma que hoy aprobar&aacute; la reforma energ&eacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Humberto D&aacute;vila Esquivel, por Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Con su permiso, se&ntilde;or presidente. Humberto D&aacute;vila Esquivel.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, &eacute;ste es un momento hist&oacute;rico para nuestro pa&iacute;s, las reformas que hoy se presentan son el resultado del proceso de discusiones in&eacute;dito, en el cual participaron especialistas, representantes de la sociedad, intelectuales, legisladores, dirigentes de los partidos pol&iacute;ticos, de los trabajadores y, como nunca, se dio un debate abierto a la sociedad.</P>

<P>Todos los sectores participaron en esta discusi&oacute;n. Se abrieron en el contexto nacional foros de debate en el Senado, en la UNAM, en muchas universidades en todo el pa&iacute;s, en el Polit&eacute;cnico Nacional, de tal manera que los puntos de vista sobre esta reforma se escucharon a lo largo y a lo ancho del pa&iacute;s.</P>

<P>El Grupo Parlamentario Nueva Alianza reconoce a los legisladores el trabajo realizado en estos meses, a su capacidad para construir una propuesta que re&uacute;ne las coincidencias y su capacidad para encontrar puntos de convergencia a las diferencias. En un aut&eacute;ntico y absoluto esp&iacute;ritu democr&aacute;tico, con este ejercicio sin precedentes en el Congreso, se nos presentan los dict&aacute;menes en los cuales est&aacute;n planteadas las modificaciones.</P>

<P>Con su contenido se busca actualizar el marco legal que le permita alcanzar esquemas regulatorios y operativos m&aacute;s eficientes; se contemplan, adem&aacute;s, modificaciones que impulsar&aacute;n a las industrias que participen en la generaci&oacute;n de energ&iacute;as renovables, con lo que se sientan las bases para construir una pol&iacute;tica energ&eacute;tica que promueva la protecci&oacute;n del medio ambiente.</P>

<P>El paquete de modificaciones que presentan al pleno las Comisiones de Energ&iacute;a, y de Puntos Constitucionales, representan sin duda avances significativos para el pa&iacute;s, para el sector energ&eacute;tico y para las empresas participantes. Es cierto que existen voces que cuestionan los alcances de esta reforma, voces que ya fueron escuchadas y atendidas en un clima de respeto a las instituciones y al derecho de todos a disentir.</P>

<P>Hoy tenemos una reforma que es ben&eacute;fica para el pa&iacute;s porque incide en el fortalecimiento de nuestra soberan&iacute;a y contribuye al impulso de la transici&oacute;n energ&eacute;tica. Adem&aacute;s, es una reforma no s&oacute;lo petrolera, ya que da certeza jur&iacute;dica a la generaci&oacute;n de energ&iacute;as renovables. Representa la oportunidad de construir una pol&iacute;tica energ&eacute;tica de Estado. Se crean nuevas instituciones como la Comisi&oacute;n Nacional de Hidrocarburos, para vigilar, en funci&oacute;n de los intereses del pa&iacute;s, que la pol&iacute;tica energ&eacute;tica atienda los criterios t&eacute;cnicos que representan m&aacute;s fiel y cabalmente los intereses nacionales.</P>

<P>En esta reforma, Pemex tendr&aacute; su autonom&iacute;a presupuestal y de gesti&oacute;n, con lo cual tendr&aacute; mayor flexibilidad, certidumbre y una mayor capacidad de ejecuci&oacute;n de sus proyectos.</P>

<P>En Nueva Alianza consideramos que la reforma cumple en otorgarle a Pemex mejores instrumentos para revertir su deterioro como empresa, pero adem&aacute;s, contempla el establecimiento de estrategias y acciones para alcanzar el uso &oacute;ptimo de la energ&iacute;a en todos los procesos.</P>

<P>Propicia la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica en materia de aprovechamiento sustentable de la energ&iacute;a e incluye en los programas de educaci&oacute;n b&aacute;sica, media y media superior, temas de aprovechamiento sustentable de la energ&iacute;a.</P>

<P>En esta reforma se garantiza que sea el Estado el que coordine y realice las funciones que le corresponden en exclusiva, preservando el petr&oacute;leo y los hidrocarburos como sectores estrat&eacute;gicos para el pa&iacute;s.</P>

<P>Petr&oacute;leos Mexicanos y sus organismos subsidiarios, de acuerdo con la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo de Petr&oacute;leo, y sus reglamentos, continuar&aacute;n manteniendo el control de la explotaci&oacute;n de hidrocarburos y sus derivados.</P>

<P>Ahora Pemex estar&aacute; obligada como empresa a revisar y cambiar su estructura operativa, de sus organismos subsidiarios, a optimizar los recursos financieros y materiales, a simplificar procesos, evitar duplicidad y adoptar las mejores pr&aacute;cticas corporativas.</P>

<P>Compa&ntilde;eros legisladores, en momentos como el que vivimos, en medio de una crisis financiera global que est&aacute; teniendo impactos no previstos en todos los sectores, que dejar&aacute; a los pobres m&aacute;s pobres, que generar&aacute; desempleo e incertidumbre, resulta alentador que la mayor&iacute;a de los integrantes de esta C&aacute;mara, y los senadores, hace unos d&iacute;as, actuemos con responsabilidad, de cara a la naci&oacute;n, con un &aacute;nimo de construcci&oacute;n de acuerdos. Con esta reforma todos ganamos. Gana M&eacute;xico y, con la modernizaci&oacute;n, gana Pemex.</P>

<P>Es momento de dar prioridad y consistencia a las pol&iacute;ticas p&uacute;blicas. Su aprobaci&oacute;n, seguimiento y evaluaci&oacute;n es y debe ser siempre expresi&oacute;n de colaboraci&oacute;n entre los poderes. Representa tambi&eacute;n la gran posibilidad de renovar los compromisos del Estado con la sociedad. No perdamos la oportunidad de otorgar un mayor peso a la pol&iacute;tica social y educativa. Esto nos proyecta al futuro y fortalece a nuestro pa&iacute;s ahora y en el largo plazo.</P>

<P>La sociedad mexicana demanda un sector petrolero m&aacute;s eficiente y competitivo para que nuestra econom&iacute;a tenga un crecimiento consistente y puedan crearse m&aacute;s empleos. Es importante destacar que esta reforma abarca temas estructurales y contribuye a eliminar los rezagos en la materia, incrementando una mayor transparencia y rendici&oacute;n de cuentas.</P>

<P>En Nueva Alianza reconocemos el aporte hist&oacute;rico de la industria petrolera. Consideramos que esta reforma representa una gran oportunidad para eliminar rezagos. Es as&iacute; que con el prop&oacute;sito de sentar mejores bases para la consecuci&oacute;n de una pol&iacute;tica energ&eacute;tica integral del Estado, Nueva Alianza se pronuncia a favor de estos dict&aacute;menes. Compa&ntilde;eros diputados, por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado don Humberto D&aacute;vila Esquivel; gracias. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Ricardo Cant&uacute; Garza, por el Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza </B>(desde la curul): Gracias, diputado presidente. El Grupo Parlamentario del Partido del Trabajo votar&aacute; en contra de los dict&aacute;menes que nos presenta la Comisi&oacute;n de Energ&iacute;a en esta C&aacute;mara de Diputados, porque estamos ciertos que no otorgan la debida certeza de que el territorio nacional no ser&aacute; fraccionado en bloque para que las empresas petroleras internacionales se apropien del petr&oacute;leo mexicano.</P>

<P>La movilizaci&oacute;n social, encabezada por Andr&eacute;s Manuel L&oacute;pez Obrador, impidi&oacute; que las iniciativas privatizadoras de Calder&oacute;n se aprobaran en el Senado de la Rep&uacute;blica. Gracias a este esfuerzo de millones de mexicanos en todo el pa&iacute;s se logr&oacute; mantener como propiedad de la naci&oacute;n el petr&oacute;leo y las actividades ligadas a &eacute;l.</P>

<P>Este movimiento es la prolongaci&oacute;n de la defensa del petr&oacute;leo que hicieron millones de mexicanos en la &eacute;poca del general L&aacute;zaro C&aacute;rdenas, cuando se expropi&oacute; la industria petrolera a favor de la naci&oacute;n.</P>

<P>En 1938 los due&ntilde;os de las empresas petroleras extranjeras dec&iacute;an que los mexicanos no est&aacute;bamos capacitados para desarrollar y mantener funcionando la industria petrolera. Incluso el due&ntilde;o de la Shell manifest&oacute; p&uacute;blicamente que los indios mugrosos en dos semanas estar&iacute;an pidiendo el auxilio de los t&eacute;cnicos de esa empresa. La realidad fue distinta. Los mexicanos demostramos que s&iacute; pose&iacute;amos y tenemos la capacidad t&eacute;cnica, administrativa, profesional y la voluntad y patriotismo inquebrantables para conducir esa tarea.</P>

<P>Sin embargo, la amenaza del gran capital internacional y nacional no ha dejado de constituir un peligro para la preservaci&oacute;n de nuestros recursos naturales en manos del pueblo de M&eacute;xico.</P>

<P>En los dict&aacute;menes, materia de la presente discusi&oacute;n, se pretende dejar abierta la puerta trasera para que se entreguen a empresas del exterior fracciones de los yacimientos petroleros para que en forma exclusiva los exploten, violentando con ello la letra del art&iacute;culo 27 constitucional, as&iacute; como la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en Materia de Petr&oacute;leo.</P>

<P>Por eso hemos sido enf&aacute;ticos en que se adicione una fracci&oacute;n VII en el art&iacute;culo 60 del dictamen en que se expide la Ley de Petr&oacute;leos Mexicanos que a la letra diga: &quot;no se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas&quot;.</P>

<P>De ser admitida esta propuesta tendremos la certeza de que se cierra la puerta para que no se privatice el petr&oacute;leo. Adem&aacute;s, estaremos impidiendo poner en riesgo nuestra soberan&iacute;a energ&eacute;tica.</P>

<P>Los legisladores del Grupo Parlamentario del PT no claudicaremos en la defensa de la riqueza nacional y de la soberan&iacute;a a nuestro petr&oacute;leo y nuestro territorio. En todo momento estaremos codo con codo con los millones de mexicanos que estamos comprometidos con un proyecto independiente de naci&oacute;n, alejado de cualquier dogma neoliberal y de subordinaci&oacute;n al imperio.</P>

<P>All&aacute;, afuera de este recinto, est&aacute;n en estos momentos manifest&aacute;ndose cientos de millones de mexicanos, que desde junio de 2006 se involucraron en la lucha por la democratizaci&oacute;n de nuestras instituciones y en la defensa de nuestros recursos naturales.</P>

<P>En cuanto al tema del financiamiento de Pemex, que se pretende sea a trav&eacute;s de los llamados &quot;bonos ciudadanos&quot;, nos pronunciamos en contra de ellos, porque se pretende emitirlos como si fueran instrumentos financieros de renta variable. Cuando lo que necesita este organismo es financiamiento a tasa fija y plazo determinado para su redenci&oacute;n, sin comprometer la renta petrolera ni plantearnos bajo la falacia de democratizar el capital de la paraestatal.</P>

<P>En los hechos, el planteamiento del proyecto de dictamen, en comento, pretende que los grandes capitalistas se hagan propietarios de estos bonos y participen activamente en la apropiaci&oacute;n de la jugosa renta petrolera mexicana.</P>

<P>Todos sabemos por qu&eacute; no es un secreto que los mexicanos de a pie no tienen a veces ni para comer, mucho menos para andar comprando bonos de los que ni siquiera entendemos de qu&eacute; se trata.</P>

<P>Compa&ntilde;eros legisladores, quiero hacer un reconocimiento a todos los mexicanos que han estado participando en la defensa nacional del petr&oacute;leo. Todos los legisladores del FAP hemos estado unidos en esta lucha. Hemos tenido diferencias, pero no en el objetivo de la defensa del petr&oacute;leo como un bien p&uacute;blico.</P>

<P>Nuestras diferencias son en las formas de lucha, son cuestiones secundarias que no nos dividen en el prop&oacute;sito de seguir adelante en defender nuestros recursos naturales, en esta ocasi&oacute;n el petr&oacute;leo. La patria no se vende. La patria se ama y se defiende. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Ricardo Cant&uacute; Garza. A continuaci&oacute;n, sonido desde la curul al ciudadano diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, para dar a conocer el posicionamiento del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez</B> (desde la curul): Gracias, presidente. Compa&ntilde;eros legisladores, en estos d&iacute;as los mexicanos estamos presenciando la c&uacute;spide de la reforma energ&eacute;tica, un proceso que requiri&oacute; varios a&ntilde;os para desarrollarse.</P>

<P>Los dict&aacute;menes que hoy est&aacute;n a discusi&oacute;n, derivados de las siete minutas enviadas por el Senado de la Rep&uacute;blica son un paso s&oacute;lido para asegurar el futuro de Pemex, de nuestro sector energ&eacute;tico y de nuestra naci&oacute;n. Estos dict&aacute;menes representan integraci&oacute;n, modernidad, competitividad, seguridad energ&eacute;tica, para nuestro pa&iacute;s.</P>

<P>Durante estos trabajos se demostr&oacute; la unanimidad de opiniones, manifestando que la modernizaci&oacute;n de Pemex no requiere su privatizaci&oacute;n, sino que es una labor de corresponsabilidad entre el Ejecutivo federal y nosotros, el Congreso de la Uni&oacute;n.</P>

<P>El Partido Verde felicita abiertamente a todas las fracciones parlamentarias por este importante logro, en especial porque la reforma, inicialmente enfocada al sector petrolero, se transform&oacute; en una propuesta verdaderamente integral que no se reduce a Pemex, sino que logramos abarcar a todo el sector energ&eacute;tico.</P>

<P>Para el Partido Verde esto es trascendental. Estamos dando los primeros pasos para aprovechar el gran potencial de nuestro pa&iacute;s en materia de energ&iacute;a renovable. As&iacute; pues, agradecemos la sensibilidad de todos los legisladores que brindaron su apoyo a este tema.</P>

<P>El fomento a las energ&iacute;as renovables es la tendencia mundial, y M&eacute;xico no se debe quedar rezagado en su desarrollo tecnol&oacute;gico. No nos debemos cerrar al progreso, ni desaprovechar las grandes cantidades de radiaci&oacute;n solar, de viento, de recursos geot&eacute;rmicos que existen en nuestro territorio.</P>

<P>Ning&uacute;n legislador debe mostrarse ajeno al problema del cambio clim&aacute;tico, ni a los impactos sociales ni ambientales que produce actualmente nuestro sector energ&eacute;tico, fundamentado en el petr&oacute;leo. Adem&aacute;s del importante logro con respecto a las energ&iacute;as renovables, los aportes que el Partido Verde observa en la reforma energ&eacute;tica son los siguientes:</P>

<P>Se conserva y se fortalece la rector&iacute;a del Estado sobre los hidrocarburos. En estricto apego a nuestra Carta Magna, Pemex contar&aacute; con una estructura m&aacute;s s&oacute;lida, flexibilidad en sus operaciones y mayor transparencia en su administraci&oacute;n.</P>

<P>La Comisi&oacute;n Reguladora de Energ&iacute;a y la Secretar&iacute;a de Energ&iacute;a tendr&aacute;n mayores atribuciones para asegurar un mejor control de la regulaci&oacute;n energ&eacute;tica.</P>

<P>Se crea la Comisi&oacute;n Nacional de Hidrocarburos para garantizar el sustento t&eacute;cnico de las pol&iacute;ticas petroleras.</P>

<P>Se promueve el ahorro y uso sustentable de la energ&iacute;a para garantizar la seguridad energ&eacute;tica nacional. Sin duda alguna, las reformas y nuevas leyes que aprobaremos hoy ser&aacute;n un importante detonante para el crecimiento de la econom&iacute;a nacional.</P>

<P>No hay que olvidar que los pr&oacute;ximos a&ntilde;os ser&aacute;n cruciales para la industria energ&eacute;tica mundial, puesto que se avecina el agotamiento de los hidrocarburos. Con ello tendremos que impulsar grandes cambios para promover las energ&iacute;as alternativas, especialmente las renovables.</P>

<P>En este sentido, el Partido Verde hace un atento llamado a todos los legisladores para que no nos conformemos con los logros actuales, sino que sigamos trabajando para fortalecer el sector energ&eacute;tico nacional, a fin de darle la flexibilidad que le permite enfrentar con &eacute;xito los cambios energ&eacute;ticos del siglo XXI.</P>

<P>En resumen, la reforma energ&eacute;tica constituye el inicio de la transici&oacute;n energ&eacute;tica nacional, por lo que los legisladores del Partido Verde nos pronunciamos a favor de esta reforma energ&eacute;tica. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;ero diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez. A continuaci&oacute;n tiene el uso de la palabra el ciudadano diputado Jos&eacute; Ascenci&oacute;n Orihuela Trejo, por el Partido Revolucionario Institucional, Orihuela B&aacute;rcenas, viene mal escrito. Pido a la Secretar&iacute;a que ponga atenci&oacute;n en los apellidos. Tiene el uso de la palabra el diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas, por el Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Hoy, despu&eacute;s de 10 intensos meses, es el momento de hacer un balance.</P>

<P>El Grupo Parlamentario del PRI plantea que es el momento de los consensos, es el momento de los acuerdos, es el momento de la democracia, es el momento del di&aacute;logo, es el momento del parlamento, es el momento de la modernidad, es el momento de los mexicanos, es el momento de M&eacute;xico, es el momento de los consensos porque despu&eacute;s de 21 foros donde ponentes de todos los &aacute;mbitos buscaron, mediante una sana discusi&oacute;n, la soluci&oacute;n que conjuntara la opini&oacute;n de los distintos grupos intelectuales, sociales, pol&iacute;ticos y econ&oacute;micos, hoy tenemos una propuesta que acerca a M&eacute;xico a la modernidad.</P>

<P>Es el momento de los acuerdos porque los partidos eligieron la consulta y la comunicaci&oacute;n buscando el progreso, dejando de lado los intereses particulares. &Eacute;ste es el M&eacute;xico pol&iacute;ticamente maduro y responsable que todos deseamos. Es el momento del di&aacute;logo; legisladores de todas las fuerzas han colaborado y enriquecido las iniciativas que hoy votamos.</P>

<P>Celebro la cordura de la mayor&iacute;a de los grupos al privilegiar la comunicaci&oacute;n y las pr&aacute;cticas legislativas, dejando de lado la confrontaci&oacute;n y el encono.</P>

<P>Los mexicanos estamos hartos de resolver cuestiones por la v&iacute;a de la violencia y la cerraz&oacute;n. Demos paso al cap&iacute;tulo de la pol&iacute;tica congruente, parlamentaria y democr&aacute;tica en la b&uacute;squeda de soluciones pr&aacute;cticas y eficientes que urgen a nuestra naci&oacute;n, dejando atr&aacute;s las pretendidas verdades absolutas; es momento de ser responsables.</P>

<P>La bancada pri&iacute;sta present&oacute; el cuerpo de una iniciativa energ&eacute;tica que vendr&iacute;a a ser el marco de referencia en la negociaci&oacute;n parlamentaria para la reforma del sector. Sin divisiones, sin manipulaciones, sin un doble discurso, sin la hipocres&iacute;a de quien pretende ser escuchado sin escuchar.</P>

<P>Es el momento del parlamento. La forma civilizada en que las distintas corrientes dentro de nuestra legislatura se han comportando durante este complicado proceso nos alienta seguir adelante.</P>

<P>Felicito a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a la Mesa Directiva, a todos mis compa&ntilde;eros que hoy dan una nueva cara a la naci&oacute;n, reconociendo los defectos que tuvimos en anteriores ejercicios y comport&aacute;ndonos a la altura del momento que vivimos.</P>

<P>Lamento que algunos compa&ntilde;eros no correspondan a este criterio de la Mesa Directiva de este Congreso.</P>

<P>Felicito a mi partido, a los gobernadores, intelectuales, senadores y diputados, quienes de forma responsable y nacionalista contribuyeron conduciendo por buen camino la discusi&oacute;n para llegar a un resultado satisfactorio, siempre respetando nuestros documentos b&aacute;sicos, dejando claro que no hay reforma al 27 constitucional, no hay contratos de riesgo; no hay privatizaci&oacute;n de Pemex.</P>

<P>Es el momento de la modernidad. Los escenarios internacionales y locales demandan leyes e instituciones s&oacute;lidas. Es por esto que el PRI promueve un Estado renovado, la reforma hacendaria, la reforma del Estado y ahora la reforma del sector energ&eacute;tico. Con estos instrumentos buscamos disminuir los efectos de la peor crisis de los &uacute;ltimos 80 a&ntilde;os.</P>

<P>As&iacute;, el PRI en la mayor&iacute;a de sus representantes parlamentarios, junto con otras fuerzas pol&iacute;ticas aqu&iacute; presentes, llegamos a las siguientes soluciones a los problemas que Pemex enfrenta: Es el momento de modernizar y fortalecer a Pemex; es momento de que el Congreso ratifique al Consejo de Administraci&oacute;n; es momento de reponer reservas; es momento de regular y transparentar los contratos de Pemex; es momento de una pol&iacute;tica energ&eacute;tica colegiada y de planificaci&oacute;n trasexenal; es momento de un nuevo marco regulatorio eficaz y competitivo; es momento de mayor inversi&oacute;n; es momento de una mayor participaci&oacute;n de empresas mexicanas en las actividades de Pemex.</P>

<P>Es momento de comprometernos con la transici&oacute;n energ&eacute;tica en busca de fuentes limpias y sustentables, en pro del medio ambiente; es momento de la construcci&oacute;n de refiner&iacute;as en territorio nacional; es momento del apoyo al campo impulsando la reducci&oacute;n de costos de fertilizantes que se traduzcan en el fortalecimiento de nuestros campesinos; es momento de la autonom&iacute;a de gesti&oacute;n; es momento de que Pemex sea la palanca del desarrollo de nuestro pa&iacute;s; es el momento de hacer historia, compa&ntilde;eros; es el momento de una reforma que brinde estabilidad, crecimiento y modernidad; es el momento de los mexicanos.</P>

<P>Estas nuevas leyes promueven la creaci&oacute;n de nuevos empleos, nuevas &aacute;reas de desarrollo, mayor crecimiento, promueven un M&eacute;xico mejor. Es el momento de M&eacute;xico. En los albores del Bicentenario, el PRI vuelve a ser vector de unidad nacional y generador de nuevos paradigmas de desarrollo.</P>

<P>El PRI seguir&aacute; trabajando por un M&eacute;xico unido y pr&oacute;spero. &Eacute;se seguir&aacute; siendo nuestro compromiso. Viva M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas. Por &uacute;ltimo tiene el uso de la palabra el ciudadano Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez, en representaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez: </B>Muchas gracias, Presidente. Buenas tardes, compa&ntilde;eros. Quiero empezar agradeciendo a mis compa&ntilde;eros integrantes de la Comisi&oacute;n de Energ&iacute;a y en especial a su presidente, el diputado David Maldonado, por darme la oportunidad de fijar posici&oacute;n a nombre de la Comisi&oacute;n de Energ&iacute;a en este importante tema como lo es la reforma petrolera que hoy estamos discutiendo. Gracias, David.</P>

<P>En la Comisi&oacute;n de Energ&iacute;a de esta LX Legislatura reconocemos el esfuerzo hecho por las senadoras y senadores de la rep&uacute;blica, por los dirigentes de todos los partidos pol&iacute;ticos, por nuestros coordinadores parlamentarios y en general por todos los legisladores.</P>

<P>&Eacute;ste ha sido un proceso legislativo complejo, quiz&aacute;s el m&aacute;s complejo de los &uacute;ltimos a&ntilde;os, pero a su vez uno de los mejor planeados y ejecutados, por dem&aacute;s transparente y abierto, incluso puedo asegurar que ha sido el m&aacute;s participativo y el m&aacute;s largo.</P>

<P>Hoy, gracias a este proceso que culmina con la &uacute;ltima votaci&oacute;n, todos los legisladores estamos con mentalidad petrolera y mentalidad nacionalista. Hoy todos los mexicanos ?me atrevo a decirlo? saben lo que se est&aacute; logrando. Hoy estamos legislando para las futuras generaciones, para que los j&oacute;venes puedan disfrutar de mejores y mayores oportunidades. Hoy tenemos una empresa petrolera que le aporta a M&eacute;xico m&aacute;s de un tercio del total de sus ingresos.</P>

<P>Hoy, se&ntilde;oras y se&ntilde;ores legisladores, Pemex se consolida y fortalece con su autonom&iacute;a de gesti&oacute;n y financiera. Hoy Pemex podr&aacute; enfrentar sus retos presentes y futuros con mayor eficacia, al contar con mayores recursos financieros y mayor flexibilidad en su operaci&oacute;n.</P>

<P>Si esta soberan&iacute;a vota el d&iacute;a de hoy a favor de esta reforma energ&eacute;tica habremos obtenido los siguientes logros: que Petr&oacute;leos Mexicanos tenga autonom&iacute;a presupuestaria, con lo que podr&aacute; disponer de los excedentes de ingresos que genere y aprobar adecuaciones a su presupuesto, sin necesidad de la autorizaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que se libere a Pemex de la obligaci&oacute;n del pago de Pidiregas. Que la paraestatal cuente con un nuevo r&eacute;gimen de gobierno corporativo con la adici&oacute;n de cuatro consejeros profesionales designados por el Ejecutivo federal, pero con ratificaci&oacute;n del Senado de la Rep&uacute;blica.</P>

<P>Que se cree un r&eacute;gimen particular para perforaci&oacute;n, mantenimiento de plataformas petroleras, extracci&oacute;n y otras actividades sustantivas de la industria petrolera, apart&aacute;ndolas del r&eacute;gimen de adquisiciones, arrendamientos, servicios y obras p&uacute;blicas que para este tipo de actividades no es conveniente para una industria tan din&aacute;mica como la petrolera.</P>

<P>Que haya una mayor transparencia y una mejor rendici&oacute;n de cuentas de Pemex, mediante la presentaci&oacute;n de un informe anual, espec&iacute;fico, ante el Congreso de la Uni&oacute;n.</P>
<P>Que Petr&oacute;leos Mexicanos pueda emitir bonos ciudadanos para acercar a los mexicanos de manera tangible a los beneficios de la riqueza petrolera nacional.</P>

<P>Que se apoye el desarrollo de proveedores y contratistas nacionales y se constituya para esto con un fondo de cinco mil millones de pesos para el pr&oacute;ximo a&ntilde;o.</P>

<P>Que la Secretar&iacute;a de Energ&iacute;a tenga las facultades para determinar la plataforma de producci&oacute;n, las reservas y el ritmo de restituci&oacute;n de las mismas. Que se cree la Comisi&oacute;n Nacional de Hidrocarburos, la cual podr&aacute; definir la pol&iacute;tica de hidrocarburos, formular programas sectoriales, regular y supervisar la exploraci&oacute;n, extracci&oacute;n y las actividades del transporte y almacenamiento. Esto s&oacute;lo entre muchos otros beneficios para nuestra industria.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, pueblo de M&eacute;xico, no hemos terminado, falta m&aacute;s por hacer en nuestro pa&iacute;s en materia energ&eacute;tica. En Acci&oacute;n Nacional vamos por m&aacute;s. En Acci&oacute;n Nacional reafirmamos el compromiso de ir por m&aacute;s en materia de energ&iacute;as renovables. En Acci&oacute;n Nacional vamos por m&aacute;s en la protecci&oacute;n del medio ambiente. En Acci&oacute;n Nacional vamos por m&aacute;s en los ingresos petroleros para combatir m&aacute;s eficazmente la pobreza que a&uacute;n aqueja a muchos mexicanos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado Jorge Rub&eacute;n Nordhausen. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del  Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Procederemos a recoger la votaci&oacute;n de los miembros de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado:</B> A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En contra.</P>
<B>
<P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 417 votos en pro, 63 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, en lo general y en lo particular, por 417 votos. Aprobado, en lo general y en lo particular, el proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia... No, perd&oacute;n. Ac&aacute;. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se procede a la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Jim&eacute;nez Valenzuela, Mar&iacute;a Eugenia, en contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Duarte J&aacute;quez, a favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, en pro.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Pinete Vargas, Mar&iacute;a del Carmen, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez:</B> Rub&eacute;n Escajeda, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 413 votos a favor, 62 en contra y 1 abstenci&oacute;n, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 413 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley de la Comisi&oacute;n Nacional de Hidrocarburos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo ning&uacute;n diputado registrado consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Hemos recibido del diputado Alfredo R&iacute;os Camarena, la solicitud de reserva del art&iacute;culo 5o.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Proceda la Secretar&iacute;a a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Jim&eacute;nez Valenzuela, en contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Duarte J&aacute;quez, a favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Pinete Vargas, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 411 votos en pro, 61 en contra y cero abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, los art&iacute;culos no impugnados, por 411 votos.</P>

<P>Se concede el uso de la palabra al ciudadano diputado Alfredo Adolfo R&iacute;os Camarena, desde su curul, hasta por cinco minutos, para plantear el art&iacute;culo que se ha reservado. Sonido a la curul del diputado Alfredo R&iacute;os Camarena. Que le lleven un micr&oacute;fono. Diputado Alfredo R&iacute;os Camarena, tiene el uso de la palabra.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Compa&ntilde;eros legisladores, el tema que hoy tratamos seguramente es el m&aacute;s importante de &eacute;sta y muchas legislaturas, por eso la responsabilidad y la seriedad con que debemos abordar el tema nos obliga en relaci&oacute;n al aspecto hist&oacute;rico que estas iniciativas tienen.</P>

<P>Han cambiado los tiempos en el mundo actual y particularmente en los &uacute;ltimos meses parece ser que los grandes paradigmas de la globalizaci&oacute;n neoliberal empiezan a derrumbarse.</P>

<P>Esto quiere decir que las econom&iacute;as que se han construido virtualmente, artificialmente en el juego f&aacute;cil de las casas de bolsa, que son casinos p&uacute;blicos, est&aacute;n tomando el precio despu&eacute;s de haber depredado a la humanidad y haber dejado s&oacute;lo desesperanza, miseria y enfermedad.</P>

<P>Hoy, cuando menos en Am&eacute;rica Latina, vientos nuevos corren. Por ah&iacute; escrib&iacute; que Keynes hab&iacute;a resucitado. Un poco las pol&iacute;ticas p&uacute;blicas para empujar el empleo, el aumento progresivo de los impuestos y el control de las empresas estrat&eacute;gicas parecen regresar a los paradigmas de la humanidad contempor&aacute;nea.</P>

<P>Esto explica el por qu&eacute;, a pesar de todos sus defectos, se logr&oacute; un consenso de todas las bancadas, porque hay que reconocerlo y hay que decirlo. Hubo un consenso de todas las bancadas.</P>

<P>Mi respeto a los integrantes del FAP que en ello participaron; mi respeto a la bancada de Acci&oacute;n Nacional que pudo ser d&uacute;ctil en temas fundamentales; y, por supuesto, la de mi partido, el Partido Revolucionario Institucional, que fij&oacute; puntos fundamentales:</P>

<P>Uno. La no privatizaci&oacute;n de la industria petrolera. No s&oacute;lo basta que lo dijera el 27 constitucional, sino que no permiti&eacute;ramos que la privatizaci&oacute;n se entronizara, porque privatizar Petr&oacute;leos Mexicanos para el futuro inmediato ser&iacute;a tanto como no s&oacute;lo perder la soberan&iacute;a del pa&iacute;s, sino perder al pa&iacute;s completo. Todo el destino y el futuro del pa&iacute;s, se&ntilde;ores, est&aacute; en la verdadera expectativa de la construcci&oacute;n energ&eacute;tica. Por eso tenemos que tener una actitud responsable.</P>

<P>¿Qu&eacute; otro elemento transita por las iniciativas? El respeto al Congreso y la participaci&oacute;n del Congreso. As&iacute; lo dicen los senadores en su dictamen cuando analizan la Ley Reglamentaria del 27 Constitucional.</P>

<P>Nos dicen que el Congreso ?este Congreso? es corresponsable de la pol&iacute;tica energ&eacute;tica. Por eso quiero llegar al primer tema que tratar&eacute; esta tarde, y es el art&iacute;culo 5o. de la Ley de la Comisi&oacute;n Nacional de Hidrocarburos.</P>

<P>¿Qu&eacute; es la Comisi&oacute;n Nacional de Hidrocarburos? Es el aspecto regulador de la pol&iacute;tica petrolera. Ah&iacute; se encuentran, en esa iniciativa, los aspectos fundamentales de la regulaci&oacute;n petrolera; mientras que la empresa descentralizada Pemex es la operadora de esa pol&iacute;tica petrolera.</P>

<P>¿Qu&eacute; se hizo en el Senado? Los consejeros llamados &quot;provisionales de Pemex&quot; ser&aacute;n propuestos por el Ejecutivo federal, pero sancionados por el Senado. Ah, pero en esta Ley de la Comisi&oacute;n Nacional de Hidrocarburos, a pesar de que en la parte considerativa se hace referencia a la posici&oacute;n del PRI, al final queda solamente que la Comisi&oacute;n Nacional de Hidrocarburos y sus comisionados ser&aacute;n nombrados s&oacute;lo por el Ejecutivo federal.</P>

<P>¿Qu&eacute; clase de relaci&oacute;n queremos tener con un &quot;Congreso incluyente&quot; al que mencionan una y otra vez, y que a la hora de redactar la ley le regatean su participaci&oacute;n? Por eso me estoy reservando este art&iacute;culo 5o. Estoy entregando a la Presidencia por escrito la propuesta de c&oacute;mo pienso que deba quedar redactado este articulo. Agradezco mucho su atenci&oacute;n, se&ntilde;or presidente; se&ntilde;ores legisladores.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Alfredo R&iacute;os Camarena. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo reservado por el diputado Alfredo R&iacute;os Camarena? Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Alfredo R&iacute;os Camarena. Diputado R&iacute;os Camarena, ¿nos entrega el documento?</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se somete a la consideraci&oacute;n de la asamblea la propuesta del diputado Camarena al art&iacute;culo 5o. de la Ley de la Comisi&oacute;n Nacional de Hidrocarburos, que dice lo siguiente:</P>

<P>Art&iacute;culo 5o. La Comisi&oacute;n Nacional de Hidrocarburos tendr&aacute; un &oacute;rgano de gobierno que se compondr&aacute; por cinco comisionados designados por el Ejecutivo Federal, y aprobados por las dos terceras partes de los integrantes del Senado de la Rep&uacute;blica.</P>

<P>En caso de que no se reunieran los votos necesarios para la aprobaci&oacute;n, el Senado devolver&aacute; al titular del Poder Ejecutivo su propuesta no aprobada, para recibir una propuesta dentro de los 30 d&iacute;as siguientes&quot;. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se admite a discusi&oacute;n la propuesta. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo 5o., en t&eacute;rminos del dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo 5o.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, en contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, en contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Duarte J&aacute;quez, a favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Pinete Vargas, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado presidente, el voto del diputado R&iacute;os Camarena es en contra. Se emitieron 339 votos en pro, 120 en contra y 3 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo 5o., por 339 votos, en los t&eacute;rminos del dictamen.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Comisi&oacute;n Nacional de Hidrocarburos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento para la Transici&oacute;n Energ&eacute;tica. En virtud de que se encuentra publicado en la Gaceta Parlamentaria. Consulte la secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. Tiene la palabra el ciudadano diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, para presentar su voto particular. Sonido, desde la curul, al se&ntilde;or diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde<B> </B>la curul)<B>:</B> Muchas gracias, diputado presidente. Me estoy acogiendo a lo que estable el art&iacute;culo 103 del Reglamento para el Gobierno Interior de este Congreso. En la medida en que voy a razonar el voto particular.</P>

<P>El dictamen que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica violenta el art&iacute;culo 27 constitucional, al intentar poner en manos de particulares la facultad exclusiva para utilizar las nuevas fuentes de generaci&oacute;n el&eacute;ctrica, viento, radiaci&oacute;n solar, geotermia, oce&aacute;nica y los bioenerg&eacute;ticos.</P>

<P>Otorg&aacute;ndole a Comisi&oacute;n Federal de Electricidad y a Luz y Fuerza del Centro &uacute;nicamente la potestad de su distribuci&oacute;n. Este prop&oacute;sito es la continuaci&oacute;n de las reformas salinistas a la Ley del Servicio P&uacute;blico de Electricidad, adoptadas en 1992.</P>

<P>Aclaro que estoy lejos de asumir una postura contraria, por principio a que consumidores en lo particular ?y para satisfacer sus propias necesidades de electricidad? utilicen nuevas fuentes de energ&iacute;a renovables. Pero me opongo a que se siga retorciendo esta interpretaci&oacute;n para permitir que monopolios particulares contin&uacute;en lucrando con la electricidad transform&aacute;ndola en un jugoso negocio, en lugar del servicio p&uacute;blico que constitucionalmente le corresponde.</P>

<P>El Constituyente Permanente, en el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su p&aacute;rrafo sexto, estableci&oacute; lo siguiente: &quot;Trat&aacute;ndose del petr&oacute;leo y de los carburos de hidr&oacute;genos, s&oacute;lidos, l&iacute;quidos o gaseosos, o de minerales radioactivos, no se otorgar&aacute;n concesiones, ni contratos, ni subsistir&aacute;n los que en su caso se hayan otorgado, y la naci&oacute;n llevar&aacute; a cabo la explotaci&oacute;n de esos productos en los t&eacute;rminos que se&ntilde;ale la ley reglamentaria respectiva.</P>

<P>&quot;Corresponde exclusivamente a la naci&oacute;n generar, conducir, transformar, distribuir y abastecer energ&iacute;a el&eacute;ctrica que tenga por objeto la prestaci&oacute;n de servicio p&uacute;blico. En esta materia, no se otorgar&aacute;n concesiones a los particulares y la naci&oacute;n aprovechar&aacute; los bienes y recursos naturales que se requieran para dichos fines&quot;.</P>

<P>Esta premisa constitucional es clara y no tiene dudas de interpretaci&oacute;n jur&iacute;dica, los privados no pueden tener concesiones para generar, conducir, transformar, distribuir y abastecer energ&iacute;a el&eacute;ctrica.</P>

<P>Sin embargo, las reformas a la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica de 1983, 1986, 1989, 1992 y 1994 han minado el esp&iacute;ritu del art&iacute;culo 27 constitucional, en preparaci&oacute;n para el ingreso del Tratado de Libre Comercio con Am&eacute;rica del Norte.</P>

<P>En 1992 se realiz&oacute; una cirug&iacute;a mayor a esta ley el&eacute;ctrica al disponer, en su art&iacute;culo 3o., que varios aspectos de la generaci&oacute;n de energ&iacute;a el&eacute;ctrica no se consideraban de servicio p&uacute;blico y se facult&oacute; a la Comisi&oacute;n Reguladora de Energ&iacute;a y a la Secretar&iacute;a de Energ&iacute;a para otorgar permisos a particulares para el autoabastecimiento, cogeneraci&oacute;n y producci&oacute;n independiente para su venta a la Comisi&oacute;n Federal de Electricidad, as&iacute; como para la exportaci&oacute;n e importaci&oacute;n derivada o destinada a usos propios.</P>

<P>Y &eacute;stos son los resultados: entre 1997 y 2001, la Comisi&oacute;n Federal de Electricidad firm&oacute; contratos, 15 en total, con inversionistas privados denominados &quot;productores independientes de energ&iacute;a&quot;, con la obligaci&oacute;n gubernamental de pagar a estos productores independientes, desde la firma hasta el vencimiento de los contratos, la cantidad de 4 mil 588 millones de d&oacute;lares; esto al tipo de cambio de 11.20 por d&oacute;lar nos da la suma de 51 mil 386 millones de pesos.</P>

<P>El ritmo de crecimiento en la oferta el&eacute;ctrica es lento, pero incrementado &eacute;ste por el sector privado, en septiembre de 2006 ya operaban 18 centrales generadoras, con capacidad de 8 mil 771 megavatios. En 2007 son ya 20 centrales en manos privadas. En el periodo que va de 2001 a 2006 la Comisi&oacute;n Federal de Electricidad s&oacute;lo increment&oacute; su capacidad de generar poco m&aacute;s de mil megavatios, mientras los privados lo hicieron en 9 mil megavatios. Actualmente la generaci&oacute;n de electricidad por parte de los productores independientes, autoabastecedores y cogeneradores particulares representa cerca de 30 por ciento de la generaci&oacute;n total nacional. Su capacidad instalada es de una cuarta parte, comparativamente con la capacidad de Comisi&oacute;n Federal de Electricidad, y Luz y Fuerza del Centro.</P>

<P>No se justifica la participaci&oacute;n privada en el sector el&eacute;ctrico so pretexto de acceder a electricidad de calidad y a precios accesibles. La electricidad se ha convertido poco a poco en un gran negocio, en dem&eacute;rito de los propios consumidores.</P>

<P>Cabe subrayar que el desempe&ntilde;o del sector el&eacute;ctrico desde la creaci&oacute;n de la Comisi&oacute;n Federal de Electricidad, y de Luz y Fuerza del Centro, ha respondido a los requerimientos del desarrollo y ha logrado construir un sistema el&eacute;ctrico nacional cuya cobertura se extiende por todo el territorio; cubre el 96 por ciento de la poblaci&oacute;n y se han podido utilizar tarifas diferenciales para la agricultura, el comercio y los servicios, de acuerdo a las modalidades que dicta el inter&eacute;s nacional y entre las cuales est&aacute; la de extender ese servicio a toda la poblaci&oacute;n, de acuerdo con su capacidad de pago.</P>

<P>El desmedido incremento en las tarifas el&eacute;ctricas y que tantas y tan justificadas protestas ha desatado a lo largo y ancho del pa&iacute;s en los &uacute;ltimos a&ntilde;os, est&aacute; totalmente relacionada con la privatizaci&oacute;n de la generaci&oacute;n el&eacute;ctrica.</P>

<P>Para asegurar la pronta recuperaci&oacute;n de su inversi&oacute;n, los inversionistas privados recurren a la generaci&oacute;n a base de plantas de ciclo combinado, que utilizan gas natural como materia prima. Durante los &uacute;ltimos cuatro sexenios se ha privilegiado el uso de gas natural como energ&eacute;tico primario. Esta decisi&oacute;n estrat&eacute;gica ha llevado a que ahora dependamos de un combustible importado que ha triplicado su precio durante todo este periodo.</P>

<P>Es momento de rescatar el esp&iacute;ritu del art&iacute;culo 27 constitucional y dotar de mayores recursos presupuestarios a las empresas p&uacute;blicas del sector el&eacute;ctrico nacional para que logren su autonom&iacute;a financiera, operativa y administrativa y que &eacute;sta vaya dirigida a dotar de electricidad de calidad y a tarifas asequibles al conjunto de los consumidores del territorio nacional.</P>

<P>Finalmente, perm&iacute;tanme agregar algunas objeciones adicionales relacionadas con la utilizaci&oacute;n de los llamados biocombustibles. Bajo una coartada, supuestamente ecologista, dicho proyecto intenta promover el uso de energ&iacute;as renovables y tecnolog&iacute;as limpias para generar electricidad incluyendo, entre otros, a los biocombustibles, profundizando de esta manera el destino de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, cuyo primer objetivo establece promover la promoci&oacute;n de insumos para bioenerg&eacute;ticos a partir de las actividades agropecuarias, forestales, algas, procesos biotecnol&oacute;gicos y enzim&aacute;ticos del campo mexicano, sin poner en riesgo la seguridad y soberan&iacute;a alimentaria del pa&iacute;s.</P>

<P>A pesar de sus buenas intenciones, la primera consecuencia de esta ley, al igual que otras medidas similares adoptadas por los Estados Unidos y otros pa&iacute;ses del mundo, fue la de contribuir a desatar un alza mundial de precios de alimentos, que ha puesto al pa&iacute;s al borde de una hambruna, como la que acontece en otras partes del mundo.</P>

<P>Es completamente inmoral que en un pa&iacute;s como el nuestro, que cada d&iacute;a est&aacute; m&aacute;s lejos de la seguridad y la soberan&iacute;a alimentaria, se ponga a competir en la demanda de alimentos a m&aacute;quinas con seres humanos; m&aacute;s a&uacute;n, cuando se cuenta ?esc&uacute;chese bien, diputadas y diputados? con un excedente del 40 por ciento de la capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica en estos momentos.</P>

<P>En materia agropecuaria y tomando en cuenta el grado de erosi&oacute;n y deforestaci&oacute;n del campo mexicano, es m&aacute;s sensato apostar por el uso de la biomasa y de los residuos org&aacute;nicos para cerrar los ciclos ecol&oacute;gicos, devolviendo a la madre tierra la materia org&aacute;nica que se le extrajo para aumentar su fertilidad y reducir la erosi&oacute;n de los suelos.</P>

<P>Es por &eacute;sta y muchas otras razones por las cuales me opongo y convoco a todos los diputados nacionalistas y democr&aacute;ticos para que aprobemos el presente acuerdo.</P>

<P>Primero. Se desecha la minuta por la cual se expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica.</P>

<P>Segundo. En t&eacute;rminos del inciso d) del art&iacute;culo 72 constitucional, devu&eacute;lvase a la C&aacute;mara de Senadores para los efectos legales a que haya lugar.</P>

<P>Palacio Legislativo. La fecha de hoy. Solicito, diputado presidente, se inserte &iacute;ntegro el texto al que he dado lectura en el Diario de los Debates. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Int&eacute;grese en los t&eacute;rminos al Diario de los Debates. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Nos ha hecho llegar la reserva el se&ntilde;or diputado Carlos Rojas Guti&eacute;rrez para el art&iacute;culo 27. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado</B>: A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En pro.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Pinete Vargas, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 407 votos en pro y 68 en contra, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 407 votos.</P>

<P>Esta Presidencia informa a la asamblea que se ha reservado para su discusi&oacute;n en lo particular, el art&iacute;culo 27, el ciudadano diputado Carlos Rojas Guti&eacute;rrez. Por tanto, se le concede el uso de la palabra.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): Gracias, presidente, con el permiso de la asamblea. Compa&ntilde;eras y compa&ntilde;eros, he votado favorablemente los dict&aacute;menes que se han presentado. Estoy convencido que tenemos un avance a favor de los mejores intereses de los mexicanos, y por tanto, a los mejores intereses de la naci&oacute;n.</P>

<P>Puedo afirmar que hoy estamos cerrando la puerta a cualquier consideraci&oacute;n privatizadora. Por ello, para todos los efectos de interpretaci&oacute;n de la ley, debe quedar bien claro que se ratifica la decisi&oacute;n pol&iacute;tica fundamental de no privatizar la industria o las actividades petroleras ni compartir la renta o el usufructo del mercado interno.</P>

<P>La interpretaci&oacute;n queda di&aacute;fana, pues la realiza el int&eacute;rprete originario de la ley, y por tanto de la Constituci&oacute;n, nosotros, los legisladores.</P>

<P>Por eso hoy, ratificando la no privatizaci&oacute;n del petr&oacute;leo ni de la industria petrolera ni de las actividades vinculadas con la misma, damos un paso hacia adelante a favor de M&eacute;xico.</P>

<P>En consecuencia, debe evitarse cualquier interpretaci&oacute;n legaloide o en sentido contrario que aproveche cualquier confusi&oacute;n e imprecisi&oacute;n, que no se crea que porque la parte de contratos no responde a la mejor t&eacute;cnica legislativa sea reiterativa o contenga p&aacute;rrafos que algunos entiendan de manera obscura, se pueda dar lugar a interpretaciones ama&ntilde;adas, que tampoco se crea que por inexactitudes jur&iacute;dicas en la parte de adquisiciones, obras p&uacute;blicas y contratos se puedan aprovechar resquicios para realizar simulaciones.</P>

<P>El esp&iacute;ritu detr&aacute;s de todas las reformas y nuevas leyes, contundentemente se oponen a la privatizaci&oacute;n, y no es en vano reiterarlo, compa&ntilde;eros. Debemos recordar la historia reciente en la que a partir de supuestas interpretaciones, se expidi&oacute; el Reglamento de la Ley El&eacute;ctrica y se suscribieron los contratos de servicios m&uacute;ltiples, los de Chicontepec y el contrato de mantenimiento de ductos de Pemex en donde se cedi&oacute; la planeaci&oacute;n, la operaci&oacute;n y el control de partes del sistema.</P>

<P>Por ello, adem&aacute;s de presentar mi reserva, esto es una llamada de alerta que ojal&aacute; no sea premonici&oacute;n para prevenir la repetici&oacute;n de esos actos violatorios de la Constituci&oacute;n y de las leyes, porque el esp&iacute;ritu del legislador no es &eacute;se, y la no privatizaci&oacute;n justifica nuestro voto a favor.</P>

<P>He presentado una reserva al art&iacute;culo 27 de la Ley para el Aprovechamiento de Energ&iacute;as Renovables y del Financiamiento de la Transici&oacute;n Energ&eacute;tica. En este art&iacute;culo se constituye el fondo para la transici&oacute;n energ&eacute;tica y el aprovechamiento sustentable de la energ&iacute;a.</P>

<P>Este fondo es un gran avance, esta ley nos coloca con una visi&oacute;n de futuro. No es la visi&oacute;n limitada y modest&iacute;sima de la iniciativa que present&oacute; el presidente Calder&oacute;n, &eacute;sta es una ley que realmente mira hacia el futuro de las pr&oacute;ximas generaciones. Por eso me preocupa que en el fondo est&eacute; integrado un comit&eacute; t&eacute;cnico en donde s&oacute;lo participen representantes de las secretar&iacute;as de Estado y del Conacyt. Es decir, volvemos a dejar en manos de la burocracia las decisiones fundamentales de nuestro pa&iacute;s.</P>

<P>Yo recupero nuestra propuesta original para que en ese comit&eacute; est&eacute;n representantes de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, del Instituto Polit&eacute;cnico Nacional y de otras universidades p&uacute;blicas, incluyendo a la Academia Mexicana de Ciencias para que, con su talento, con su preparaci&oacute;n y con su compromiso con M&eacute;xico ayuden a construir el mejor futuro que todos aspiramos para nuestros hijos. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado Carlos Rojas. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el se&ntilde;or diputado Carlos Rojas Guti&eacute;rrez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Carlos Rojas, al art&iacute;culo 27. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Estamos votando quienes est&eacute;n porque se acepte la modificaci&oacute;n propuesta por el diputado Carlos Rojas Guti&eacute;rrez, al art&iacute;culo 27.</P>

<P>Repito. Los diputados y las diputadas que est&eacute;n por la...</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Porque se acepte.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>... porque se admita a discusi&oacute;n la modificaci&oacute;n propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo 27.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo 27. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo 27, en los t&eacute;rminos del dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 27, en los t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n<B> </B>electr&oacute;nico.<B> </B>Se emitieron 327 votos en pro, 128 en contra y 11 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo 27 por 327 votos a favor. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, est&aacute;n solicitando la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Estamos en votaci&oacute;n. Concluya la Secretar&iacute;a.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. ¿Con qu&eacute; objeto, diputado? Sonido a la curul del diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Muchas gracias. Diputado presidente, para solicitarle amablemente se nos entregue el anexo V, no lo tenemos. Entonces se ha dispensado de la lectura algo que no tenemos. Yo supongo que los que alzaron la mano es porque ya lo tienen, pero ac&aacute; no.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>As&iacute; es. Les pido que fluya al ala izquierda vista desde la Presidencia, para que todos los diputados cuenten con el anexo V. Sonido a la curul del diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>
<B>
<P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Es notable que no se tiene, por lo menos de la mitad para ac&aacute;, entonces pido de favor, solicito amablemente en t&eacute;rminos de lo que el propio Reglamento establece, d&eacute; conocimiento previo para que lo podamos tener y podamos revisar, como se ha visto, los cambios que se hayan presentado en exposiciones de motivos, que por ah&iacute; hay algunos problemas que se han hecho notables.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No es en &eacute;ste los manifiestos que hay, son los &uacute;ltimos dos dict&aacute;menes y est&aacute;n trabajando precisamente los grupos parlamentarios en ello, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Claro, pero por lo mismo voy a solicitar que nos vayamos con tiento y no haya dispensa de lectura, hasta en tanto cada uno de los diputados y diputadas no cuenten con los materiales que se van a someter a la discusi&oacute;n y votaci&oacute;n de esta honorable. Entonces tengamos mucho cuidado para evitar problemas innecesarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ya se vot&oacute; esa dispensa, se&ntilde;or diputado. Esperemos a que se distribuyan. Si hay alg&uacute;n legislador que no la tenga, nos haga favor. Van para all&aacute; distribuyendo, ah&iacute; van para esa zona. Pido a la unidad t&eacute;cnica agilice.</P>

<P>Por lo tanto, ratificamos la declaratoria de la sanci&oacute;n que dimos a la anterior votaci&oacute;n. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se han reservado para modificar el contenido el se&ntilde;or diputado Alfredo R&iacute;os Camarena y el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. Tiene el uso de la palabra, desde su curul, el se&ntilde;or diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Gracias, se&ntilde;or presidente. En la misma l&oacute;gica de mi intervenci&oacute;n anterior, quiero manifestar las contradicciones que afectan al Congreso que se dan en el dictamen en comento.</P>

<P>En efecto, en los considerandos previos, los se&ntilde;ores senadores establecen algo en lo que definitivamente coincidimos. Dice en el p&aacute;rrafo 27:</P>

<P>&quot;Adem&aacute;s el Congreso de la Uni&oacute;n recibir&aacute; en el mes de febrero de cada a&ntilde;o de parte del Ejecutivo federal la estrategia nacional de energ&iacute;a, la cual contemplar&aacute; un horizonte de 15 a&ntilde;os con el objeto de que sea ratificada en un plazo m&aacute;ximo de 30 d&iacute;as y la cual deber&aacute; ser elaborada con la participaci&oacute;n del Consejo Nacional. De tal manera que si el congreso rechazare la estrategia a su consideraci&oacute;n, el gobierno federal deber&aacute; formular las modificaciones respectivas para someter la estrategia nuevamente a las C&aacute;maras del Congreso. En consecuencia, este &uacute;ltimo deber&aacute; ejercer las medidas de seguimiento correspondientes&quot;.</P>

<P>¿Qu&eacute; quieren decir los se&ntilde;ores senadores en los considerandos? Que el proyecto nacional de estrategia petrolera debe transitar por el Congreso y que &eacute;ste ?este Congreso? tiene la facultad de poder variar, cambiar y dar seguimiento a dicha estrategia.</P>

<P>¿Qu&eacute; sucedi&oacute; despu&eacute;s de esa espl&eacute;ndida consideraci&oacute;n en el dictamen? Sucedi&oacute; lo que est&aacute; pasando con muchos art&iacute;culos de estas leyes. Sucedi&oacute; que una cosa dicen las consideraciones ?que no llegan siquiera a exposici&oacute;n de motivos? y otra cosa es el texto de la ley.</P>

<P>Aqu&iacute;, vuelvo a insistir, no vengo a defender a ning&uacute;n partido. Vengo a defender al Congreso, a las facultades que dice la Ley Org&aacute;nica, el proyecto de ley reglamentaria, que somos corresponsables el Congreso y el Ejecutivo.</P>

<P>Qu&eacute; clase de corresponsabilidad tenemos si en cada acto fundamental del proceso petrolero somos excluidos e incluidos en palabras muy bonitas, donde no causan efecto jur&iacute;dico, pero definitivamente excluidos en la formulaci&oacute;n de los art&iacute;culos.</P>

<P>Por eso, se&ntilde;ores legisladores de todos los partidos, esto es un aspecto de dignidad del Congreso y de esta C&aacute;mara. No es un problema de choque interpartidista, no es un problema que toque la privatizaci&oacute;n ?de la que voy a hablar m&aacute;s tarde?, no. &Eacute;ste es un problema del tr&aacute;nsito jur&iacute;dico que deben tener los asuntos que deben corresponder al Congreso de la Uni&oacute;n, y en consecuencia, a la C&aacute;mara de Diputados.</P>

<P>No quiero cansarlos. Lo &uacute;nico que propongo es que en el art&iacute;culo conducente se traslade el texto &iacute;ntegro que se da en los considerandos generales.</P>

<P>Por escrito, se&ntilde;or presidente, en este momento entrego a usted la propuesta de reserva de este art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Es cuanto, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;ero diputado. Favor de hacernos llegar el documento que avala su dicho. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el ciudadano diputado Alfredo R&iacute;os Camarena.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Alfredo R&iacute;os Camarena. Quienes est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Muchas gracias, diputado presidente. He presentado reserva sobre el art&iacute;culo 33, fracci&oacute;n II, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, y antes de proceder a la presentaci&oacute;n de los argumentos, de manera muy formal, pido se recoja lo siguiente.</P>

<P>Conforme lo establecen los art&iacute;culos 120, 132 y 163 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, estoy, de manera expresa, solicitando sea esta reserva votada por aparte.</P>

<P>La petici&oacute;n la estoy fundando en esto, y lo estoy solicitando con anterioridad, de tal manera que se proceda a darle cauce en los t&eacute;rminos que he solicitado: que se vote por aparte.</P>

<P>Quisiera pensar que fue un error garrafal, porque lo otro es pensar que hubo una mente perversa con la cual, en este art&iacute;culo 33, fracci&oacute;n II, el concepto de <I>energ&iacute;a nuclear</I> se elimina y es sustituido por el de <I>minerales radiactivos</I>.</P>

<P>Como todos sabemos, ambos conceptos, tanto el relativo a la energ&iacute;a nuclear, como el relativo a minerales radiactivos, est&aacute;n contemplados en el art&iacute;culo 27 constitucional, en los p&aacute;rrafos sexto y s&eacute;ptimo, respectivamente.</P>

<P>Si revisamos los considerandos y la exposici&oacute;n de motivos, tanto de la minuta del Senado, como del propio dictamen de la Comisi&oacute;n de Energ&iacute;a ?y por eso ped&iacute; que se nos entregara para su revisi&oacute;n?, no vamos a encontrar el fundamento y la debida motivaci&oacute;n, que de acuerdo a las normas que regulan la formulaci&oacute;n y presentaci&oacute;n de dict&aacute;menes tiene que presentarse, en este caso.</P>

<P>En efecto, en el dictamen que nos hace llegar la Comisi&oacute;n de Energ&iacute;a, hablan de una reordenaci&oacute;n, pero es notable se&ntilde;alar que esa reordenaci&oacute;n es muy parcial, por supuesto no es justificatoria del por qu&eacute; siendo los dos conceptos, tanto el de generaci&oacute;n, el de energ&iacute;a nuclear, como el de minerales radioactivos, referidos a sendos p&aacute;rrafos del art&iacute;culo 27 constitucional, se quita uno para poner el otro.</P>

<P>En el texto que vemos de la exposici&oacute;n de motivos, incluso hay una menci&oacute;n que es sesgada o parcial, porque se dice que es importante se&ntilde;alar que en materia nuclear, al corregir la redacci&oacute;n respecto de la a&uacute;n vigente, se mantiene lo que se&ntilde;ala la propia Constituci&oacute;n, en el sentido de que la generaci&oacute;n de energ&iacute;a nuclear es un &aacute;rea estrat&eacute;gica en t&eacute;rminos del p&aacute;rrafo cuarto del art&iacute;culo 28.</P>

<P>Esto es parcialmente cierto, compa&ntilde;eros, ¿por qu&eacute;? Porque ambos t&eacute;rminos est&aacute;n referidos en el art&iacute;culo 27 constitucional en sus p&aacute;rrafos sexto y s&eacute;ptimo, y de la misma manera ambos conceptos est&aacute;n referidos en el p&aacute;rrafo cuarto, del art&iacute;culo 28 constitucional.</P>

<P>No hay argumento para eliminar la referencia a la energ&iacute;a nuclear y colocar en su lugar el concepto de minerales radioactivos, como tampoco lo hay para decir que se queda minerales radioactivos y mediante una enmienda en la exposici&oacute;n de motivos, salvar un tema que tiene que ver con conceptos referidos al art&iacute;culo 27 constitucional.</P>

<P>Este es el razonamiento en lo esencial y, por supuesto, la gravedad de una omisi&oacute;n de esta naturaleza conllevar&iacute;a por la v&iacute;a de quitar este atributo como parte de la conducci&oacute;n de la Secretar&iacute;a de Energ&iacute;a, que eventualmente amaneci&eacute;ramos, un d&iacute;a de &eacute;stos, con que se comienzan a otorgar permisos en el uso, aprovechamiento y generaci&oacute;n de energ&iacute;a nuclear, incluso ?porque no es solamente para eso?, para el caso de la prestaci&oacute;n del servicio p&uacute;blico en energ&iacute;a el&eacute;ctrica a particulares.</P>

<P>Lo que estoy proponiendo en la parte conducente de esta fracci&oacute;n II del 33, es que se restituya el concepto que permanece en la ley vigente y que en todo caso se le agregue y reconozca el de minerales radioactivos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el se&ntilde;or diputado? Diputado Cuauht&eacute;moc Velasco, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Argumentar a favor de la propuesta del diputado Almaz&aacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Todav&iacute;a no es el momento, todav&iacute;a vamos a solicitar a la asamblea si nos autoriza la discusi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Antonio Almaz&aacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea, si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Consulto a la asamblea, en votaci&oacute;n econ&oacute;mica si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general, con excepci&oacute;n de la fracci&oacute;n II del art&iacute;culo 33, del art&iacute;culo &uacute;nico.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en los t&eacute;rminos del dictamen, con excepci&oacute;n de la fracci&oacute;n II del art&iacute;culo 33.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado:</B> A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> A favor.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente, informo a la asamblea que se emitieron 400 votos en pro, 64 en contra y 1 abstenci&oacute;n. Se&ntilde;or Presidente, me permito rectificar, dado que la diputada Degante Romero emiti&oacute; su voto en pro. Tenemos 401 votos en pro, 64 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>D&eacute; cuenta la Secretar&iacute;a de la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> En total son 401 votos a favor, 64 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se declara aprobado por 401 votos, el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, en los t&eacute;rminos del dictamen, con excepci&oacute;n de la fracci&oacute;n II, que se proceder&aacute; a votar a continuaci&oacute;n.</P>

<P>Instruya la Secretar&iacute;a para abrir el sistema electr&oacute;nico hasta por tres minutos, para llevar a cabo la votaci&oacute;n de la fracci&oacute;n II del art&iacute;culo 33, en los t&eacute;rminos que plante&oacute; el diputado Almaz&aacute;n. Se est&aacute; considerando as&iacute; porque se concedi&oacute; la votaci&oacute;n por separado de esta reserva, pero se vota en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se instruye proceder a abrir el sistema electr&oacute;nico de votaci&oacute;n por tres minutos para emitir el voto respecto a la fracci&oacute;n II del art&iacute;culo 33 en los t&eacute;rminos del dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para ilustrar a la asamblea, el voto a favor es en los t&eacute;rminos del dictamen, el voto en contra es a favor de la iniciativa o reserva presentada por el diputado Almaz&aacute;n.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico. Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>
<B>
<P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, en contra.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Jim&eacute;nez Valenzuela, en contra.</P>
<B>
<P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Duarte J&aacute;quez, a favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Pinete Vargas, a favor del dictamen.</P>

<P>Se cierra el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 312 votos en pro, 113 votos en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aqu&iacute; en lo econ&oacute;mico, la rectificaci&oacute;n de voto aparece en abstenci&oacute;n, pero es pro, el diputado Obdulio &Aacute;vila. Jos&eacute; Luis Aguilera, tambi&eacute;n est&aacute; su voto registrado distinto, es en contra. El diputado Zatar&aacute;in, a favor y no apareci&oacute; el voto. Joaqu&iacute;n Vela, en contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada? Est&aacute; abierto el sistema, compa&ntilde;ero. ¿Est&aacute; cerrado? Pero no lo cerraron. Se emitieron 313 votos en pro, 113 en contra y 5 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada la fracci&oacute;n II del art&iacute;culo 33 en los t&eacute;rminos del dictamen por 313 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona el art&iacute;culo 33 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Tiene la palabra el diputado David Maldonado Gonz&aacute;lez, presidente de la Comisi&oacute;n de Energ&iacute;a, para fundamentar el dictamen de conformidad del art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y para proponer una modificaci&oacute;n al mismo.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul)<B>:</B> S&iacute;, se&ntilde;or presidente. Con su permiso, solamente le solicito como presidente de esta Comisi&oacute;n de Energ&iacute;a y acompa&ntilde;ado de los secretarios de...</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, otro sonido, no se escucha bien, compa&ntilde;ero. Perm&iacute;tame, que le lleven otro micr&oacute;fono.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul)<B>: </B>Con su permiso, se&ntilde;or presidente. A nombre de la mesa directiva, y como presidente, quiero someter una modificaci&oacute;n por consenso absoluto por las fracciones parlamentarias que integramos este Congreso de la Uni&oacute;n, de omitir los considerandos en el dictamen y dejar como envi&oacute; el Senado de la Rep&uacute;blica, tal cual.</P>

<P>Es todo, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones planteadas por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban las modificaciones hechas por toda la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones planteadas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Tonatiuh Bravo. Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>:</B> Solamente con el prop&oacute;sito: no vi que el presidente de la Comisi&oacute;n de Energ&iacute;a entregara por escrito lo que est&aacute; proponiendo, solamente lo deseo reiterar para saber si estamos en lo correcto.</P>

<P>La exposici&oacute;n de motivos de este dictamen es exactamente igual a la que nos envi&oacute; el Senado. ¿&Eacute;sa es la propuesta que aprobamos? Y como no la entrega por escrito, por eso quiero reiterar que en estos t&eacute;rminos va a ser la votaci&oacute;n del presente dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La Mesa Directiva tiene en los t&eacute;rminos que lleg&oacute; del Senado el decreto, y en ese mismo se asume en autom&aacute;tico los considerandos.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Nos ha hecho llegar el diputado Pedro Landero L&oacute;pez su reserva sobre el art&iacute;culo 14 Bis.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados. Por cinco minutos.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se va a llevar a cabo la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 391 votos en pro, 69 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, en lo general y en lo particular, los art&iacute;culos no impugnados, por 391 votos.</P>

<P>Esta Presidencia informa a la asamblea que ha reservado el diputado Pedro Landero L&oacute;pez, a discusi&oacute;n, en lo particular, el art&iacute;culo 14 Bis. Por tanto, se le concede el uso de la palabra.</P>

<B><P>El diputado Pedro Landero L&oacute;pez </B>(desde la curul): Art&iacute;culo 14 Bis de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<P>Acudimos hoy a la m&aacute;xima tribuna del pa&iacute;s con tristeza y dignidad; con tristeza y verg&uuml;enza porque no es posible que en un pa&iacute;s democr&aacute;tico, en pleno siglo XXI, se vulneren las garant&iacute;as constitucionales de miles de mexicanos, cercando y haciendo un estado de sitio en cinco kil&oacute;metros a la redonda de este recinto. Dan verg&uuml;enza los foros del gobierno usurpador y sus c&oacute;mplices que se ostentan como representantes populares, que pretenden consumar esta alta traici&oacute;n a la patria.</P>

<P>Pero tambi&eacute;n nos sentimos dignos porque somos hombres libres y tenemos la conciencia tranquila de defender lo poco que nos han dejado los saqueadores de este pa&iacute;s y hoy tienen hundido a M&eacute;xico con m&aacute;s de 60 millones de pobres, repito, m&aacute;s de 60 millones de pobres.</P>

<P>S&iacute;, s&iacute; acudimos a esta tribuna en ejercicio de nuestras facultades constitucionales; ejercicio consciente de la labor patriota y republicana. Ojal&aacute; les quede algo de patriotas y escuchen el clamor de millones de mexicanos que no est&aacute;n de acuerdo con este golpe inmoral a la soberan&iacute;a mexicana.</P>

<P>Al contrario de lo que se dice en el cerco informativo de los medios de comunicaci&oacute;n, aqu&iacute; no hay cerraz&oacute;n ni necesidad; hay argumentos cabales, leg&iacute;timos, congruentes, nacionalistas; y debatimos de cara a la naci&oacute;n porque no nos debemos al dinero de los extranjeros o a los intereses mezquinos de quienes manipulan al gobierno usurpador. Los &uacute;nicos intereses que est&aacute;n detr&aacute;s de nosotros son los del pueblo.</P>

<P>Por todo ello, preocupados por esa situaci&oacute;n hemos de analizar el establecer el congelamiento de los precios de alimentos, impuestos y servicios, y lograr la reducci&oacute;n del costo de los energ&eacute;ticos, teniendo presente que la devaluaci&oacute;n del peso y la actual crisis econ&oacute;mica y financiera ha provocado en s&oacute;lo 30 d&iacute;as la p&eacute;rdida del 25 por ciento de los ingresos y de los bienes de la mayor&iacute;a del pueblo de M&eacute;xico.</P>

<P>En lo que va del a&ntilde;o ha habido 24 aumentos a la gasolina; y cuando iniciaron esta escalada de aumento lo que argumentaban, los del gobierno usurpador, era que estaba muy alto el precio del petr&oacute;leo y que ten&iacute;an que comprar gasolina tambi&eacute;n a precio elevado y que por eso ten&iacute;an que aumentar aqu&iacute; el precio del diesel y de la gasolina. Lo mismo sucedi&oacute; con el gas y con la energ&iacute;a. Pero ahora est&aacute; bajando el precio del petr&oacute;leo, de modo que de inmediato tienen que bajar los precios de estos energ&eacute;ticos.</P>

<P>Recuerdo que en la campa&ntilde;a se propuso, por parte del presidente leg&iacute;timo, Andr&eacute;s Manuel L&oacute;pez Obrador, bajar los precios de la gasolina, del gas, de la luz. Pero el se&ntilde;or Calder&oacute;n, de manera oportunista y enga&ntilde;ando a la gente como en muchas otras cosas, se comprometi&oacute; a que tambi&eacute;n iba a bajar los precios de la gasolina, del gas y de la energ&iacute;a el&eacute;ctrica.</P>

<P>¿Qu&eacute; est&aacute; haciendo ahora? Exactamente lo contrario. Por eso no tiene autoridad moral ni autoridad pol&iacute;tica, porque no tiene palabra, como no la tuvieron los que traicionaron su palabra en la Comisi&oacute;n de Energ&iacute;a, cuando hab&iacute;amos acordado el m&eacute;todo de debate antes de dar el albazo legislativo.</P>

<P>Es inadmisible la reforma del art&iacute;culo 14 Bis de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo, que deja abierta la posibilidad de esquemas de comercializaci&oacute;n de la gasolina y combustibles que violentan la Constituci&oacute;n y dejan al amparo de la corrupci&oacute;n y empresas privadas el usufructo de la gasolina y dejan al descubierto los precios al libre mercado, dejando indefensas a las familias m&aacute;s pobres y aumentando el costo de la canasta b&aacute;sica.</P>

<P>Por todo ello, y a nombre de los hombres libres de esta naci&oacute;n y con fundamento en lo dispuesto en el art&iacute;culo 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente propuesta, por la que se sustituye un texto del art&iacute;culo 14 Bis de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo para quedar como sigue:</P>

<P>Art&iacute;culo 14 Bis, p&aacute;rrafo segundo. &quot;El expendio de la gasolina y otros combustibles l&iacute;quidos, producto de la refinaci&oacute;n del petr&oacute;leo, que se realice a trav&eacute;s de estaciones de servicio con venta directa al p&uacute;blico o de autoconsumo, operar&aacute; en el marco del contrato de franquicia que al efecto suscriban los organismos subsidiarios de Petr&oacute;leos Mexicanos con personas f&iacute;sicas o sociedades mexicanas con cl&aacute;usula de exclusi&oacute;n de extranjeros, de conformidad con la presente ley y lo dispuesto por la Ley de Inversi&oacute;n Extranjera&quot;. Compa&ntilde;eros diputados, la patria no se vende; se ama y se defiende.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si nos hace llegar por favor, compa&ntilde;ero diputado su propuesta. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el ciudadano diputado Pedro Landero L&oacute;pez.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Landero. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n del art&iacute;culo 14 Bis en t&eacute;rminos del dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, en contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Jim&eacute;nez Valenzuela, en contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Duarte J&aacute;quez, a favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Pinete Vargas, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 325 votos a favor, 128 en contra y 5 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo 14 Bis, por 325 votos, en sus t&eacute;rminos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley de Petr&oacute;leos Mexicanos; se adicionan el art&iacute;culo 3o. de la Ley Federal de las Entidades Paraestatales, el art&iacute;culo 1 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y un p&aacute;rrafo tercero al art&iacute;culo 1 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Se concede el uso de la palabra al presidente de la Comisi&oacute;n de Energ&iacute;a, diputado David Maldonado Gonz&aacute;lez, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez</B> (desde la curul): Con su permiso, se&ntilde;or presidente. En el mismo sentido del dictamen anterior, se&ntilde;or presidente. A nombre de la Comisi&oacute;n de Energ&iacute;a, como presidente, pido omitir los considerandos que dictaminamos, y quede tal cual como lo envi&oacute; la C&aacute;mara de Senadores. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia est&aacute; a discusi&oacute;n en lo general. Consulte la Secretar&iacute;a a la asamblea si se acepta la propuesta de la Comisi&oacute;n de Energ&iacute;a y se quede en los t&eacute;rminos que la enviada por el Senado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se acepta la propuesta presentada por la Comisi&oacute;n de Energ&iacute;a, quedando los considerandos enviados por el Senado de la Rep&uacute;blica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Est&aacute; a discusi&oacute;n, en lo general. Se ha registrado para presentar una moci&oacute;n suspensiva la diputada Valentina Batres Guadarrama. Consulte la Secretar&iacute;a a la asamblea si se toma en consideraci&oacute;n inmediatamente para su discusi&oacute;n la moci&oacute;n suspensiva. Estamos en espera del documento que avale.</P>

<P>S&iacute; est&aacute; entregada por escrito, previamente, compa&ntilde;eros diputados, esta moci&oacute;n. Por tanto, se concede el uso de la palabra, desde su curul, a la diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Tranquilos diputados del PAN. Yo s&eacute; que su intensi&oacute;n, si por ustedes fuera, ni siquiera tendr&iacute;amos derecho a hablar. As&iacute; conciben ustedes la democracia en este pa&iacute;s. No nos extra&ntilde;a, as&iacute; es la derecha.</P>

<P>Por eso hoy vengo a proponer esta moci&oacute;n suspensiva, porque resulta que la exposici&oacute;n de motivos la intentaron truquear. Hemos estado discutiendo c&oacute;mo confiar en los que se han robado, durante a&ntilde;os, el dinero de la riqueza mexicana, la que se obtiene de la extracci&oacute;n del petr&oacute;leo. ¿C&oacute;mo confiar en los que se han robado el dinero que le pertenece al pueblo?</P>

<P>Tiene que ver con mi motivo de moci&oacute;n suspensiva. Creo que no se ha dimensionado correctamente a qui&eacute;nes se les est&aacute; confiando que la ley no traiga una prohibici&oacute;n concreta, que aclare la prohibici&oacute;n. Lo digo con toda la raz&oacute;n.</P>

<P>Ustedes cambiaron la exposici&oacute;n de motivos que ven&iacute;a del dictamen, del Senado. Hoy quer&iacute;an presentarnos una exposici&oacute;n de motivos desvirtuada, donde quer&iacute;an meter los contratos de riesgo, la estimulaci&oacute;n de esos privados que tanto les interesan a ustedes; pero el pueblo no les interesa nada.</P>

<P>Yo les vengo diciendo a mis compa&ntilde;eros, a los del Frente Amplio Progresista, ¿c&oacute;mo confiar en ellos? Pues miren, m&aacute;s temprano que tarde, aqu&iacute; salen y salen los colmillos y las malas intenciones. Por eso vengo a presentar esta moci&oacute;n suspensiva, porque creo que estos dict&aacute;menes no han tenido un espacio digno de discusi&oacute;n, porque yo fui testigo, c&oacute;mo en el decir con el hacer, ustedes no tienen ning&uacute;n hilo de congruencia.</P>

<P>Cuando se someti&oacute; a consideraci&oacute;n el dictamen en la Comisi&oacute;n de Energ&iacute;a, ah&iacute; estaba presente; no hab&iacute;a pasado ni dos segundos cuando el presidente mismo de la Comisi&oacute;n de Energ&iacute;a estaba faltando a su palabra.</P>

<P>Hab&iacute;a prometido que los dict&aacute;menes se discutir&iacute;an con tiempo el lunes. Hab&iacute;a prometido que los diputados integrantes de la Comisi&oacute;n de Energ&iacute;a tendr&iacute;an el tiempo suficiente para leer los dict&aacute;menes. Pero ya sali&oacute; el peine; ustedes no quer&iacute;an que se leyeran, porque esta exposici&oacute;n truqueada, que no fue la que ven&iacute;a del Senado, ah&iacute; ya tra&iacute;an intensiones de desvirtuar el prop&oacute;sito del legislador.</P>

<P>Hoy m&aacute;s que nunca, entonces, reitero la necesidad de que esta ley contenga expl&iacute;citamente la prohibici&oacute;n de otorgar con exclusividad a las empresas privadas, las &aacute;reas de gran potencial de riqueza petrolera en nuestro pa&iacute;s. S&iacute; se necesita. No es un asunto de principio del derecho, del derecho p&uacute;blico y del derecho privado.</P>

<P> ¿Confiar en ustedes? Simplemente no. ¿En ustedes que prometieron empleo y hoy tenemos m&aacute;s de 1 mill&oacute;n 800 mil desempleados? ¿Confiar en ustedes que prometieron bajar el precio de la gasolina y ya tenemos m&aacute;s de 21 aumentos en este a&ntilde;o, al precio de la gasolina? ¿Confiar en ustedes? ¿Confiar en Calder&oacute;n que se rob&oacute; la elecci&oacute;n? ¿Confiar en Calder&oacute;n que en su periodo como secretario de Energ&iacute;a, ya estaba entregando parte del territorio en estas concesiones exclusivas a los particulares?</P>

<P>Compa&ntilde;eros, hace falta dar el debate. El Senado dio el debate ¿y nosotros qu&eacute;? Todos cobramos aqu&iacute; un sueldo pero traemos prisa de aprobar algo que m&aacute;s del 80 por ciento de ustedes ni siquiera se han molestado en leer. Se van a llevar al pa&iacute;s entre las patas, se lo quieren llevar y solamente me resta decir, porque seguramente su voto ser&aacute; en contra, que tendr&aacute;n la vigilancia continua del Movimiento en Defensa del Petr&oacute;leo, pero sobre todo, de la ciudadan&iacute;a.</P>

<P>Ayer, Mar&iacute;a de las Heras publicaba si Andr&eacute;s Manuel ten&iacute;a raz&oacute;n en desconfiar en c&oacute;mo ven&iacute;a la ley. M&aacute;s del 40 por ciento de los ciudadanos encuestados dicen que s&iacute;, dicen que s&iacute;. La gente cree y tiene la firme convicci&oacute;n de que aqu&iacute; se dejaron rendijas abiertas para la privatizaci&oacute;n. Pero va a depender de nuestra vigilancia y los vamos a vigilar, a escudri&ntilde;ar. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se toma en consideraci&oacute;n inmediatamente para su discusi&oacute;n la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se admite para su discusi&oacute;n la moci&oacute;n suspensiva. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la moci&oacute;n suspensiva. Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si desea reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez, del Partido del Trabajo, se ha reservado los art&iacute;culos 8o. y 9o.</P>

<P>El diputado Pablo Trejo P&eacute;rez del PRD, se ha reservado los art&iacute;culos 34, 47, 48 y 71.</P>

<P>La diputada Claudia Lilia Cruz Santiago del PRD, se ha reservado los art&iacute;culos 34, 47, 48 y 71.</P>

<P>El diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia, se ha reservado los art&iacute;culos 47, 48 y 60.</P>

<P>El diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo, se ha los art&iacute;culos 47, 48 y 60.</P>

<P>La diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD, se ha reservado el art&iacute;culo 60.</P>

<P>El diputado Antonio Soto S&aacute;nchez, del PRD, ha reservado el art&iacute;culo 60.</P>

<P>El diputado Tonatiuh Bravo Padilla, del PRD, ha reservado el art&iacute;culo 60.</P>

<P>Y, por &uacute;ltimo, el diputado Alfredo R&iacute;os Camarena, del PRI, ha reservado el art&iacute;culo 61.</P>

<P>Todos ellos de la Ley de Petr&oacute;leos Mexicanos.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 395 votos en pro, 82 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular, los art&iacute;culos no impugnados, por 395 votos.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: 8o. y 9o. diputado Rub&eacute;n Aguilar; 34, 47, 48 y 71, diputado Pablo Trejo; 34, 47, 48 y 71, diputada Claudia Lilia Cruz Santiago; 47 48 y 60, diputado Cuauht&eacute;moc Velasco Oliva; 47 y 48, diputado Joaqu&iacute;n Vela Gonz&aacute;lez; 47 y 48, diputada M&oacute;nica Fern&aacute;ndez Balboa; 60, diputada M&oacute;nica Fern&aacute;ndez Balboa; 60, diputado Pablo Arreola Ortega; 60, diputado Antonio Soto S&aacute;nchez; 60 diputado Tonatiuh Bravo Padilla, diputado David Mendoza Arellano, art&iacute;culo 60; y diputado Alfredo R&iacute;os Camarena, art&iacute;culo 61.</P>

<P>Por tanto, se concede el uso de la palabra al diputado Rub&eacute;n Aguilar Jim&eacute;nez, desde su curul.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez</B> (desde la curul):<B> </B>Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>El Grupo Parlamentario del Partido del Trabajo, con fundamento en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y el suscrito, a nombre del Grupo Parlamentario del Partido del Trabajo, acude a esta tribuna para formular la reserva a los art&iacute;culos 8o. y 9o. del dictamen con proyecto de decreto, por el que se expide la Ley de Petr&oacute;leos Mexicanos; se adicionan el art&iacute;culo 3o. de la Ley Federal de Entidades Paraestatales, el art&iacute;culo 1o. de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y un p&aacute;rrafo tercero al art&iacute;culo 1o. de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>Los proyectos de dictamen que se est&aacute;n discutiendo son de gran importancia para la vida p&uacute;blica del pa&iacute;s. Se est&aacute;n planteando una serie de cambios y ajustes que definir&aacute;n el rumbo del sector petrolero mexicano.</P>

<P>Los legisladores del Partido del Trabajo tuvimos como premisa de acci&oacute;n en el debate de la reforma energ&eacute;tica garantizar que los recursos de subsuelo sean propiedad de todos los mexicanos y tener una empresa petrolera eficiente, transparente y m&aacute;s rentable de lo que ya es.</P>

<P>De acuerdo a la doctrina jur&iacute;dica una de las funciones del Poder Legislativo es la de ser un contrapeso de los actos del Poder Ejecutivo federal; adem&aacute;s de vigilar que los recursos p&uacute;blicos sean utilizados con transparencia y acordes a los fines para los que fueron destinados.</P>

<P>Es, en este sentido, que va la propuesta de adici&oacute;n que hacemos a la propuesta de la Ley de Petr&oacute;leos Mexicanos que es parte del dictamen en comento. Consideramos de gran importancia que el Poder Legislativo federal pueda formar parte del Consejo de Administraci&oacute;n de Petr&oacute;leos Mexicanos, con la finalidad de que se pueda incidir en las decisiones que se tomar&aacute;n para la empresa paraestatal.</P>

<P>Estamos proponiendo que los presidentes de las Comisiones de Energ&iacute;a de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados se integren al Consejo de Administraci&oacute;n de Pemex.</P>

<P>De aprobarse la reserva que presentamos se adicionar&iacute;a una fracci&oacute;n IV al art&iacute;culo 8o. del proyecto de decreto que expide la Ley de Petr&oacute;leos Mexicanos.</P>

<P>En concordancia con la adici&oacute;n de la fracci&oacute;n IV, en el art&iacute;culo 8o. del dictamen en comento, es necesario adecuar el segundo p&aacute;rrafo del art&iacute;culo 9o. con el fin de precisar que los representantes del Poder Legislativo no tendr&aacute;n suplentes.</P>

<P>Por las consideraciones antes expuestas proponemos la siguiente reserva a los art&iacute;culos 8o. y 9o .de la Ley de Petr&oacute;leos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n IV del art&iacute;culo 8o. y se reforma el segundo  p&aacute;rrafo del art&iacute;culo 9o. para quedar como sigue:</P>

<P>Art&iacute;culo 8o.</P>

<P>?</P>

<P>IV. Dos consejeros del Poder Legislativo federal que ser&aacute;n los presidentes de las Comisiones de Energ&iacute;a de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores.</P>

<P>Art&iacute;culo 9o.</P>

<P>?</P>

<P>En cada uno de los consejeros propietarios, el Ejecutivo federal y el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana designar&aacute;n a sus respectivos suplentes. Los consejeros profesionales y los representantes del Poder Legislativo no tendr&aacute;n suplentes. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Rub&eacute;n Aguilar a los art&iacute;culos 8o. y 9o.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Rub&eacute;n Aguilar Jim&eacute;nez, a los art&iacute;culos 8o. y 9o. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha y se reserva al final para la votaci&oacute;n. Tiene el uso de la palabra el diputado Pablo Trejo P&eacute;rez, quien se ha reservado los art&iacute;culos 34, 47, 48 y 71.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): Con su permiso, presidente. Compa&ntilde;eras y compa&ntilde;eros, los dict&aacute;menes que ahora discutimos contienen de manera sustancial las propuestas que el pasado 27 de agosto present&oacute; el Frente Amplio Progresista, propuesta que fue elaborada por un centenar de especialistas, t&eacute;cnicos e intelectuales que participaron de manera decidida e incondicional en los foros sobre el debate energ&eacute;tico, llevados a cabo en el Senado de la Rep&uacute;blica. El motivo de estos especialistas fue el bienestar de la naci&oacute;n.</P>

<P>Los dict&aacute;menes que ahora discutimos descansan, b&aacute;sicamente, en la propuesta del FAP. La columna vertebral de lo que est&aacute; pr&oacute;ximo a votarse es cercana a las propuestas que presentamos. Dentro de los avances sustanciales tenemos que se consigui&oacute; que se reculara en la intenci&oacute;n de privatizar la refinaci&oacute;n, la distribuci&oacute;n, el transporte y el almacenamiento al igual que los ductos. Conseguimos eliminar el absurdo y oneroso esquema de financiamiento v&iacute;a Pidiregas. Logramos que Pemex pueda hacer uso de sus recursos propios y quitamos el dogma neoliberal de cuadrar las finanzas p&uacute;blicas con la empresa petrolera m&aacute;s importante de Latinoam&eacute;rica.</P>

<P>Se consigui&oacute; desterrar, de una vez por todas, a las empresas filiales, las empresas espejo; propuesta donde se pretend&iacute;a dar entrada a la privatizaci&oacute;n de la refinaci&oacute;n, la distribuci&oacute;n, el transporte, el almacenamiento y los ductos. Tambi&eacute;n conseguimos desterrar cualquier intento de contratos de riesgo, contratos de incentivos, incentivados contratos de &eacute;xito o cualquier acepci&oacute;n a contratos de riesgo.</P>

<P>Asimismo conseguimos la transparencia y la tranquilidad que da que la Auditor&iacute;a Superior de la Federaci&oacute;n intervenga en cualquier momento y en cualquier proceso de la industria petrolera para vigilar que se cumpla adecuadamente la ley y en el marco del art&iacute;culo 27 constitucional.</P>

<P>Tambi&eacute;n es necesario decir que las propuestas del FAP respecto al Consejo Nacional de Energ&iacute;a, al no arbitraje internacional en materia de contratos, de yacimientos transfronterizos y que, pr&aacute;cticamente el 85 por ciento de las propuestas nuestras fueron plasmadas en los dict&aacute;menes que hoy discutimos.</P>

<P>Sin embargo, entre otras cosas, como en el caso de bloques, qued&oacute; tambi&eacute;n pendiente el tema de los bonos ciudadanos; &eacute;stos, aunque en el p&aacute;rrafo tercero del art&iacute;culo 47 de la Ley de Pemex, se se&ntilde;ala: &quot;en ning&uacute;n caso otorgar&aacute;n o conceder&aacute;n a sus tenedores derechos corporativos ni sobre propiedad, control o patrimonio de petr&oacute;leos mexicanos&quot;; deja abierta la posibilidad a que su pago est&eacute; indexado con base al desempe&ntilde;o de la empresa.</P>

<P>Este s&oacute;lo hecho llevar&iacute;a a que se estableciera una renta fija en una renta variable, como lo instituye el dictamen correspondiente.</P>

<P>Asimismo, el art&iacute;culo 48 del mismo marco jur&iacute;dico distingue entre mexicanos de primera y de segunda. Ya que aquellos que posean los bonos tendr&aacute;n derecho exclusivo a la informaci&oacute;n de la empresa.</P>

<P>Legisladores y legisladoras, &eacute;ste s&oacute;lo hecho nos lleva a proponer el que tanto el art&iacute;culo 47, como el art&iacute;culo 48 de la Ley de Petr&oacute;leos Mexicanos sea suprimido del presente dictamen. As&iacute; como modificar el art&iacute;culo 71, en su &uacute;ltimo p&aacute;rrafo; y suprimir la fracci&oacute;n IV, del art&iacute;culo 34.</P>

<P>No demos la oportunidad de dejar ambig&uuml;edades en esta nueva ley. No abramos rendijas ni dejemos que haga efecto la m&aacute;xima que se utiliza en los medios legales; esa m&aacute;xima que dice: &quot;el que hace la ley hace la trampa&quot;. Dejemos claras las cosas y trabajemos en la legislaci&oacute;n en beneficio de los mexicanos.</P>

<P>Por eso estamos haciendo estas reservas y espero, compa&ntilde;eras y compa&ntilde;eros, que las asuman, las tomemos y las votemos a favor. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;ero diputado Pablo Trejo P&eacute;rez. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Pablo Trejo P&eacute;rez a los art&iacute;culos, 34, 47, 48 y 71.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado  Pablo Trejo P&eacute;rez a los art&iacute;culos 34, 47, 48 y 71.</P>

<P>Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. Tiene el uso de la palabra la diputada Claudia Lilia Cruz Santiago, del Partido de la Revoluci&oacute;n Democr&aacute;tica, quien se ha reservado los art&iacute;culos 34, 47, 48 y 71.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Muchas gracias, se&ntilde;or presidente. Yo quisiera comenzar con un asunto que me preocupa de estos art&iacute;culos. En primer lugar tiene que ver con los bonos, que aqu&iacute; se est&aacute; planteando una serie de bonos ciudadanos que pueden ser adquiridos por personas f&iacute;sicas y morales.</P>

<P>Hace muchos a&ntilde;os, en esta naci&oacute;n, el general L&aacute;zaro C&aacute;rdenas sali&oacute; al grito de,  recobremos precisamente lo que tiene que ver con los hidrocarburos y el futuro de la naci&oacute;n en aquellos momentos. Y en aquellos momentos el pueblo de M&eacute;xico sali&oacute; pagando precisamente a las trasnacionales extranjeras con su dinero, con sus propiedades, con su patrimonio, cada una de las gotas de petr&oacute;leo que hoy cobijan nuestra naci&oacute;n.</P>

<P>Me parece que el asunto de los bonos es otra vez pagar lo que el pueblo de M&eacute;xico ya pag&oacute; hace muchos a&ntilde;os.</P>

<P>El que hoy se mantenga una figura de bonos ciudadanos plantea simple y llanamente como si no pudi&eacute;ramos tener la capacidad en este Congreso, sobre todo en la C&aacute;mara de Diputados, para poner los correspondientes recursos que le pertenecen a Pemex.</P>

<P>Hoy se est&aacute;n haciendo las modificaciones necesarias para que esto ocurra, pero parece ser que otra vez, a partir de una serie de figuras, se quieren alcanzar recursos que, a trav&eacute;s de los recursos de esta C&aacute;mara no podr&aacute;n alcanzar las grandes empresas y los grandes pol&iacute;ticos corruptos de nuestro pa&iacute;s. S&iacute; lo quiero decir y dejarlo muy claro.</P>

<P>Se plantea por ejemplo que las personas f&iacute;sicas tengan una adquisici&oacute;n de hasta el uno por ciento del valor total de las emisiones de bonos. A las personas f&iacute;sicas s&iacute; se les pone l&iacute;mites, a las personas morales no se les pone ning&uacute;n l&iacute;mite.</P>

<P>¿Y qui&eacute;nes son las personas morales, se&ntilde;oras y se&ntilde;ores diputados? Son las sociedades de inversi&oacute;n especializadas en fondos para el retiro, los fondos de pensiones, las sociedades de inversi&oacute;n para personas f&iacute;sicas y otros intermediarios financieros que funjan como formadores de mercado. O sea, todas ellas, esas figuras caen siempre en la mano de los banqueros, los m&aacute;s corruptos de la naci&oacute;n.</P>

<P>&Eacute;sos son en donde ustedes quieren poner los recursos del pueblo de M&eacute;xico, para que otra vez volvamos a pagar y para que otra vez volvamos a decirle al pueblo de M&eacute;xico que le debe a esta C&aacute;mara de Diputados una serie de asuntos que no corresponden a lo que supuestamente los otros partidos, el PRI y el PAN, hoy han estado enarbolando: la democracia y fortalecer a Pemex.</P>

<P>Me parece que no. Me parece que el asunto de poner simplemente esos bonos ciudadanos como un instrumento de vinculaci&oacute;n y transparencia social para el organismo no es un asunto de transparencia para la ciudadan&iacute;a, o qu&eacute; quiere decir, ¿que para que yo sepa lo que pasa con los bonos y nadie se los robe y no estemos pagando al ratito esta deuda, a unos a&ntilde;os a futuro, tengo que comprar bonos para que Pemex me informe qu&eacute; es lo que pasa ah&iacute;? Porque es lo que est&aacute;n planteando en la ley, que el instrumento es un mecanismo de vinculaci&oacute;n con la ciudadan&iacute;a.</P>

<P>Los mecanismos de vinculaci&oacute;n con la ciudadan&iacute;a se fortalecen en otro lado, compa&ntilde;eros y compa&ntilde;eras, no se fortalecen a trav&eacute;s de la compra de bonos. O ahora resulta que la ciudadan&iacute;a mexicana tiene que comprar y pagar para que se le informe y se le rindan cuentas.</P>

<P>Por eso, se&ntilde;or presidente, en esta reforma estoy planteando que haya simple y llanamente la desaparici&oacute;n del art&iacute;culo 34, as&iacute; como de los art&iacute;culos 47, 48 y 71 de la Ley de Petr&oacute;leos Mexicanos en esta secci&oacute;n. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Claudia Lilia Cruz Santiago. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Claudia Lilia Cruz Santiago a los art&iacute;culos 34, 47, 48 y 71.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Claudia Lilia Cruz Santiago de los art&iacute;culos 34, 47, 48 y 71. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desechan y se reservan para su votaci&oacute;n al final, en sus t&eacute;rminos. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia, quien se ha reservado los art&iacute;culos 47, 48 y 60.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): En Convergencia nos hemos pronunciado responsablemente en contra de toda propuesta privatizadora que pretenda desmantelar a Pemex en donde prevalezca la opacidad, los contratos con cl&aacute;usulas ama&ntilde;adas que privilegien el capital extranjero y el manejo discrecional de los recursos petroleros.</P>

<P>En este sentido, consideramos que la situaci&oacute;n que hoy presenta Pemex ?por dem&aacute;s compleja? es responsabilidad de quienes han dirigido la industria petrolera.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado Velasco. Diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Sonido a la curul del diputado Juan Jos&eacute; Rodr&iacute;guez Prats. ¿Con qu&eacute; objeto, se&ntilde;or diputado?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Si el se&ntilde;or diputado, por su conducto, me permite una interpelaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, si usted le permite una interpelaci&oacute;n.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Por qu&eacute;, se&ntilde;or diputado, esta actitud de Convergencia, si cuando registr&oacute; su plataforma y con los documentos con los que ustedes convocaron a la ciudadan&iacute;a para votar a favor de Convergencia, ustedes en el punto 26 se&ntilde;alan espec&iacute;ficamente permitir la participaci&oacute;n regulada de particulares, y en el punto E, encontrar formas de asociaci&oacute;n con particulares sobre todo empresas nacionales, para revertir la disminuci&oacute;n de reservas petroleras y aumentar la producci&oacute;n de gas natural. ¿A qu&eacute; se debe este cambio, sobre todo si es lo que les hab&iacute;an ofrecido a los electores?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Rodr&iacute;guez Prats. Contin&uacute;e, se&ntilde;or diputado.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Nosotros hicimos un planteamiento que no consideramos que deba ser inamovible. Si al paso del tiempo nosotros encontramos que este tipo de an&aacute;lisis o de visiones deben modificarse, pues definitivamente con un nuevo esp&iacute;ritu democr&aacute;tico procedemos a hacerlo. Nosotros, despu&eacute;s de hacer una revisi&oacute;n exhaustiva y responsable de todo lo que ha venido ocurriendo en Pemex, llegamos finalmente a la conclusi&oacute;n de que ten&iacute;amos que hacer un replanteamiento de las cosas, y simplemente las hicimos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muy bien. Contin&uacute;e, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, diputado. Solicita el se&ntilde;or diputado Rodr&iacute;guez Prats si usted permite hacerle otra pregunta.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Claro que s&iacute;, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Entonces la oferta que le hicieron al electorado ¿no tiene ning&uacute;n valor?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e, diputado.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Bueno, lo que el diputado Rodr&iacute;guez Prats pretende es descalificar nuestra postura y, sinceramente, me parece que &eacute;se no es el camino. Yo creo que cualquier actitud autocr&iacute;tica es v&aacute;lida y no se puede simplemente hacer un pronunciamiento descalificatorio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e, diputado.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Dec&iacute;amos que consideramos que la situaci&oacute;n que hoy presenta Pemex, por dem&aacute;s compleja, es responsabilidad de quienes han dirigido la industria petrolera y es responsabilidad de los gobiernos que tomaron las ganancias de la paraestatal para financiar el d&eacute;ficit de su administraci&oacute;n, llevando a Pemex a ser, d&iacute;a a d&iacute;a, una industria menos productiva, competitiva e innovadora, y m&aacute;s administradora de contratos.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, la responsabilidad es de quienes han dispuesto discrecionalmente de los recursos petroleros, incluyendo los excedentes, poniendo en juego el desarrollo nacional y por ende el de todos los mexicanos.</P>

<P>En este momento se pretende avalar esta reforma a Petr&oacute;leos Mexicanos, con el disfraz de la democracia participativa, concepto que le queda grande al manejo que ha hecho la administraci&oacute;n federal de los recursos del pa&iacute;s.</P>

<P>Se busca ser el pueblo part&iacute;cipe, en teor&iacute;a, de la riqueza de Pemex y vigilante del desempe&ntilde;o de esta industria. Sin embargo, est&aacute; claro que no se puede repartir la ganancia de una empresa estatal entre tenedores de bonos, ya que esa riqueza es propiedad de la naci&oacute;n.</P>

<P>En la iniciativa de reformas a la Ley de Pemex se incluye la facultad de la paraestatal para emitir los denominados &quot;bonos ciudadanos&quot;, que seg&uacute;n el Ejecutivo federal se trata de un mecanismo innovador tendiente a que los mexicanos se beneficien de manera directa del buen desempe&ntilde;o de Pemex.</P>

<P>Los bonos han sido concebidos como t&iacute;tulos de cr&eacute;dito que otorgar&aacute;n a sus tenedores una contraprestaci&oacute;n vinculada al mismo; que los bonos estar&aacute;n a disposici&oacute;n de la poblaci&oacute;n en general y puedan ser adquiridos por personas f&iacute;sicas mexicanas, directamente o a trav&eacute;s de administradores de fondos para el retiro, fondos de pensiones y sociedades de inversi&oacute;n, as&iacute; como por otros intermediarios financieros formadores de mercado, creados ex profeso.</P>

<P>Asimismo, se le otorga a la Secretar&iacute;a de Hacienda la facultad para que de forma unilateral determine, a trav&eacute;s de disposiciones de car&aacute;cter general, montos, plazos y rendimiento de los bonos, as&iacute; como las formas en que las personas f&iacute;sicas y morales podr&aacute;n adquirir los bonos al momento de su emisi&oacute;n.</P>

<P>La iniciativa intenta convencernos de que la Secretar&iacute;a de Hacienda garantizar&aacute; que estos tenedores sean 100 por ciento mexicanos. La realidad queda evidenciada, ya que el gobierno federal busca encontrar cualquier v&iacute;a para privatizar a Pemex.</P>

<P>En este sentido, la propuesta de los bonos ciudadanos es inadmisible, ya que es claro que los beneficiarios de tales bonos ser&aacute;n los especuladores financieros, a trav&eacute;s de las figuras mencionadas en el p&aacute;rrafo anterior.</P>

<P>Al respecto vale la pena a&ntilde;adir que la Secretar&iacute;a de Hacienda, en coordinaci&oacute;n con el Banco de M&eacute;xico, selecciona a los intermediarios financieros, en car&aacute;cter de formadores de mercados. Es decir, bancos y casas de bolsa, para aumentar la liquidez de los valores gubernamentales en el mercado secundario.</P>

<P>Compa&ntilde;eros legisladores, no debemos olvidar la propuesta similar realizada en los a&ntilde;os setenta, cuando el gobierno en turno nos present&oacute; los innovadores &quot;petrobonos&quot;, mismos que fueron acaparados y pronto desaparecieron del mercado.</P>

<P>Esta vez nos enfrentamos a una situaci&oacute;n an&aacute;loga, ya que antes de que Felipe Calder&oacute;n entregara el paquete de iniciativas al Senado de la Rep&uacute;blica, en la prensa nacional apareci&oacute; publicado que banqueros y especuladores financieros fueron advertidos del negocio que representan los bonos petroleros.</P>

<P>Es as&iacute; que los denominados &quot;bonos ciudadanos&quot;, anunciado por el Ejecutivo federal, son el principio de la bursatilizaci&oacute;n de Pemex. La iniciativa de nueva Ley de Petr&oacute;leos Mexicanos deja abierta la puerta para que estos t&iacute;tulos de cr&eacute;dito sean reglamentados discrecionalmente por Hacienda.</P>

<P>Esto aunado a que los verdaderos beneficiarios con la compra de estos bonos ser&aacute;n s&oacute;lo aquellos ciudadanos con un alto poder adquisitivo para comprarlos en cantidades tales que puedan obtener un rendimiento considerable, que por cierto tampoco se establece en la ley de cu&aacute;nto ser&aacute; el rendimiento, y esto s&oacute;lo es posible para los grandes empresarios de M&eacute;xico. Los ciudadanos de a pie no ser&aacute;n propiamente los beneficiarios de estos t&iacute;tulos de cr&eacute;dito.</P>

<P>Ampliando esta observaci&oacute;n quiero se&ntilde;alar, como lo menciona el art&iacute;culo 48, que el derecho de los tenedores se limita, por un lado, a contar con la informaci&oacute;n oportuna sobre la veracidad, suficiencia y racionabilidad de la comisi&oacute;n presentada ante el Consejo de Administraci&oacute;n. Y por otra, que el comisario ser&aacute; el encargado de velar por los intereses de los tenedores de estos bonos, para lo cual deber&aacute; elaborar un reporte sobre dicha informaci&oacute;n.</P>

<P>Esta situaci&oacute;n resulta notable cuando no existe tal figura que vele por los intereses de los tenedores de Cetes o de los Bonos de Protecci&oacute;n al Ahorro Bancario, que tambi&eacute;n se emiten.</P>

<P>En virtud de la poca claridad en la emisi&oacute;n, manejo y control de los bonos ciudadanos, de la discrecionalidad que se otorga a la Secretar&iacute;a de Hacienda y al comisario, instituciones que previsiblemente procurar&aacute;n el beneficio de los accionistas por encima del organismo p&uacute;blico y el contexto ya se&ntilde;alado, proponemos a esta soberan&iacute;a eliminar, del dictamen que se discute, los art&iacute;culos 47 y 48 de la Ley de Petr&oacute;leos Mexicanos, referente a los bonos ciudadanos.</P>

<P>Por otra parte, en Convergencia creemos que el texto que cerr&oacute; la puerta a los contratos debe restituirse, al incorporar la fracci&oacute;n VII del art&iacute;culo 60, del dictamen en comento, tal como lo se&ntilde;alamos en nuestro posicionamiento.</P>

<P>Tenemos tambi&eacute;n una serie de planteamientos que es oportuno se&ntilde;alar, todos los incumplimientos que se han se&ntilde;alado, las promesas del entonces candidato Calder&oacute;n, que prometi&oacute; crear empleos, no privatizar la industria petrolera; sin embargo, a final de cuentas, hemos visto c&oacute;mo se ha desmentido a s&iacute; mismo, y ha impulsado esta privatizaci&oacute;n de nuestra paraestatal petrolera.</P>

<P>En s&iacute;ntesis. Por lo anteriormente expresado, propongo incorporar la fracci&oacute;n, o proponemos, Convergencia propone incorporar la fracci&oacute;n s&eacute;ptima, del art&iacute;culo 60, para quedar como sigue: &quot;No se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o zonas estrat&eacute;gicas para un contratista<I>&quot;</I>. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado Cuauht&eacute;moc Velasco Oliva. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Cuauht&eacute;moc Velasco Oliva, a los art&iacute;culos 47, 48 y 60.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Cuauht&eacute;moc Velasco Oliva, de los art&iacute;culos 47, 48 y 60. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha y se reserva para la votaci&oacute;n en sus t&eacute;rminos, al final. Tiene el uso de la palabra el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del Partido del Trabajo, quien se ha reservado los art&iacute;culos 47 y 48.</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez </B>(desde la curul)<B>:</B> Gracias, presidente. A estos bonos hay que ponerles mucha atenci&oacute;n, porque seguramente con esa m&aacute;quina de votaci&oacute;n que traen, lo van a votar a favor, aunque no los entiendan, la mayor&iacute;a seguramente no los entiende. Me voy a permitir darle algunos ejemplos.</P>

<P>Uno de los economistas m&aacute;s connotados, John Mainer Keynes, dec&iacute;a, cuando formul&oacute; su modelo econ&oacute;mico, que los trabajadores por definici&oacute;n no ahorran. Dif&iacute;cilmente los trabajadores van a poder tener acceso a cualquier bono.</P>

<P>Ustedes me pueden decir, &quot;valen 100 pesos&quot;. Hay una an&eacute;cdota en esta versi&oacute;n de bonos, porque ya hubo otra versi&oacute;n de Petrobonos, ustedes recordar&aacute;n. En esos Petrobonos, anunciaban que cada Petrobono costaba 10 pesos. Lleg&oacute; una vez una viejita y dijo &quot;v&eacute;ndame un Petrobono<I>&quot;.</I> Le dijeron en la casa, &quot;V&aacute;yase a una casa de bolsa, necesita tener 10 millones para poder acceder a esos instrumentos financieros<I>&quot;.</I> Es decir, efectivamente est&aacute; vetado, cualquier ciudadano, para poder comprar esos bonos.</P>

<P>Como dec&iacute;a la compa&ntilde;era Claudia Cruz, el uno por ciento solamente podr&aacute; ser comprado por personas, el resto va a ser comprado por empresas que no son y no van a ser seguramente las que posean la mayor&iacute;a de los mexicanos. Es m&aacute;s, yo creo que muy poquitos, algunos diputados de aqu&iacute; podr&aacute;n ser de los beneficiarios, los dem&aacute;s son utilizados para que voten, pero no les va a tocar ning&uacute;n beneficio. Entonces, yo creo que dif&iacute;cilmente estos bonos van a ser un instrumento efectivo de ahorro.</P>

<P>¿Cu&aacute;l es el problema principal de estos bonos? La renta petrolera es un beneficio que no tiene por qu&eacute; ser compartido, la renta petrolera se define como la diferencia del precio de venta del petr&oacute;leo y el costo de extracci&oacute;n, ¿a c&oacute;mo est&aacute; el precio de venta de petr&oacute;leo y el costo de la extracci&oacute;n? ¿A c&oacute;mo est&aacute; el precio de venta del petr&oacute;leo y el costo de la extracci&oacute;n? En los &uacute;ltimos d&iacute;as andaba en 80 d&oacute;lares, a nosotros nos cuesta 4 d&oacute;lares. Hay una ganancia neta de 76 d&oacute;lares por barril de petr&oacute;leo. Este negocio es uno de los mejores, de los m&aacute;s rentables en el mundo, ¿Qui&eacute;n que tiene un negocio de este tipo se propone venderlo? Solamente aquel que est&aacute; en otra l&oacute;gica que no sea incluso la propia l&oacute;gica de la ganancia, porque alguien que tiene conectadas las neuronas, su negocio, que tiene una ganancia impresionante, no lo va a vender.</P>

<P>Sin embargo, aqu&iacute; en los art&iacute;culos 47 y 48 se propone este mecanismo que significa, en la pr&aacute;ctica, entregar a algunas empresas la ganancia disfrazada y entregarles una parte de la renta petrolera. Por ello no estamos de acuerdo con este esquema.</P>

<P>La propuesta de Calder&oacute;n plantea la emisi&oacute;n de bonos ciudadanos que estar&aacute;n a disposici&oacute;n de los inversionistas por un valor nominativo de 100 pesos, tanto en la Bolsa de Valores, como en el sistema financiero. La iniciativa faculta a la paraestatal a emitir hasta el 5 por ciento de su deuda.</P>

<P>Para m&iacute; en esencia, como ya les quitaron los Pidiregas; que adem&aacute;s les dir&eacute; una cosa: ¿cu&aacute;ntos diputados de aqu&iacute; conocieron qui&eacute;nes eran los beneficiarios de los Pidiregas? Yo creo que nadie porque nunca se public&oacute; ninguna lista. De esto tampoco se va a publicar nada. Van a ser empresas que van a estar ganando, obteniendo importantes dividendos de la renta petrolera y ninguno de ustedes va a saber nunca, ni ning&uacute;n diputado de la pr&oacute;xima legislatura lo va a saber nunca, porque son secretos que mantiene Hacienda como secretos de Estado.</P>

<P>Yo varias veces le ped&iacute; a la Secretar&iacute;a de Hacienda que me entregara la lista de qui&eacute;nes eran los beneficiarios de los Pidiregas porque a m&iacute; me interesaba saber qui&eacute;n se llevaba cuatro veces el monto del presupuesto de la UNAM en un a&ntilde;o. Nunca me entregaron ninguna lista. As&iacute; va a ser esto mismo. Por ello solicitamos que se eliminen los art&iacute;culos 47 y 48. La patria no se vende, la patria se ama y se defiende. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Joaqu&iacute;n Vela Gonz&aacute;lez. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el ciudadano diputado Joaqu&iacute;n Vela Gonz&aacute;lez, a los art&iacute;culos 47 y 48.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, a los art&iacute;culos 47 y 48. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se rechaza y se reserva para la votaci&oacute;n, en sus t&eacute;rminos, al final. Se concede el uso de la palabra a la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD, quien se ha reservado los art&iacute;culos 47 y 48.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidente. Voy a tratar de ser breve porque ya han expresado aqu&iacute; muchos de los motivos por los que deseamos que se supriman estos art&iacute;culos.</P>

<P>Empezar&eacute; diciendo que el debate que hoy nos ocupa se ha dado desde hace varios a&ntilde;os entre quienes buscan una privatizaci&oacute;n y quienes tratamos de reivindicar la Constituci&oacute;n y el predominio de la naci&oacute;n sobre el petr&oacute;leo y su industria, como patrimonio exclusivo e irrenunciable de M&eacute;xico.</P>

<P>El 8 de abril de este a&ntilde;o se inici&oacute; la intentona privatizadora y entreguista de Calder&oacute;n, cuando present&oacute; iniciativas para regalar a particulares, nacionales y extranjeros, las actividades centrales de la industria petrolera que la Constituci&oacute;n y las leyes reservan en exclusiva a la naci&oacute;n, pretendiendo, adem&aacute;s, que estas iniciativas fueran aprobadas cuanto antes y as&iacute; legalizar el despojo lo antes posible.</P>

<P>A la par, legisladores del PRI, con sus honrosas excepciones, secundaron esta intenci&oacute;n, proponiendo la balcanizaci&oacute;n de Pemex, abriendo nuevos cauces a la participaci&oacute;n de terceros en actividades sustantivas de la industria, como la refinaci&oacute;n y los ductos.</P>

<P>La inmediata reacci&oacute;n del FAP, la movilizaci&oacute;n popular del Movimiento Nacional por la Defensa del Petr&oacute;leo, la creaci&oacute;n de una fuerte corriente de opini&oacute;n p&uacute;blica en contra de las privatizaciones, el debate en el Senado y fuera del Congreso hicieron que M&eacute;xico hablara y dijera que la privatizaci&oacute;n no pasar&iacute;a y una vez m&aacute;s en este pa&iacute;s, como se ha caracterizado a este gobierno de Calder&oacute;n, sus propuestas y mentiras no han prosperado.</P>

<P>En los dict&aacute;menes que hoy estamos discutiendo hay muchos avances y muchos logros que se tomaron de la propuesta del Frente Amplio Progresista, como lo ha se&ntilde;alado ya el diputado Pablo Trejo, que me antecedi&oacute; y en este sentido reconocemos que, gracias al Movimiento en Defensa del Petr&oacute;leo y de muchos millones de mexicanos que se pronunciaron en contra de las privatizaciones, el proyecto de privatizaci&oacute;n del Prian ha sido derrotado gracias a la lucha popular.</P>

<P>Este movimiento en defensa del petr&oacute;leo ha tenido dos premisas fundamentales: no a la privatizaci&oacute;n y respeto a la Constituci&oacute;n.</P>

<P>Es por ello que nos oponemos a la emisi&oacute;n de bonos, el &uacute;nico punto, por cierto, que queda de la propuesta de Calder&oacute;n, cuyos dividendos ser&iacute;an definidos en funci&oacute;n del desempe&ntilde;o del propio Pemex, como aqu&iacute; se ha dicho, y sin definir c&oacute;mo se mide tal desempe&ntilde;o.</P>

<P>El proyecto de los bonos impide que una persona f&iacute;sica pueda comprar m&aacute;s de 0.1 por ciento de la emisi&oacute;n. No voy a se&ntilde;alar lo que mis compa&ntilde;eros han dicho aqu&iacute;, pero estamos conscientes de que se deja abierta la puerta para que estos t&iacute;tulos de cr&eacute;dito sean reglamentados discrecionalmente por la Secretar&iacute;a de Hacienda.</P>

<P>Para decirlo m&aacute;s claro: ante el fracaso de la pol&iacute;tica econ&oacute;mica de Calder&oacute;n y la urgencia que tienen de arreglar sus errores y frenar la ca&iacute;da de los ahorros o fondos de pensiones de los trabajadores que de forma irresponsable se colocaron en la Bolsa de Valores y que, con el derrumbe financiero han perdido, en los &uacute;ltimos d&iacute;as, del 20 al 30 por ciento de su valor ?estamos hablando de casi 40 millones de mexicanos?.</P>

<P>Llama la atenci&oacute;n de estos t&iacute;tulos de cr&eacute;dito que los principales beneficiarios de esta medida no ser&aacute;n los ciudadanos mexicanos, sino los intermediarios financieros, l&eacute;ase las sociedades de inversi&oacute;n, administradores de fondos para el retiro, fondos de pensiones y bancos.</P>

<P>Si se&ntilde;ores, el dictamen habla claramente de estas figuras y deja abierta la posibilidad de que pueda ser cualquier instituci&oacute;n financiera establecida en este pa&iacute;s. Para eso se quieren los bonos de Pemex.</P>

<P>Pero lo m&aacute;s incre&iacute;ble en esta redacci&oacute;n de los art&iacute;culos 47 y 48 es el contrasentido de c&oacute;mo est&aacute;n redactados. Dicen que tendr&aacute;n como finalidad poner a disposici&oacute;n de los mexicanos, de manera directa, los beneficios de la riqueza petrolera nacional.</P>

<P>Voy a utilizar los argumentos que utiliz&oacute; el senador Pablo G&oacute;mez en el debate, dizque debate, en el Senado. Seg&uacute;n la Constituci&oacute;n, la riqueza petrolera nacional es propiedad de la naci&oacute;n y si es propiedad de la naci&oacute;n en ninguna de sus partes puede ser propiedad de poseedores de t&iacute;tulos. C&oacute;mo se van a sostener estos bonos. Se dice que con el desempe&ntilde;o de Pemex, pero Pemex es de la naci&oacute;n, es de todos los mexicanos y no s&oacute;lo de los poseedores de los bonos.</P>

<P>Por esta flagrante violaci&oacute;n a la Constituci&oacute;n, al art&iacute;culo 27 nuevamente, y porque adem&aacute;s esta medida solamente atenta contra los intereses de millones de trabajadores y de millones de mexicanos para favorecer a unos cuantos, es que solicito que se supriman los art&iacute;culos 47 y 48 de la Ley de Petr&oacute;leos Mexicanos. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, compa&ntilde;era diputada M&oacute;nica Fern&aacute;ndez Balboa. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por la diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD, a los art&iacute;culos reservados 47 y 48.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada  M&oacute;nica Fern&aacute;ndez Balboa, de los art&iacute;culos 47 y 48. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se rechazan y se reservan para su votaci&oacute;n al final en t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado Tonatiuh Bravo Padilla, quien se ha reservado el art&iacute;culo 60.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias, presidente. Primeramente deseo reconocerle a usted, presidente, el acto de apertura que tuvo hoy en la ma&ntilde;ana al recibir a Andr&eacute;s Manuel L&oacute;pez Obrador en esta C&aacute;mara de Diputados, se lo reconozco.</P>

<P>El art&iacute;culo 60 dice: &quot;Petr&oacute;leos  Mexicanos y sus organismos subsidiarios podr&aacute;n celebrar con personas f&iacute;sicas o morales los contratos de obra y de prestaci&oacute;n de servicios que la mejor realizaci&oacute;n de sus actividades requiere, con las restricciones y en los t&eacute;rminos del art&iacute;culo 6o. de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo. La celebraci&oacute;n de estos contratos se sujetar&aacute; a lo siguiente:</P>

<P>I. Se mantendr&aacute;, en todo momento, el dominio directo de la naci&oacute;n sobre los hidrocarburos.</P>

<P>II. No se conceder&aacute; derecho alguno sobre las reservas petroleras, por lo cual los proveedores o contratistas no podr&aacute;n registrarlas como activos propios y la naci&oacute;n las registrar&aacute; como parte de su patrimonio.</P>

<P>III. Se mantendr&aacute;, en todo momento, el control y la direcci&oacute;n de la industria petrolera a la que se refiere el art&iacute;culo 3o. de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.</P>

<P>IV. Las remuneraciones que en dichos contratos se establezcan ser&aacute;n siempre en efectivo, por lo que en ning&uacute;n caso podr&aacute; pactarse como pago de los servicios que se presten o las obras que se ejecuten, un porcentaje de la producci&oacute;n o del valor de las ventas de los hidrocarburos ni de sus derivados o de las utilidades de la entidad contratantes, observando para dicho efecto lo dispuesto en el art&iacute;culo siguiente.</P>

<P>V. No se otorgar&aacute;n derechos de preferencia de ning&uacute;n tipo para la adquisici&oacute;n de petr&oacute;leo o sus derivados, o para influir en la venta a terceras personas.</P>

<P>VI. No se suscribir&aacute;n contratos que contemplen esquemas de producci&oacute;n compartida ni asociaciones en las &aacute;reas exclusivas y estrat&eacute;gicas a cargo de la naci&oacute;n, se&ntilde;aladas en el art&iacute;culo 3o. de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo.&quot;</P>

<P>Hasta ah&iacute; dice el dictamen que estamos votando. La propuesta concreta es adicionar una fracci&oacute;n VII que diga en complemento a todo lo que acabo de leer: &quot;No se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas&quot;.</P>

<P>Esa es la propuesta concreta de fracci&oacute;n VII, y diputado presidente, en t&eacute;rminos del art&iacute;culo 148 del Reglamento del Gobierno Interior del Congreso General y con las firmas de los diputados Miguel &Aacute;ngel Navarro Quintero, Javier Gonz&aacute;lez, Raymundo C&aacute;rdenas, Carlos Morales, Octavio Mart&iacute;nez y Juan Guerra y el que tiene el uso de la voz, le pido que esta votaci&oacute;n de esta propuesta de la fracci&oacute;n VII, se haga en t&eacute;rminos nominales, si es tan amable. Procedo a entregarlo, muchas gracias por el favor de su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Tonatiuh Bravo Padilla. Si es tan amable en entregarnos la solicitud signada.</P>

<P>Instruyo a la Secretar&iacute;a para que se abra el sistema electr&oacute;nico y recoja la votaci&oacute;n hasta por tres minutos; si se admite la propuesta de modificaci&oacute;n en la reserva al art&iacute;culo 60 hecha por el diputado Tonatiuh Bravo Padilla.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento par el Gobierno Interior.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Hasta por cinco minutos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal; si se admite a discusi&oacute;n la modificaci&oacute;n al art&iacute;culo 60, propuesta por el diputado Tonatiuh Bravo Padilla.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva, sin que se cierre el sistema electr&oacute;nico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B> En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>A favor.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En contra.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sigue abierto el sistema. Compa&ntilde;eros que vienen entrando, favor de registrar su voto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 137 votos en pro, 302 votos en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha  y se reserva para su votaci&oacute;n en t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Partido del Trabajo, quien se ha reservado el art&iacute;culo 60.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Con el permiso, presidente. &Eacute;ste es el tema que creo el disenso en esta reforma a Petr&oacute;leos Mexicanos. Este tema es estrat&eacute;gico para las empresas petroleras trasnacionales y los que tienen que ver con el negocio de petr&oacute;leos particulares en nuestro pa&iacute;s. Ah&iacute; ya no cedieron, en este punto, para ellos es cardinal porque eso les permite tener la entrada perfecta a los negocios opacos que se puedan dar a trav&eacute;s de los contratos de servicios que presta Pemex.</P>

<P>Hago saber esto, porque los resultados de la votaci&oacute;n de este dictamen reflejan esa realidad. Es triste que diputadas y diputados que saben que este tema es trascendental, lo dejan pasar, porque es l&iacute;nea de arriba. No es l&iacute;nea ni siquiera de sus dirigentes de los partidos; es l&iacute;nea de m&aacute;s arriba, de quienes detentan el poder de los negocios del petr&oacute;leo en M&eacute;xico.</P>

<P>En el Senado este punto estaba inscrito y se estaba discutiendo en comisiones, y de repente fue borrado por los duendes, fue borrado, porque en el momento que se iba a discutir dicho dictamen ya no aparec&iacute;an estas fracciones VI y VII, que aclaraban tal situaci&oacute;n, y ahora, aqu&iacute; en la C&aacute;mara de Diputados, se ve lo mismo, se ve la misma actitud; no cambiarle el sentido a ese dictamen, pero s&iacute; hacerlo en los considerandos tratando de hacer un madruguete y cambiar sustancialmente el asunto de los contratos de servicios por otro tipo de contratos.</P>

<P>Es por eso que el Partido del Trabajo manifiesta ante este pleno el rechazo a la actitud que se ha tomado para no tomar en cuenta este tema, que es trascendental. Nosotros proponemos que en el art&iacute;culo 60 se a&ntilde;ada una fracci&oacute;n VI y VII, y que en esta fracci&oacute;n VII se diga de la siguiente manera: &quot;no se suscribir&aacute;n contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas&quot;, porque para nosotros este tema es trascendental.</P>

<P>As&iacute; cerrar&iacute;amos toda la posibilidad de que sean entregadas grandes extensiones a empresas particulares o trasnacionales, a trav&eacute;s de este medio o de este m&eacute;todo. Esto ya ha sido probado en diferentes pa&iacute;ses que se dedican a la producci&oacute;n del petr&oacute;leo, y actualmente se est&aacute; haciendo un regreso a los contratos de servicios quitando este tema. Por eso nosotros consideramos que es importante y trascendente que se pueda incluir este VII, en el concepto VII; que no se suscriban los contratos de exploraci&oacute;n y producci&oacute;n y el otorgamiento en bloques o en &aacute;reas exclusivas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputado Pablo Arreola Ortega. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Pablo Arreola Ortega al art&iacute;culo 60.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Pablo Arreola Ortega al art&iacute;culo 60. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, en su reserva al art&iacute;culo 60.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidente. Mucho se ha hablado en estos &uacute;ltimos d&iacute;as de este art&iacute;culo y de las famosas 12 palabras, por lo que voy a tratar de ser breve en esta argumentaci&oacute;n.</P>

<P>La propuesta del Frente Amplio Progresista en materia de bloques o &aacute;reas exclusivas, consiste en prohibir expl&iacute;citamente suscribir contratos de exploraci&oacute;n o producci&oacute;n que contemplen el otorgamiento de bloques o &aacute;reas exclusivas para un solo contratista.</P>

<P>Lo anterior para evitar la concentraci&oacute;n de una sola empresa en un &aacute;rea exclusiva. En yacimientos como los de Cantarell ?uno de los m&aacute;s grandes del mundo?. No es conveniente que una sola empresa participe con el prop&oacute;sito de evitar la corrupci&oacute;n en la asignaci&oacute;n de contratos de obra p&uacute;blica y la apropiaci&oacute;n de nuestro territorio. Por ejemplo, la renta de una tecnolog&iacute;a para exploraci&oacute;n y producci&oacute;n implicar&iacute;a que una sola empresa como Shell acapare toda el &aacute;rea o bloque exclusivo.</P>

<P>El PRI y el PAN han argumentado que no existen probabilidades de encontrar un yacimiento como el de Cantarell y ponen de ejemplo Chicontepec, que tiene caracter&iacute;sticas geol&oacute;gicas y t&eacute;cnicas que son muy peque&ntilde;as. Su dimensi&oacute;n es tan reducida que, seg&uacute;n ellos, no existir&iacute;an incentivos para que las empresas que pudieran prestar servicios de renta de tecnolog&iacute;a exploren. Y bien, que si no est&aacute; prohibido expresamente en la ley, tampoco est&aacute; permitido expl&iacute;citamente.</P>

<P>Sin embargo, por mandato del Movimiento Nacional en Defensa del Petr&oacute;leo, sostenemos que lo m&aacute;s conveniente es que quedara expl&iacute;cito en la ley para evitar cualquier sospecha o suspicacia.</P>

<P>En el movimiento, nuestros especialistas, los grupos parlamentarios y mucha m&aacute;s gente, es decir, nuestro pueblo, exigen que se proh&iacute;ba expresamente, en la ley, que Pemex pueda otorgar contratos para la exploraci&oacute;n y producci&oacute;n de crudo en un &aacute;rea determinada a un solo contratista, para evitar la concentraci&oacute;n de los contratos y por ende, de los trabajos contratados. Nada que permita esa concentraci&oacute;n est&aacute; presente en los anteproyectos, pero tampoco est&aacute; la prohibici&oacute;n expresa. Te&oacute;ricamente Pemex no deber&iacute;a intentar la entrega de contratos a contratistas, a acaparadores, en zonas donde puede haber petr&oacute;leo.</P>

<P>¿Por qu&eacute; insistimos tanto en esta prohibici&oacute;n? Es muy sencillo. Porque sabemos de antemano que la intenci&oacute;n privatizadora no est&aacute; conjurada con estas reformas y que el PRI y el PAN se negar&iacute;an a s&iacute; mismos si frente a ellos tuvieran la tentaci&oacute;n de la privatizaci&oacute;n, como acabamos de ver y ser testigos todos en esta C&aacute;mara, hace un rato quisieron cambiar la exposici&oacute;n de motivos.</P>

<P>No es infundado lo que sostenemos. ¿Por qu&eacute; vamos a creer que no utilizar&aacute;n una triqui&ntilde;uela legaloide para darle a Shell o a Exon un amplio territorio para la exploraci&oacute;n? Ya se hizo p&uacute;blico que los abogados de las grandes petroleras est&aacute;n buscando las salidas jur&iacute;dicas para darle la vuelta a estas reformas.</P>

<P>¿Por qu&eacute; creerles, si estas &aacute;reas ser&aacute;n definidas por la Comisi&oacute;n Nacional de Hidrocarburos, que acabamos de aprobar aqu&iacute;, que a&uacute;n no tiene reglamento y que los priistas y los panistas, en la Comisi&oacute;n de Energ&iacute;a, el pasado s&aacute;bado no aceptaron la reserva que present&eacute; para que cuanto antes se expidiera el reglamento de la Comisi&oacute;n Nacional de Hidrocarburos y no seis meses despu&eacute;s de que est&eacute; funcionando, como dice el transitorio.</P>

<P>Este reglamento es el que tanto est&aacute;n esperando las empresas. Por qu&eacute; vamos a creerle a este gobierno, en el que Calder&oacute;n, desde antes de llegar a donde est&aacute;, ha venido mintiendo y enga&ntilde;ando al pueblo de M&eacute;xico.</P>

<P>M&aacute;s, que aqu&iacute; se ha dicho ?varias veces? c&oacute;mo, desde la campa&ntilde;a, cuando el presidente leg&iacute;timo de M&eacute;xico propuso bajar los precios de las gasolinas, del gas y de la luz, el entonces candidato panista, de manera oportunista y enga&ntilde;ando a la gente, se comprometi&oacute; a lo mismo. ¿Y qu&eacute; est&aacute; haciendo? Absolutamente nada, o mejor dicho exactamente lo contrario.</P>

<P>Ya se ha se&ntilde;alado tambi&eacute;n, en esta tribuna, cu&aacute;ntos aumentos hemos tenido a la gasolina y la escalada de precios que aumenta constantemente. Hace m&aacute;s de un mes, tambi&eacute;n el se&ntilde;or Calder&oacute;n dijo, en Nueva York, que la crisis financiera no iba a repercutir en M&eacute;xico. Y tengamos presente que la devaluaci&oacute;n del peso y la actual crisis econ&oacute;mica y financiera ya ha provocado, en s&oacute;lo 30 d&iacute;as, la p&eacute;rdida del 25 por ciento de los ingresos de la mayor&iacute;a del pueblo mexicano.</P>

<P>Tambi&eacute;n nos enga&ntilde;aron diciendo que iban a anunciar un maravilloso plan para rescatar a M&eacute;xico de la crisis, diciendo que se van a destinar mayores recursos, cuando lo que se hizo fue reconocer que siempre s&iacute; hab&iacute;a dinero para la refiner&iacute;a.</P>

<P>Por qu&eacute; creerles, cuando en esta misma C&aacute;mara, desde hace m&aacute;s de un a&ntilde;o, tenemos la minuta de la Ley de Salarios M&aacute;ximos. Y cabe mencionar que el se&ntilde;or Calder&oacute;n present&oacute; iniciativa cuando era diputado, y que son los panistas los que se niegan a dictaminar y a aprobar estas minutas, porque se reducir&iacute;an las prestaciones que actualmente tienen.</P>

<P>Por qu&eacute; creerles que no van a ceder pedazos de nuestro territorio a empresas extranjeras, cuando el asesor de la campa&ntilde;a del se&ntilde;or Calder&oacute;n est&aacute; promoviendo en Espa&ntilde;a la participaci&oacute;n de privados en la industria petrolera.</P>

<P>Por qu&eacute; creer, si siempre estamos llenos de mentiras y de manipulaci&oacute;n. Por eso pedimos que sea incorporada la prohibici&oacute;n en comento, que sea, se&ntilde;or presidente, por votaci&oacute;n nominal.</P>

<P>La tentaci&oacute;n, se&ntilde;oras diputadas y se&ntilde;ores diputados, es muy grande. M&aacute;s vale prevenir ante quienes no tienen ni calidad moral ni autoridad pol&iacute;tica, porque no tienen palabras, sino intereses. Y se&ntilde;ores diputados, por favor, recuerden: la patria no se vende, la patria se defiende. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada M&oacute;nica Fern&aacute;ndez Balboa, en la reserva al art&iacute;culo 60.</P>

<P>Solamente que no ha cumplido con los requisitos, diputada, del documento que debe enviar a la Presidencia. Ya se vot&oacute; en esos t&eacute;rminos y fue propuesta por el diputado Tonatiuh Bravo y cumpli&oacute; con el requisito.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Ya se las entregu&eacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pero no est&aacute; avalada por cinco legisladores, compa&ntilde;era diputada. F&iacute;rmela, por favor.? respecto a la reserva de la diputada M&oacute;nica Fern&aacute;ndez Balboa, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n nominal para ver si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada M&oacute;nica Fern&aacute;ndez Balboa, del art&iacute;culo 60 (votaci&oacute;n).</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;a abierto, ?perd&oacute;n, diputada? contin&uacute;a abierto el sistema, quienes est&eacute;n llegando en este momento, favor de registrar su votaci&oacute;n.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Ruth Zavaleta, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasilla, en contra.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Jim&eacute;nez Valenzuela, a favor.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gonz&aacute;lez Calder&oacute;n, en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Duarte J&aacute;quez, en contra.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Espinosa Pi&ntilde;a, en contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Arenas Guzm&aacute;n, en contra.</P>

<P>Ci&eacute;rrese. ¿Falta alg&uacute;n ciudadano diputado, diputada, por emitir su voto? ¿Ya no?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diles que me arropen ac&aacute;, est&aacute;n levantando las mantas.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿El diputado Madrazo? En contra. ¿Diputado Cristi&aacute;n Casta&ntilde;o? En contra. ¿Agust&iacute;n Mollinedo? En contra. ¿Falta alg&uacute;n diputado? Su nombre, diputado, por favor, ¿diputado Lemarroy? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 130 votos en pro, 295 en contra, y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha y se reserva para la votaci&oacute;n en t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado Antonio Soto S&aacute;nchez, del PRD, quien se ha reservado el art&iacute;culo 60.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul)<B>:</B> Muchas gracias. Con su permiso, se&ntilde;or presidente. Yo s&eacute; que la votaci&oacute;n la vamos a perder, y se me hace ocioso, pero yo quisiera, se&ntilde;or presidente, que no dej&aacute;ramos pasar lo que ha sucedido el d&iacute;a de hoy en esta C&aacute;mara de Diputados. El presidente de una comisi&oacute;n ordinaria se prest&oacute; a que hubiera en el dictamen de la minuta correspondiente, una exposici&oacute;n de consideraciones que no reflejan en nada el articulado que fue enviado por nuestra Colegisladora.</P>

<P>Eso moralmente es reprobable. Pero adem&aacute;s, debiera de tener implicaciones legales. Por ejemplo, no debiera de ser presidente de una comisi&oacute;n tan importante como &eacute;sta, aquel diputado que protesta la Constituci&oacute;n y que se presta a que haya una exposici&oacute;n de motivos contraria al esp&iacute;ritu de lo que aprob&oacute; la C&aacute;mara de Senadores.</P>

<P>Pero adem&aacute;s, por supuesto que equivale a la renuncia y si tiene dignidad y verg&uuml;enza, debiera dejar la presidencia de esa comisi&oacute;n. Alguien le orden&oacute; que lo hiciera, porque estoy seguro que de &eacute;l no dependi&oacute;. Hay un autor intelectual y hay quien escribi&oacute; ese documento que contraviene el esp&iacute;ritu de nuestra colegisladora.</P>

<P>No tengo los nombres, pero usted como presidente tiene la obligaci&oacute;n de hacer una investigaci&oacute;n porque esto es una burla al pueblo de M&eacute;xico. C&oacute;mo es posible, nunca lo hab&iacute;a visto yo, que un legislador se prestara a eso, ni siquiera en los tiempos que gobernaba el PRI. Me parece inaceptable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Orden, compa&ntilde;eros. Orden.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): Yo quiero, despu&eacute;s de manifestar m&iacute; rechazo y m&iacute; respeto a ustedes, compa&ntilde;eros diputados del PRI.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado, perm&iacute;tame un momento. Sonido a la curul del diputado H&eacute;ctor Larios.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez: </B>(desde la curul): Se&ntilde;or presidente?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado, perm&iacute;tame un momento.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): S&iacute;, pero perm&iacute;tame usted, porque yo estoy interviniendo en los cinco minutos que me corresponden, de una reserva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pero le estoy pidiendo por favor que me espere porque hay una solicitud de palabra, del diputado H&eacute;ctor Larios. Sonido a la curul.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Preguntarle al diputado Soto Por su conducto, si acepta una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado Soto, que si acepta una pregunta del diputado H&eacute;ctor Larios.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): Est&aacute; bien, le acepto la pregunta al diputado Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Diputado, quisiera que ilustrara a la asamblea si una C&aacute;mara, la C&aacute;mara revisora, puede o no puede modificar, no solamente la exposici&oacute;n de motivos, sino tambi&eacute;n el cuerpo del dictamen.</P>

<P>Usted acusa a una comisi&oacute;n por haber modificado una minuta, me parece que tiene toda esa posibilidad. Le pregunto si puede una C&aacute;mara Revisora, revisar lo que la C&aacute;mara de origen aprob&oacute;.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): Por supuesto, se&ntilde;or diputado Larios, que la C&aacute;mara Revisora puede modificar la exposici&oacute;n de motivos y modificar el articulado.</P>

<P>Por cierto que ustedes no lo han querido modificar, pero el planteamiento del Frente Amplio es de hacer las modificaciones pertinentes como C&aacute;mara revisora. Pero no es aceptable que en la sesi&oacute;n ordinaria de la comisi&oacute;n respectiva no se haya aprobado lo que el d&iacute;a de hoy aparece sospechosamente, antes de que pase a la primera lectura.</P>

<P>Y quiero decir a usted, diputado Larios, que como coordinador de su grupo parlamentario y como coordinador del diputado de la Comisi&oacute;n de Energ&iacute;a, usted estaba al tanto seguramente, porque como coordinador debe estar al tanto de lo que se va a aprobar antes, y sab&iacute;a perfectamente que no se hab&iacute;a aprobado en la comisi&oacute;n respectiva el s&aacute;bado. Y lo sabe tambi&eacute;n Rodr&iacute;guez Prats, que tambi&eacute;n le gusta intervenir mucho en este tipo de embrollos. Termino,? pero he contestado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Concluya. Orden por favor, compa&ntilde;eros, orden. Contin&uacute;e y concluya por favor diputado Soto.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul):?concluyo. No voy a proponer ya lo que por escrito he dejado en la Mesa Directiva, ni siquiera tengo ya el inter&eacute;s de que se vote algo a lo que reiteradamente se ha negado el PAN y el PRI ?bueno, y el Verde, tambi&eacute;n?, respecto al art&iacute;culo 60, fracci&oacute;n VII. No tiene caso, pero quiero dejar testimonio?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver diputado, interpretando su posici&oacute;n, ¿retira usted su reserva?</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): Retiro mi reserva porque no tiene caso estar buscando con argumentos a quien no quiere escuchar argumentos en beneficio de la industria petrolera. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Antonio Soto S&aacute;nchez. Se reserva para su votaci&oacute;n, en t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado David Mendoza Arellano, del PRD, para referirse a su reserva al art&iacute;culo 60. Perm&iacute;tame, diputado. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Con mucho gusto. En condiciones diferentes, porque es evidente que los primeros que est&aacute;n impidiendo el debate son la fracci&oacute;n del PRD.</P>

<P>Con mucho gusto, en el medio que quiera, cuando quiera, con el moderador que quiera, yo debato con el diputado Antonio Soto que ni siquiera se present&oacute; el s&aacute;bado, que estaba ausente, faltando a su responsabilidad fundamental. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias. Tiene el uso de la palabra el diputado David Mendoza Arellano.</P>

<B><P>El diputado David Mendoza Arellano:</B> Diputado Rodr&iacute;guez Prats y diputado Larios, si bien la C&aacute;mara revisora tiene esa capacidad de modificar, un hecho real es que jam&aacute;s en el transcurso de la reuni&oacute;n se plante&oacute; o se sugiri&oacute; o se propuso esa modificaci&oacute;n. Esa modificaci&oacute;n se hizo faltando no solamente a la verdad, sino tambi&eacute;n de una manera ma&ntilde;osa. Solamente queremos que quede establecido.</P>

<P>Paso a lo siguiente. He escrito una reserva para este art&iacute;culo y en virtud de lo que aqu&iacute; se ha dicho aprovecho para hacer el comentario que considero pertinente, porque no queremos que hoy quede la percepci&oacute;n de que quienes hemos sido los ganadores de esta reforma no seamos capaces de reconocer nuestro propio triunfo.</P>

<P>Por eso creo que dentro de los reconocimientos que se han hecho faltan algunos por hacer y quiero tomarme la libertad de hacerlos.</P>

<P>Creo que es importante que nuestro Grupo Parlamentario, el PRD, le haga un reconocimiento al ingeniero C&aacute;rdenas, a los senadores Graco Ram&iacute;rez, Pablo G&oacute;mez, Arturo N&uacute;&ntilde;ez y a Carlos Navarrete, as&iacute; como al diputado Juan Guerra, pues, sin su iniciativa para empezar a conformar un grupo de trabajo que elaborara la propuesta program&aacute;tica de esta propuesta que present&oacute; el PRD, no habr&iacute;amos, quiz&aacute;, sin esa valiente decisi&oacute;n, llegado a la determinaci&oacute;n de presentar una propuesta propia.</P>

<P>Quiero tambi&eacute;n hacer un reconocimiento a los compa&ntilde;eros Julio Ruiz, Carlos Huerta, Ifigenia Mart&iacute;nez, Carlos Tello, Rolando Cordera, Gregorio Vidal, Octavio Cort&eacute;s, Javier Jim&eacute;nez, V&iacute;ctor Rodr&iacute;guez, Mario Di Costanzo, Claudia Sheinbaum, Alberto Montoya y Felipe Ocampo, porque la concurrencia de estos intelectuales fue lo que permiti&oacute; poner en evidencia a los otros grandes perdedores de esta reforma, que son aquellos que intentaban privatizar el petr&oacute;leo, y que hoy, gracias a esta reforma que estamos aprobando, se ha logrado evitar.</P>

<P>Se&ntilde;or Presidente, mi propuesta de adici&oacute;n de un art&iacute;culo est&aacute; por escrito y, por tanto, le pido &uacute;nicamente que sea sometida a la consideraci&oacute;n de esta asamblea. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Instruyo a la Secretar&iacute;a para que se abra el sistema electr&oacute;nico. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado David Mendoza Arellano en su reserva al art&iacute;culo 60.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado David Mendoza Arellano, sobre el art&iacute;culo 60. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha y se reserva para la votaci&oacute;n en sus t&eacute;rminos. Tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena, del Grupo Parlamentario del PRI quien se ha reservado el art&iacute;culo 61.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul): Con su venia, se&ntilde;or presidente. Hemos transitado un largo camino en la construcci&oacute;n de acuerdos que no podemos desechar.</P>

<P>Se realizaron los foros en el Senado de la Rep&uacute;blica, en los que participamos muchos legisladores y expertos. Se realizaron foros en la Universidad Nacional Aut&oacute;noma de M&eacute;xico donde participamos profesores y acad&eacute;micos.</P>

<P>De todo esto, hoy estamos llegando a una conclusi&oacute;n que se ha dicho muchas veces que quiz&aacute; no es la ideal, pero indudablemente es la posible. No hubo ganadores ni perdedores. Gana el pa&iacute;s, porque hemos logrado realmente cambiar las cosas. Gana la C&aacute;mara de Diputados, porque tiene en la Mesa Directiva una conducci&oacute;n de civilidad pol&iacute;tica y de manejo adecuado en momentos tan &aacute;lgidos para la rep&uacute;blica.</P>

<P>Por eso, antes de iniciar mi &uacute;ltima reserva, quiero decirles que el camino es largo, que las cosas indebidas que se hacen y que se seguir&aacute;n haciendo no est&aacute;n solamente en el marco legislativo, sino en la ejecuci&oacute;n de las cosas.</P>

<P>¿Cu&aacute;ntos contratos se han hecho, indebidos, en Petr&oacute;leos Mexicanos? ¿Cu&aacute;ntas corrupciones hemos encontrado en esa empresa descentralizada y van a seguir estando?</P>

<P>M&aacute;s all&aacute; del marco legislativo no hay duda de que hay muchas cosas, muchas cosas que recomponer, pero lo que me preocupa al hacer la reserva del art&iacute;culo 61, es una cuesti&oacute;n de car&aacute;cter jur&iacute;dico que tiene que ver con estos temas.</P>

<P>Reza, y bien lo dice el art&iacute;culo 61, al final, el &uacute;ltimo p&aacute;rrafo, dice: &quot;Los contratos que no observen las disposiciones de este art&iacute;culo y del art&iacute;culo anterior, el 60, ser&aacute;n nulos de pleno derecho&quot;.</P>

<P>Qu&eacute; bueno, pero recordemos lo que ha sucedido en la pr&aacute;ctica forense. ¿Qu&eacute; sucedi&oacute; con los contratos que muchos legisladores de la anterior Legislatura plantearon ante la Corte? ¿Qu&eacute; dijo la Suprema Corte? ¿Qu&eacute; dijo la Suprema Corte de Justicia de la Naci&oacute;n en un contrato de Repsol? Dijo: &quot;Existen vicios de inconstitucionalidad&quot;, pero no toc&oacute; el fondo. Y no toc&oacute; el fondo porque indic&oacute; que los diputados y los senadores que hicieron la propuesta no ten&iacute;an personalidad legitimada.</P>

<P>Por eso he venido proponiendo, en diferentes foros, una adici&oacute;n al art&iacute;culo 61 que le d&eacute; voz al Congreso de la Uni&oacute;n. No hablo de partidos tampoco en este momento. Hablo de todos los diputados y de todos los senadores.</P>

<P>Que le d&eacute; voz a un porcentaje, y propongo 20 por ciento de senadores o 10 por ciento de diputados que puedan efectuar las acciones de nulidad, porque si no vamos a estar perdidos en los juicios, se van a seguir signando contratos indebidos y el Congreso va a seguir viendo las cosas desde la barrera, sin tener la personalidad que le corresponde como representante de la naci&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. Diputado Rodr&iacute;guez Prats ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>:</B> Pido la palabra al finalizar el diputado R&iacute;os Camarena.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, diputado. Contin&uacute;e, diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>:</B> Si la palabra es para preguntarme, yo les pedir&iacute;a que voten todos, que pueda abrirse el debate y entonces s&iacute; debatimos, pero mientras siga la aplanadora sacando nuestras propuestas, qu&eacute; caso tiene que acepte yo preguntas o cualquier otra cuesti&oacute;n de manifestaci&oacute;n de cualquier legislador.</P>

<P>Dennos la oportunidad y vamos al debate. Vamos a votar que esta propuesta, efectivamente, se incluya y se pueda debatir. Y los que crean que tienen compromiso con el Congreso, voten conmigo. Porque no es correcto que la C&aacute;mara de Diputados y la C&aacute;mara de Senadores permanezcan al margen de este manejo indebido de los contratos a los que habr&aacute; mucho que agregar.</P>

<P>No quiero ya entretenerlos, se&ntilde;ores diputados, es tarde. S&oacute;lo les digo: a lo largo de estos meses encontr&eacute; pasi&oacute;n, patriotismo, respeto, tolerancia. Mi respeto a todos mis compa&ntilde;eros legisladores. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n las modificaciones propuestas por el diputado Alfredo R&iacute;os Camarena, en sus reservas al art&iacute;culo 61.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Alfredo Adolfo R&iacute;os Camarena, del art&iacute;culo 61. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha, y se reserva para su votaci&oacute;n en t&eacute;rminos del dictamen. Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados. Suficientemente discutidos.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n de los art&iacute;culos 8, 9, 34, 47, 48, 60, 61 y 71, en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 8o., 9o., 34, 47, 48, 60, 61, 71, en t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a recoger la votaci&oacute;n de la Mesa Directiva. Est&aacute; abierto el sistema, compa&ntilde;eros diputados, todav&iacute;a.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>A favor.</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema.</P>

<B><P>La Vicepresidenta diputada Ruth Zavaleta Salgado: </B>Perd&oacute;n, voy a corregir mi voto. En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 326 votos en pro, 133 en contra y 5 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados por 326 votos los art&iacute;culos 8o., 9o., 34, 47, 48, 60, 61 y 71, en t&eacute;rminos del dictamen.</P>

<P>Aprobado, en lo general y en lo particular, el proyecto de decreto que expide la Ley de Petr&oacute;leos Mexicanos; se adicionan el art&iacute;culo 3o. de la Ley Federal de las Entidades Paraestatales; el art&iacute;culo 1o. de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y un p&aacute;rrafo tercero al art&iacute;culo 1o. de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico. Pasa al Ejecutivo para los efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>(Lectura del orden del d&iacute;a de la sesi&oacute;n del 30 de octubre de 2008)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(17:43 horas): Se levanta la sesi&oacute;n y se </P>
<P>cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 30 de octubre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 de la ma&ntilde;ana. Felicidades.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
