<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 4 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 269 diputadas y diputados, por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(11:30 horas) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se dispensa la lectura.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputado Almonte Borja. Sonido a su curul, por favor.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): Gracias, presidenta. Mi participaci&oacute;n va en el sentido de que, con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo parlamentario relativo al orden del d&iacute;a de las sesiones, pido a la Mesa Directiva se solicite al pleno de esta soberan&iacute;a la inclusi&oacute;n en el orden del d&iacute;a de esta sesi&oacute;n, el asunto relativo a la configuraci&oacute;n de la vacante del cargo de diputado federal del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados de esta LX Legislatura, en acopio precisamente al acuerdo de fecha 14 de octubre de 2008, en donde este pleno aprob&oacute; el acuerdo de la Mesa Directiva relativo a la configuraci&oacute;n de la vacante del cargo de diputado federal del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados de esta LX Legislatura, en cuyo &uacute;nico punto resolutivo establece lo siguiente:</P>

<P>Primero. Se declara vacante la f&oacute;rmula integrada por los ciudadanos Alberto Esteva Salinas y Gustavo Vel&aacute;zquez Lavariega, diputados propietario y suplente respectivamente, de Convergencia, electos en la tercera circunscripci&oacute;n plurinominal, por lo que resulta necesario actuar conforme a lo previsto en el art&iacute;culo 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta petici&oacute;n ya se hab&iacute;a hecho tambi&eacute;n mediante escrito, a trav&eacute;s del diputado Juan Guerra Ochoa, mediante oficio presentado a la Mesa Directiva desde el d&iacute;a 29 de octubre. Entonces solicito a la Presidencia ponga a consideraci&oacute;n? m&aacute;s bien solicito a la Mesa Directiva ponga a consideraci&oacute;n del pleno esta solicitud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Le pido a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo Vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Art&iacute;culo Vig&eacute;simo. S&oacute;lo por resoluci&oacute;n del pleno, a propuesta de la Mesa Directiva o de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se podr&aacute; incluir alg&uacute;n asunto no contenido en el orden del d&iacute;a. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le informo al diputado que la Mesa Directiva est&aacute; a la espera de la propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Este tema no se abord&oacute; en nuestra reuni&oacute;n previa de la Mesa Directiva, por tanto, nos reservamos el tema. Le suplico por favor que se remita a su coordinador.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): Presidenta, hay dos formas de modificar el orden del d&iacute;a. La primera es a propuesta, precisamente, de la Junta de Coordinaci&oacute;n Pol&iacute;tica; o, bien, la Mesa Directiva lo puede someter al pleno de esta soberan&iacute;a; esta soberan&iacute;a puede tambi&eacute;n modificar el orden del d&iacute;a. Yo lo que estoy solicitando es que se incluya el punto antes del apartado de iniciativas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le repito que este asunto no fue tratado en nuestra reuni&oacute;n previa de Mesa Directiva; por tanto, no es una propuesta de la Presidencia, sino es una propuesta de la Mesa Directiva y &eacute;sta no fue abordada en su momento. Gracias de cualquier manera, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del acta de la sesi&oacute;n anterior.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficios de los Congresos de Colima y Nuevo Le&oacute;n, por los que solicitan mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Tres oficios del Gobierno del Estado de Puebla, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del Gobierno del Estado de Michoac&aacute;n, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por esta C&aacute;mara. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dos oficios de la Asamblea Legislativa del Distrito Federal, con los que remite contestaciones a puntos de acuerdo aprobados por esta C&aacute;mara. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<P>Les suplico a los representantes de los medios de comunicaci&oacute;n tomar lugar en el sitio donde usualmente lo hacen, para que podamos continuar con los trabajos de esta sesi&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Comisi&oacute;n Bicamaral del Canal de Televisi&oacute;n del Congreso General de los Estados Unidos Mexicanos. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. De enterada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambios solicitados por el diputado Alejandro Chanona Burguete:</P>

<P>Que la diputada Mar&iacute;a del Carmen Salvatori Bronca cause alta como presidenta de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Robinson Uscanga Cruz cause alta como secretario de la Comisi&oacute;n de la Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Guillermina L&oacute;pez Balbuena cause baja como integrante de la Comisi&oacute;n de Seguridad Social.</P>

<P>Que la diputada Guillermina L&oacute;pez Balbuena cause alta como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que contiene las preguntas por escrito que la C&aacute;mara de Diputados formula al presidente de la rep&uacute;blica, con objeto de ampliar la informaci&oacute;n relativa al II Informe de Gobierno sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de Petr&oacute;leos Mexicanos, con el que remite informe sobre los ingresos netos obtenidos en flujo de efectivo correspondientes al per&iacute;odo enero-setiembre, comparado contra el presupuesto original.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite <I>Informe de las personas f&iacute;sicas y morales que hayan sido sujetas a la cancelaci&oacute;n de los cr&eacute;ditos fiscales en los que exista incosteabilidad de cobro</I>, de conformidad con el art&iacute;culo 15 de la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. </P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a las Comisiones de Salud, y de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite punto de acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Agricultura y Ganader&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite punto de acuerdo relativo a las medias necesarias que garanticen los recursos suficientes para cubrir la actualizaci&oacute;n y profesionalizaci&oacute;n permanente de los maestros mexicanos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Cuatro oficios de la C&aacute;mara de Senadores, con los que remite propuestas de puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Entramos al cap&iacute;tulo de iniciativas. Esta Presidencia recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Asimismo, esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 35 de la Ley de Ciencia y Tecnolog&iacute;a, suscrita por los diputados Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo y Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; iniciativa de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, que reforma el art&iacute;culo 11 de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que expide la Ley General de Contabilidad Gubernamental, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; tambi&eacute;n iniciativa del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del Partido Revolucionario Institucional, que reforma el art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son proposiciones con puntos de acuerdo. Solamente se van a turnar.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fabi&aacute;n Fernando Montes S&aacute;nchez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica adicione un inciso al art&iacute;culo 35 de la iniciativa con proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gerardo Villanueva Albarr&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la delegaci&oacute;n Coyoac&aacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, de Convergencia, punto de acuerdo por el que se exhorta a los titulares de la Semarnat y del Instituto Nacional de Antropolog&iacute;a e Historia a que realicen un an&aacute;lisis y estudios a efecto de que la laguna Biahui Do, Oaxaca, sea declarada como &aacute;rea natural protegida y como zona de monumentos arqueol&oacute;gicos. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa, punto de acuerdo por el que se solicita a la Procuradur&iacute;a General de la Rep&uacute;blica informe a esta soberan&iacute;a sobre el amparo interpuesto por esa dependencia para no atender la solicitud del IFAI sobre el caso de Manuel Carlos Muri&ntilde;o Atanes. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; del diputado Francisco Javier Murillo Flores, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para tarifas el&eacute;ctricas de est&iacute;mulo para el sector agrario. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gerardo Villanueva Albarr&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos a las delegaciones sede de inmuebles federales en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el Programa de Convivencia Urbana o Ferroviaria y para el proyecto ferroviario del municipio de Celaya, Guanajuato. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el proyecto de apoyo extraordinario para el Instituto Tecnol&oacute;gico de Zacatecas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el proyecto libramiento ferroviario del municipio de Celaya, Guanajuato. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Finalmente, se recibi&oacute; del diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a al pabell&oacute;n de M&eacute;xico, en la exposici&oacute;n internacional del agua, celebrada en Zaragoza, Espa&ntilde;a, en el presente a&ntilde;o. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Tiene la palabra el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud, y de la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;ora presidenta, compa&ntilde;eras diputadas, compa&ntilde;eros diputados.</P>

<P>El 28 de junio de 2005 se publicaron en el Diario Oficial de la Federaci&oacute;n unas modificaciones a la Ley General de Salud referentes a la producci&oacute;n, comercio y publicidad de los llamados &quot;productos milagro&quot;; concretamente se previ&oacute; la procedencia de la acci&oacute;n de aseguramiento como medida de seguridad para el caso de que se comercialicen remedios herbolarios, suplementos alimenticios o productos de perfumer&iacute;a y belleza, que indebidamente hubieran sido publicitados o promovidos como medicamentos, o a los cuales se les hubiera atribuido cualidades o efectos terap&eacute;uticos present&aacute;ndolos como una soluci&oacute;n definitiva en el tratamiento preventivo o rehabilitatorio de un determinado padecimiento, no siendo medicamentos y sin que los mismos cuenten con registro sanitario para ser considerados como tales.</P>

<P>No obstante la vigencia de m&aacute;s de tres a&ntilde;os de estas disposiciones, no se ha podido alcanzar el objetivo principal de garantizar un control sanitario efectivo que inhiba el consumo inadecuado, inmoderado y peligroso para la salud; ni tampoco erradicar la publicidad enga&ntilde;osa y excesiva que a&uacute;n existe de estos productos.</P>

<P>Tan s&oacute;lo como ejemplo, a finales de junio del presente a&ntilde;o, la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios (Cofepris), de la Secretar&iacute;a de Salud, orden&oacute; el retiro del mercado de los suplementos alimenticios denominados Capslim, y solicit&oacute; a las autoridades sanitarias de las 32 entidades federativas proceder a su aseguramiento, luego de recibir una denuncia ciudadana contra su publicidad y cuatro reportes de reacciones adversas por su uso.</P>

<P>Ante las quejas, la Cofepris abri&oacute; un procedimiento de verificaci&oacute;n sanitaria contra la empresa Capslim de M&eacute;xico, SA de CV, y como medida preventiva asegur&oacute; 35 mil 754 productos en el Distrito Federal, entre ellos c&aacute;psulas, tabletas, sobres y geles reductivos.</P>

<P>En consecuencia, la Cofepris alert&oacute; a la sociedad acerca de estos productos que se venden de persona en persona y en diversos centros de distribuci&oacute;n, como un producto para bajar de peso y que han causado a las personas denunciantes ronchas en la piel, hipertensi&oacute;n arterial y da&ntilde;os hep&aacute;ticos, por lo que se recomienda no utilizarlos.</P>

<P>Los productos Capslim son supuestos adelgazantes populares que tienen aviso de funcionamiento ante Cofepris como &quot;suplemento alimenticio&quot; desde 2005, pero se venden como si fueran medicamentos herbolarios, con indicaciones terap&eacute;uticas para bajar de peso, sin contar con el registro sanitario correspondiente ni con el aval cient&iacute;fico.</P>

<P>Ante estos hechos, dicha comisi&oacute;n advirti&oacute; que se investigar&aacute;n otros suplementos que al margen de la ley se venden como medicamentos.</P>

<P>Los productos milagro se elaboran a base de plantas o sustancias de origen natural o sint&eacute;tico, o son preparados con diversos nutrientes. Se presentan en pastillas, soluciones, gel, cremas, parches, inyecciones, jabones, bebidas, etc&eacute;tera.</P>

<P>En los &uacute;ltimos a&ntilde;os dichos productos se han caracterizado por exaltar en su publicidad una o varias cualidades terap&eacute;uticas preventivas, rehabilitatorias o curativas no comprobadas, que van desde cuestiones est&eacute;ticas hasta soluciones de problemas m&aacute;s serios para la salud.</P>

<P>Tales productos dicen aliviar en corto tiempo y de manera efectiva muchos problemas de salud y est&eacute;ticos, como obesidad, disfunci&oacute;n sexual, calvicie, acn&eacute; y cicatrices, entre otros, y se ofrecen desde televisi&oacute;n y radio, hasta en establecimientos fijos y semifijos, con publicidad masiva o sin ella.</P>

<P>Cabe decir que la publicidad enga&ntilde;osa va m&aacute;s all&aacute;, diciendo que estos productos en cada caso estar&aacute;n 100 por ciento garantizados.</P>

<P>Debido a que los productos milagro no han sido probados en laboratorios y no son sujetos de controles precisos por parte de la Secretar&iacute;a de Salud, as&iacute; como lo son en cambio todos los medicamentos al&oacute;patas, la propia Cofepris se&ntilde;ala al menos dos riesgos sanitarios en este tipo de productos: el farmacol&oacute;gico, es decir, que existe la posibilidad de que dichos productos contengan sustancias no permitidas que tienen efectos indeseables en el organismo, o que pudieran interactuar negativamente si se consumen al mismo tiempo con medicamentos o tratamientos; y el de contaminaci&oacute;n, que existe la posibilidad de que sus ingredientes est&eacute;n contaminados.</P>

<P>Hay que aclarar que los productos milagro no son medicamentos, por lo que sobre ellos la comunidad m&eacute;dica ha sostenido que hay que desconfiar de las grandes promesas, toda vez que no hay ninguna seguridad de que los denominados productos milagro cumplan con la funci&oacute;n correctora o terap&eacute;utica que anuncian.</P>

<P>Ante la existencia de una verdadera enfermedad o lesi&oacute;n que precise un tratamiento terap&eacute;utico, el empleo de productos milagro puede significar una p&eacute;rdida de tiempo que retardar&aacute; o impedir&aacute; iniciar dicho tratamiento en el momento adecuado.</P>

<P>Los cosm&eacute;ticos pueden limpiar y mantener o proteger el bueno estado o modificar el aspecto de las partes superficiales del cuerpo, pero nunca pueden atribuirse acciones terap&eacute;uticas.</P>

<P>Algunos de estos productos pueden producir un efecto placebo, que consiste en tomar sustancias inactivas y creer que tienen virtudes terap&eacute;uticas.</P>

<P>Tambi&eacute;n se ha sostenido que la combinaci&oacute;n de los productos milagro con medicamentos prescritos por el m&eacute;dico puede ser da&ntilde;ina.</P>

<P>Ha sido advertido el Instituto Nacional de Ciencias M&eacute;dicas y Nutrici&oacute;n, Salvador Zubir&aacute;n, a trav&eacute;s de una especialista, Lilia Castillo Mart&iacute;nez, coordinadora de proyectos de investigaci&oacute;n del Departamento de Cardiolog&iacute;a, al referir que la combinaci&oacute;n de estos falsos f&aacute;rmacos con medicamentos contra males cr&oacute;nicos, como la diabetes, hipertensi&oacute;n  y colesterol alto, son da&ntilde;inos al consumidor, porque aumenta la incidencia de estos males.</P>

<P>Con el objeto de garantizar que el consumo de estos productos no sea un riesgo latente para la salud p&uacute;blica y deje de fomentarse la publicidad enga&ntilde;osa respecto a las acciones terap&eacute;uticas que pudieran o no reconoc&eacute;rsele a dichos productos, proponemos que los suplementos alimenticios, remedios  herbolarios, as&iacute; como productos de perfumer&iacute;a y belleza, se incluyan en el texto de los art&iacute;culos 376 y 376 Bis, a efecto de que requieran registro sanitario.</P>

<P>Asimismo, se establezca en el articulado de la Ley General de Salud un precepto cuyo esp&iacute;ritu sea el de prohibir categ&oacute;ricamente la publicidad de estos productos en ciertos casos.</P>

<P>En ese mismo tenor se propone una reforma al art&iacute;culo 10o de la Ley Federal de Radio y Televisi&oacute;n, para que sea competencia de la Secretar&iacute;a de Gobernaci&oacute;n el vigilar que las transmisiones de radio y televisi&oacute;n no propicien atentar o poner en riesgo la salud f&iacute;sica o mental de las personas, y en particular, de la mujer.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, cu&aacute;ntas veces y cu&aacute;ntos ciudadanos hemos escuchado o le&iacute;do, a prop&oacute;sito de estos productos, algunas de estas frases enga&ntilde;osas: producto garantizado, si no funciona le devolvemos su dinero. Aprobado por los especialistas. Sin dieta ni ejercicio, sin rebote. Producto 100 por ciento natural. Baje tres kilos en dos d&iacute;as. Entre otras.</P>

<P>En virtud de que existe una raz&oacute;n mayor, como bien jur&iacute;dico, que el Estado mexicano est&aacute; obligado a proteger, como es la salud, no esperemos que suceda un milagro para que a los ciudadanos se les garantice su derecho humano y constitucional a la salud. Son las acciones legislativas las que habr&aacute;n de sentar las bases para proteger ese derecho frente a cualquier situaci&oacute;n que obstaculice su disfrute y ejercicio plenos.</P>

<P>Por tal motivo, y dado que est&aacute; publicado, le pido anexe el resto en el Diario de los Debates y que se le d&eacute; tr&aacute;mite. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Le pido a la Secretar&iacute;a, como ha sido la solicitud del diputado, se incluya &iacute;ntegro en el Diario de Debates. Asimismo, se turne la presente iniciativa a las Comisiones Unidas de Salud y de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Antes de dar el uso de la palabra al siguiente orador, quiero saludar la presencia de alumnos y maestros de la Universidad Tecnol&oacute;gica y del Colegio de Bachilleres de Tulancingo de Bravo, Hidalgo, que hoy nos acompa&ntilde;an en esta sesi&oacute;n a invitaci&oacute;n de la diputada federal Oralia Vega Ortiz. Sean ustedes bienvenidos.</P>

<P>Asimismo, se encuentran con nosotros alumnos y catedr&aacute;ticos del Instituto Tecnol&oacute;gico de Monterrey, invitados por el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez. Bienvenidos tambi&eacute;n.</P>

<P>Tiene la palabra el diputado Ram&oacute;n Barajas L&oacute;pez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que expide la Ley Federal de Procampo y reforma el art&iacute;culo 71 de la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez:</B> Con su permiso, compa&ntilde;era diputada presidenta. Compa&ntilde;eros diputadas y diputados, acudo a esta tribuna para presentar ante esta soberan&iacute;a la iniciativa de Ley Federal de Procampo, que adiciona una fracci&oacute;n VII al art&iacute;culo 71 de la Ley de Desarrollo Rural Sustentable.</P>

<P>C&oacute;mo me hubiera gustado que hubiera m&aacute;s diputados federales presentes para que escucharan esta iniciativa que va en favor de los productores de ambos sectores.</P>

<P>Quienes somos productores rurales sabemos que al abrirse las fronteras nacionales al libre comercio, siguiendo las tendencias de la globalizaci&oacute;n, enfrentar&iacute;amos nuevas realidades y procesos de competencia.</P>

<P>No temimos, ni tememos, a los retos. Por ello, en su momento, exigimos contar con mecanismos que nos permitieran contar con apoyos semejantes para tratar de paliar las diferentes condiciones en las que nos insert&aacute;bamos en esta competencia.</P>

<P>Es por eso que surgi&oacute; el Programa de apoyo directo, mejor conocido como Procampo. Este programa, cuyo decreto se public&oacute; el 25 de julio de 1994 en el Diario Oficial de la Federaci&oacute;n, reconoci&oacute; entre otras cuestiones al campo como una prioridad nacional, y tambi&eacute;n la necesidad de contar con un sistema de apoyos que fomentasen una mayor participaci&oacute;n en el campo y los sectores sociales y privados, con el prop&oacute;sito de mejorar la competitividad interna y externa, as&iacute; como incorporar a una parte significativa de los productores rurales, calculados en m&aacute;s de 2.2 millones de productores, que hab&iacute;an quedado excluidos de cualquier tipo de apoyo.</P>

<P>En un principio el Procampo se dirigi&oacute; a apoyar a los productores nada m&aacute;s de ma&iacute;z, frijol, trigo, arroz, sorgo, soya, algod&oacute;n, c&aacute;rtamo y cebada. A partir de 1995 sus beneficiarios han sido todos aquellos productores cuya &uacute;nica condicionante es que sus cultivos sean l&iacute;citos. La existencia del apoyo, sus horizontes de certeza, sus amplitudes, entre otras cuestiones, hicieron que incidiera en la pluralidad de las actividades del medio rural.</P>

<P>Resumiendo -por el tiempo-, hay que reconocer que en los 15 a&ntilde;os que dur&oacute; la protecci&oacute;n arancelaria del Tratado de Libre Comercio de Am&eacute;rica del Norte, la producci&oacute;n nacional de granos y otros productos aument&oacute; s&oacute;lo 17 por ciento, mientras que las importaciones aumentaron 168 por ciento. Esto significa que las importaciones han tenido un ritmo de crecimiento casi 10 veces m&aacute;s r&aacute;pido que la producci&oacute;n nacional.</P>

<P>¿Cu&aacute;l es la propuesta? Por los tiempos, primero, que se cumpla con lo establecido en la equidad de los pagos de Procampo de 100 d&oacute;lares por hect&aacute;rea, que hasta la fecha nunca se cumpli&oacute; con ese requisito.</P>

<P>Y esa propuesta, de inicio, de que fuera el equivalente de 100 d&oacute;lares en pesos el apoyo de Procampo, ¿qu&eacute; quiere decir? Que los productores deber&iacute;an de recibir mil 350 pesos, a como est&aacute; ahorita la paridad del d&oacute;lar contra el peso, y de lo cual solamente reciben 935 pesos.</P>

<P>Otro de los asuntos en lo que queremos que nos apoyen, compa&ntilde;eros diputados, que el Procampo sea, por ley, de por vida para los productores, los campesinos, los peque&ntilde;os propietarios; que no estemos al humor de un presidente, de un secretario de Agricultura, y que de un plumazo venga con la idea de reconstruir o modificar al Procampo.</P>

<P>El otro asunto m&aacute;s importante, que se abra el padr&oacute;n para que todos los productores que no tuvieron en los &uacute;ltimos 15 a&ntilde;os el apoyo de Procampo, hoy tengan la oportunidad de tener el beneficio que compensa, de alguna manera, el apoyo que le dan a Estados Unidos y Canad&aacute;, nuestros principales socios comerciales.</P>

<P>Con esto reitero a ustedes mi solicitud para que respalden esta iniciativa que presento. Muchas gracias, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Ram&oacute;n Barajas L&oacute;pez. T&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a, y de Desarrollo Rural, con opini&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute;, diputado Armando F&eacute;lix.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n</B> (desde la curul): Se&ntilde;ora presidenta, &uacute;nicamente para felicitar a mi compa&ntilde;ero Ram&oacute;n Barajas, y pedirle, si me permite, que me sume con &eacute;l a esa propuesta, que me parece muy, muy buena.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Muchas gracias, compa&ntilde;ero diputado. Le reconozco su atenci&oacute;n y sobre todo, el apoyo. Miles de productores hoy nos ven en el Canal del Congreso, para darse cuenta qu&eacute; diputados apoyan esta iniciativa. Gracias, diputado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. De cualquier manera, diputado, est&aacute; a sus &oacute;rdenes la iniciativa en la Secretar&iacute;a, por si quisiera usted tambi&eacute;n rubricar. Gracias.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado Aguilera, de Convergencia. Sonido a su curul.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Gracias, presidenta. Igualmente sumarnos. Y si nos permitiera el diputado, a nombre de Convergencia, en el estado de Quer&eacute;taro, podernos sumar a esta propuesta.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Te reconozco el apoyo, compa&ntilde;ero diputado. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Si el diputado proponente no tiene inconveniente, le pedir&iacute;amos al diputado pasar tambi&eacute;n a la Secretar&iacute;a para suscribir esta iniciativa. Muchas gracias.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Claro que s&iacute;, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado.</P>
<B>
<P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Muchas gracias.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada Jim&eacute;nez. Sonido a su curul.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo</B> (desde la curul): Gracias. Tambi&eacute;n para sumarme a la iniciativa, diputado Barajas.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Muchas gracias, compa&ntilde;era diputada.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En el mismo sentido de los anteriores solicitantes, ponemos a sus &oacute;rdenes la iniciativa en la Secretar&iacute;a. Y en general, todos los diputados que quieran suscribir esta iniciativa del diputado, est&aacute; a sus &oacute;rdenes la misma.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): Se&ntilde;ora presidenta, nada m&aacute;s tambi&eacute;n a nombre de la fracci&oacute;n parlamentaria del PRD, para sumarnos a la iniciativa presentada por el compa&ntilde;ero diputado Barajas.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Gracias, compa&ntilde;ero diputado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. De este lado nos hab&iacute;an solicitado el uso de la palabra, el diputado Mollinedo.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul)<B>: </B>S&iacute;, se&ntilde;or diputado, tambi&eacute;n si me permite sumarme a su iniciativa.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Muchas gracias, diputado por tu apoyo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Continuamos con la sesi&oacute;n y tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 12 y 23 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia, misma a la que pido se sirva insertar &iacute;ntegro el texto de la presente iniciativa en el Diario de los Debates por estar publicada la presente en la Gaceta Parlamentaria.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>As&iacute; se har&aacute;, diputado.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Honorable asamblea, la presente iniciativa, que someto a su consideraci&oacute;n, responde a la necesidad de que se establezcan las bases jur&iacute;dicas que protejan la tribuna del sal&oacute;n de sesiones, con la finalidad de que en ella se mantenga el respeto y se permita en todo momento realizar las tareas que le fueron encomendadas a cada uno de los legisladores del Congreso de la Uni&oacute;n. Todo esto en aras de respetar los principios de legalidad establecidos en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Es importante hacer &eacute;nfasis en que la labor legislativa que se realiza en las sesiones del Congreso de la Uni&oacute;n debe prevalecer, ante todo, ante las diferencias pol&iacute;ticas o demandas de grupos o de intereses particulares y m&aacute;s a&uacute;n, ante caprichos disfrazados de legitimidad y ante cualquier acci&oacute;n que pretenda frenarlo, en obediencia a la propia Carta Magna.</P>

<P>Por ello es necesario que esto se fortalezca, a efecto de garantizar el cumplimiento de su trabajo y que logren el fin real para el que fueron creados. Adem&aacute;s, de que se debe contemplar que su labor no sea entorpecida ni limitada en perjuicio del estado de derecho y de la poblaci&oacute;n en general.</P>

<P>Vale la pena considerar que la presente iniciativa atiende a que en los &uacute;ltimos a&ntilde;os la m&aacute;xima tribuna de la naci&oacute;n ha sido violentada bajo el pretexto de proteger los intereses del pueblo. Sin embargo cualquier intento de imponer ideolog&iacute;as y puntos de vista o de acallar a aquellos con los que no se encuentran coincidencias, no deja de ser un capricho, peor a&uacute;n, un despliegue de autoritarismo y barbarie, aun cuando el motivo inicial pudiera ser leg&iacute;timo.</P>

<P>Si el resultado es el freno o el secuestro de las instituciones y de la democracia, en la que todas las opiniones valen lo mismo, es pues de este tipo de acciones de lo que la tribuna debe resguardarse.</P>

<P>Es indispensable que los legisladores ejerzan adecuadamente su responsabilidad de cuidar los intereses ciudadanos, m&aacute;s all&aacute; de los intereses partidistas, personales o de grupo.</P>

<P>Ejercer la libertad de expresi&oacute;n es derecho de todos los mexicanos, de todos los legisladores, y utilizar la tribuna para manifestarse a favor o en contra de alg&uacute;n asunto en particular, no puede anularle ese mismo derecho a otros.</P>

<P>Considero imperativo reflexionar sobre esta din&aacute;mica que rebasa el sentir subjetivo, voluntarista, y presumo, intuyo, bien intencionado, de algunos representantes del poder p&uacute;blico, en funci&oacute;n de coyunturas pol&iacute;ticas que no permiten observar una madurez y una altura de miras trascendente de la delicada funci&oacute;n que ejerce, tomando en cuenta que la sociedad exige un comportamiento y compromiso con la dignidad debida de parte de aquellos que tenemos la tarea de dirigir el rumbo social de un pa&iacute;s.</P>

<P>Es de suma relevancia que existan los mecanismos legales que permitan sancionar a aquellos que obstruyan el ejercicio de las funciones de los legisladores en el sal&oacute;n de sesiones, bas&aacute;ndonos en que obstruir dicho trabajo trae consigo violentar los derechos de los ciudadanos que se ven desprotegidos, al no contar con quien los represente en la toma de decisiones ante los gobernantes.</P>

<P>Es preponderante que se proteja  la tribuna de la C&aacute;mara, del Congreso de la Uni&oacute;n, en el entendido que el Estado exige un beneficio para las personas y que &eacute;stas han cedido sus derechos a una asamblea constituyente que dar&aacute; forma a la estructura institucional que regir&aacute; las vidas de los ciudadanos de la naci&oacute;n.</P>

<P>Por lo que la Carta Magna debe velar por que los derechos de las personas se encuentren salvaguardados, a trav&eacute;s de que se brinde certeza de que los representantes de la naci&oacute;n, en todo momento, realizar&aacute;n sus funciones bajo el marco de la legalidad y anteponiendo los intereses p&uacute;blicos en beneficio del pa&iacute;s, en el entendido que, de no hacerlo, ser&aacute;n sancionados de conformidad con lo establecido por la propia Constituci&oacute;n.</P>

<P>Por lo anterior, compa&ntilde;eros diputados, se propone en esta iniciativa establecer en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos sanciones para aquellos legisladores que obstruyan temporalmente el uso de la tribuna del sal&oacute;n de sesiones, impidiendo el correcto desarrollo de las mismas.</P>

<P>Aquellos legisladores que realicen la conducta antes citada ser&aacute;n sancionados con el descuento de la dieta correspondiente, la cual equivaldr&aacute; al tiempo que dure la ocupaci&oacute;n de la tribuna.</P>

<P>Asimismo, y en consecuencia de la modificaci&oacute;n que se propone en el marco constitucional, se hace tambi&eacute;n la propuesta de modificar la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con el objeto de que en esta ley, que regula la labor legislativa, se establezca la conducta ya referida, su sanci&oacute;n y la autoridad encargada de aplicarla.</P>

<P>Por lo expuesto, y en virtud de los argumentos planteados, es por lo que someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados, la iniciativa descrita. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Obdulio &Aacute;vila. Y tal como lo ha solicitado se instruye a la Secretar&iacute;a se inserte el texto &iacute;ntegro en el Diario de Debates.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 424 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias. Nuevamente, en cuanto a la iniciativa del diputado Obdulio &Aacute;vila Mayo, t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma el art&iacute;culo259 Bis, del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Gracias, presidenta. Con el permiso de la Mesa, el suscrito Jos&eacute; Luis Aguilera Rico, diputado de esta LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario de Convergencia, secretario de la Comisi&oacute;n de Juventud y Deporte, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, 72 y 78 de nuestra Constituci&oacute;n, venimos a presentar iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 259 Bis del C&oacute;digo Penal Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En nuestro pa&iacute;s el acoso sexual es sin duda un problema social que debemos enfrentar como pa&iacute;s para progresar en la lucha de la igualdad de g&eacute;nero y, ante todo, en la lucha de los derechos fundamentales.</P>

<P>El acoso sexual es definido como una conducta en la que alguien, vali&eacute;ndose del cargo que se ocupa, una posici&oacute;n jer&aacute;rquica, hace invitaciones o insinuaciones a una persona subordinada para ejecutar un acto sexual, lo cual provoca en &eacute;stas, molestias y una sensaci&oacute;n de amenaza. Esto lo ha definido as&iacute; la Organizaci&oacute;n Panamericana de la Salud, en su libro <I>Hablemos de salud sexual</I>, y que la coordinadora general Esther Corona, lo ha definido.</P>

<P>Todas las acciones de tipo sexual, incluy&eacute;ndose se&ntilde;as, palabras, contactos f&iacute;sicos y actitudes que cualquier persona reciba, sin su consentimiento, constituye un acoso sexual.</P>

<P>En nuestro pa&iacute;s el acoso sexual ha venido a flote y ha sido una preocupaci&oacute;n en el &aacute;mbito deportivo. El vestidor, los viajes fuera del entorno familiar, la estrecha convivencia en las concentraciones, pueden crear el ambiente que fomente la situaci&oacute;n de acoso y abuso sexual en el deporte.</P>

<P>En diversas reuniones que hemos sostenido con familiares de deportistas, nos han se&ntilde;alado el hecho de que no se puede denunciar de forma jur&iacute;dica, ante el Ministerio P&uacute;blico, la situaci&oacute;n de que el entrenador est&aacute; inmiscuido, o no se ha levantado la voz en el tema deportivo.</P>

<P>Es por ello que nosotros, a trav&eacute;s de la secretar&iacute;a de la Comisi&oacute;n de Juventud y Deporte, al atender estos casos hemos tenido varias situaciones, en todo el pa&iacute;s, en este tenor. Recientemente en Jalisco se present&oacute; ante un entrenador y ante una menor de edad, en el deporte de gimnasia, y estamos preocupados por la creciente ola que se ha suscitado.</P>

<P>Presidenta, independientemente del turno a la comisi&oacute;n a que se pueda dirigir esta reforma del art&iacute;culo 259 del C&oacute;digo Penal, quiero hacerle una petici&oacute;n respetuosa para que pudiera tener la opini&oacute;n de la Comisi&oacute;n de Juventud y Deporte. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Tiene la palabra el diputado Jorge Quintero Bello, del Grupo Parlamentario Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 5o. de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputada presidenta. Es respecto a la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, relativa a las conductas que no han de ser consideradas como discriminatorias, a las que me referir&eacute; en esta iniciativa.</P>

<P>Es jur&iacute;dicamente deseable y te&oacute;ricamente v&aacute;lido establecer algunas conductas que no habr&aacute;n de ser consideradas discriminatorias; sin embargo, el art&iacute;culo 5o. de la ley en cuesti&oacute;n, desde mi punto de vista, adolece de algunos errores que ponen en entredicho la pertinencia de &eacute;stas.</P>

<P>Considero que con el objetivo de tener un art&iacute;culo pertinente, en armon&iacute;a con la propia ley y la Constituci&oacute;n mexicana, es necesario reformar las fracciones I y VII, y derogar la fracci&oacute;n VI.</P>

<P>Abordar&eacute; ahora lo relativo a la fracci&oacute;n I de este art&iacute;culo. Este apartado es el ejemplo m&aacute;s claro de que existen algunas discriminaciones que no s&oacute;lo han de ser punibles, sino que son deseables en el seno de una sociedad en b&uacute;squeda de condiciones sustanciales de igualdad y justicia.</P>

<P>Es la fracci&oacute;n VII la que mayores cr&iacute;ticas ha generado. En ella se hace una clara distinci&oacute;n entre los ciudadanos y los no ciudadanos. Nos olvidamos que por principio de cuentas, salvo casos muy concretos, la Constituci&oacute;n consagra una serie de derechos fundamentales para todas las personas.</P>

<P>Tal como se encuentra redactada ahora, con esta fracci&oacute;n se excluye y discrimina tajantemente a ciudadanos, de los no ciudadanos. Por esta raz&oacute;n es necesario realizar ciertas reformas en el texto para esclarecer lo dispuesto por la fracci&oacute;n en el sentido de establecer que no se pueden considerar como conductas discriminatorias las prerrogativas y obligaciones que establece la Constituci&oacute;n para las personas que adquieren la calidad de ciudadanos.</P>

<P>Debemos resaltar que todo paciente, incluso aquellos que cuenten con alg&uacute;n tipo de discapacidad ps&iacute;quica aguda, tienen derechos irrenunciables y no ameritan que est&eacute;n sobrerreguladas en la fracci&oacute;n V. En todo caso, la legislaci&oacute;n civil de nuestro pa&iacute;s otorga el derecho a que se nombre un tutor, un representante legal que tomar&aacute; la decisi&oacute;n que m&aacute;s convenga a la situaci&oacute;n particular de cada paciente.</P>

<P>Se puede observar como todo lo anteriormente mencionado nos indica que esta fracci&oacute;n, la VII, resulta innecesaria, toda vez que ya est&aacute; incluida en la fracci&oacute;n I del art&iacute;culo en comento, que prev&eacute; como conductas no discriminatorias las que establecen tratos diferenciados, con el objeto de promover la igualdad real de oportunidades a grupos en situaci&oacute;n de desventaja, como es el caso de enfermos mentales.</P>

<P>Por lo fundado y expuesto, me permito someter a la elevada consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma las fracciones I y VII y deroga la fracci&oacute;n VI del art&iacute;culo 5, de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, quedando como sigue:</P>

<P>Art&iacute;culo 5. No se considerar&aacute;n conductas discriminatorias las siguientes:</P>

<P>Fracci&oacute;n I. Las acciones legislativas, educativas o de pol&iacute;ticas p&uacute;blicas positivas o compensatorias y las realizadas por particulares que establezcan tratos diferenciados, con el objeto de promover la igualdad real de oportunidades.</P>

<P>La VI est&aacute; derogada, y la VII quedar&iacute;a: &quot;Las distinciones, exclusiones, restricciones o preferencias que se hagan de acuerdo con lo establecido en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos sobre las prerrogativas y obligaciones de los ciudadanos.</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputada presidenta, le pido se inserte &iacute;ntegramente en el Diario de los Debates por haberlo resumido. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Quintero Bello, y como lo ha solicitado, se le solicita respetuosamente a la Secretar&iacute;a, se integre el texto completo en el Diario de Debates y t&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Queremos agradecer la presencia de alumnos de la Universidad Aut&oacute;noma de Chapingo, que ha invitaci&oacute;n del diputado H&eacute;ctor Padilla Guti&eacute;rrez hoy nos distinguen con su presencia.</P>

<P>Adem&aacute;s de alumnos y maestros del Colegio Andes, de Puebla, que hoy tambi&eacute;n nos acompa&ntilde;an, a invitaci&oacute;n del diputado Jorge  Estefan Chidiac.</P>

<P>Y finalmente, del Colegio Mahatma Gandhi, invitados por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro. Sean todos ustedes bienvenidos a esta sesi&oacute;n.</P>

<P>Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Penal Federal, de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico y de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B, del art&iacute;culo 123 constitucional.</P>

<B><P>El diputado Javier Calzada V&aacute;zquez: </B>Gracias, diputada presidenta, con su venia. Uno de los primeros derechos del ser humano es a tener un trabajo digno, con acceso a los derechos previstos en el marco jur&iacute;dico aplicable y a la seguridad social. S&oacute;lo as&iacute; se garantiza un estado de bienestar m&iacute;nimo para el trabajador y su familia, lo que tambi&eacute;n es base para el desarrollo econ&oacute;mico y social de nuestro pa&iacute;s.</P>

<P>Sin embargo, los patrones, en el &aacute;nimo de aumentar su tasa de ganancia, han buscado cambios profundos en la administraci&oacute;n de las empresas, con el af&aacute;n de buscar ahorros a costa del bienestar de la mano de obra,  siendo una de las medidas aplicadas a este respecto, el llamado <I>outsourcing</I> o subcontrataci&oacute;n de la mano de obra, en virtud de la cual una empresa lleva a cabo la contrataci&oacute;n externa de diversas actividades y servicios.</P>

<P>Es decir, un trabajador siendo formalmente empleado de una empresa presta sus servicios a otro patr&oacute;n, el que, por tanto, se desliga de toda responsabilidad laboral, la cual abre la puerta para la precarizaci&oacute;n de los empleos.</P>

<P>Pero si esto es grave en la iniciativa privada, lo es m&aacute;s cuando se emplea por el Estado, ya que no s&oacute;lo se violenta el estado de derecho por el que primero debiera cumplir. Se entrega a un mayor o menor &aacute;mbito de las decisiones estatales a empresas que buscan el lucro. Se transfieren recursos estatales a empresas privadas, por lo que es tambi&eacute;n una forma de privatizaci&oacute;n, sobre todo cuando se trata de empresas extranjeras, sin que esto sea garant&iacute;a de mayor calidad y eficiencia.</P>

<P>El Estado mexicano, en sus tres poderes y &oacute;rdenes de gobierno y sin distingos de colores partidarios, ha ido incrementando el uso y abuso de la subcontraci&oacute;n de trabajadores. Se comenz&oacute; con tareas perif&eacute;ricas o no sustanciales, pero ahora, la tendencia es dejar en empresas privadas, muchas de capital extranjero, el cumplimiento de tareas cada vez m&aacute;s importantes a cargo del Estado.</P>

<P>La subcontrataci&oacute;n adem&aacute;s es fuente de corrupci&oacute;n, ya que las constantes subcontrataciones con empresas privadas se llevan a cabo bajo condiciones poco claras. Todo lo cual es contrario a la &eacute;tica pol&iacute;tica de los tres &oacute;rdenes de gobierno.</P>

<P>Contra principios constitucionales b&aacute;sicos, se da en el mismo centro de trabajo tratamientos diferentes, de primera, segunda y tercera, entre los trabajadores. Por el desempe&ntilde;o del mismo trabajo se paga un salario y prestaciones laborales menores, en un franco acto de discriminaci&oacute;n. Aqu&iacute; los trabajadores sufren el <I>outsorcing </I>y la simulaci&oacute;n de sus relaciones de trabajo.</P>

<P>Es en congruencia con estos principios que propongo la reforma a la Constituci&oacute;n en sus art&iacute;culos 73, 115, 116 y 123, y diversos ordenamientos legales, a fin de impedir que el Estado utilice la figura del <I>outsorcing</I> en sus relaciones labores.</P>

<P>Ruego a la Presidencia inserte &iacute;ntegro el texto de esta iniciativa en el Diario de los Debates para los efectos que correspondan. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Tal cual ha sido su solicitud, le pido a la Secretar&iacute;a se inserte &iacute;ntegro el texto en el Diario de Debates. Asimismo, se turne a las Comisiones Unidas de Puntos Constitucionales, de Justicia, de la Funci&oacute;n P&uacute;blica, y de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Jos&eacute; Rosas Aispuro Torres, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres:</B> Con su permiso, presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a nombre de un grupo importante, numeroso, de diputadas y diputados integrantes de diversos grupos parlamentarios, presento iniciativa con proyecto que reforma la Ley del Impuesto sobre la Renta, con el objetivo de otorgar un tratamiento fiscal especial a las empresas de ejidos y comunidades que se dedican a la silvicultura, con fundamento en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Actualmente operan en M&eacute;xico m&aacute;s de mil empresas sociales encargadas del manejo y aprovechamiento de los bosques para la producci&oacute;n comercial de madera y otros productos no maderables. Este esquema ha permitido a las comunidades apropiarse de los procesos de extracci&oacute;n, transformaci&oacute;n y comercializaci&oacute;n de los productos forestales procedentes de sus territorios.</P>

<P>Por ello, ante la falta de claridad en el tratamiento fiscal que debe darse a las empresas constituidas en las comunidades y ejidos, as&iacute; como ante la necesidad de que debe ser considerada, como base para la definici&oacute;n de su r&eacute;gimen fiscal, la importancia que estas empresas tienen para las comunidades, desde el punto de vista de ser generadoras de empleo en el campo, coadyuvantes en la conservaci&oacute;n de los recursos naturales y suplir las funciones del Estado, en muchos casos, mediante la inversi&oacute;n de sus utilidades en la realizaci&oacute;n de obras de beneficio y desarrollo social, que son el mismo fin que tienen los impuestos, acciones que han ayudado a subsanar paulatinamente el rezago que existen en diversas comunidades.</P>

<P>Por ello estamos planteando que se reconozca expresamente en la Ley del Impuesto sobre la Renta, a trav&eacute;s de la exenci&oacute;n en el pago de este impuesto, su car&aacute;cter de ser personas morales con fines no lucrativos, como acertadamente se les consideraba antes del a&ntilde;o 2002.</P>

<P>En tal sentido, se propone que en la Ley del Impuesto sobre la Renta se reconozca de manera expl&iacute;cita la naturaleza sin fines de lucro de las empresas sociales dedicadas a la silvicultura, y de igual modo se exente a campesinos o comuneros integrantes de empresas sociales dedicadas a la silvicultura de este impuesto, por los apoyos econ&oacute;micos que perciban por su participaci&oacute;n en los trabajos de la misma.</P>

<P>Pido a la Presidencia que se inserte en el Diario de los Debates la iniciativa de manera &iacute;ntegra y que se asiente en la misma la ratificaci&oacute;n de la firma de varias compa&ntilde;eras y varios compa&ntilde;eros que hemos analizado este tema, que nos parece de fundamental justicia social que a las comunidades y ejidos forestales se les d&eacute; un tratamiento fiscal diferente, para que &eacute;stos puedan ser competitivos y, adem&aacute;s, para que sigan generando condiciones de aportar al desarrollo de cada una de sus comunidades. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jos&eacute; Rosas Aispuro Torres. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 5o. de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Gracias, se&ntilde;ora presidenta. La suscrita, Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, en su car&aacute;cter de diputada federal de la LX Legislatura del Congreso de la Uni&oacute;n, presenta a la consideraci&oacute;n de esta honorable asamblea la iniciativa de ley que reforma el art&iacute;culo 5o., fracciones XIX y XX, de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Esta ley, que fue publicada en 2003, conforma la regulaci&oacute;n normativa atendiendo a una nueva clasificaci&oacute;n de residuos en todo el pa&iacute;s y los tipos de generadores, de conformidad con el volumen de generaci&oacute;n anual, as&iacute; como la delimitaci&oacute;n de competencias de los tres &aacute;mbitos de gobierno.</P>

<P>Si bien es cierto nuestra legislaci&oacute;n ambiental requer&iacute;a de una descentralizaci&oacute;n normativa derivada de la Ley General del Equilibrio Ecol&oacute;gico, en la cual se estipula cierta normatividad, incluyendo en &eacute;sta una clasificaci&oacute;n necesaria para una exactitud, las fracciones XIX y XX de la ley son un poco ambiguas y generan confusi&oacute;n en las determinaciones que hace.</P>

<P>En &eacute;stas hace la clasificaci&oacute;n sujeta a una condici&oacute;n jur&iacute;dica que es la cantidad de generaci&oacute;n de cada sujeto obligado. Se estipula con la finalidad de que cualquier persona f&iacute;sica o moral que se coloque en el supuesto jur&iacute;dico de <I>cantidad generada</I> pueda ejercer sus derechos sobre la aplicaci&oacute;n de la normatividad vigente; o bien, que la autoridad correspondiente pueda ejecutar sus atribuciones y obligaciones al generador, al dar cumplimiento con las obligaciones estipuladas.</P>

<P>Esta ley, en el art&iacute;culo 5o., en las fracciones XIX, XX?, esta ley considera gran generador a quien genera m&aacute;s de 10 toneladas, y luego peque&ntilde;o generador al que genere igual o mayor de 400 kilogramos y menor a 10 toneladas, y como microgenerador hasta 400 kilogramos.</P>

<P>En esta redacci&oacute;n se confunden las definiciones de gran generador, peque&ntilde;o generador y microgenerador. En ese sentido se propone la siguiente redacci&oacute;n: que el <I>gran generador</I> sea quien genere una cantidad mayor a 10 toneladas, el <I>microgenerador</I>, que genere una cantidad menor a 400 kilogramos, en peso bruto total de residuos peligrosos al a&ntilde;o, o su equivalente en otra unidad de medida; y <I>peque&ntilde;o generador</I> al que genere una cantidad igual o mayor a 400 kilogramos o menor a 10 toneladas.</P>

<P>Es cuanto, se&ntilde;ora presidenta. Le solicito atentamente que pueda insertar el texto &iacute;ntegro en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Como lo ha solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Gerardo Priego Tapia, para presentar iniciativa que reforma y adiciona el art&iacute;culo 71 de la Ley General de Desarrollo Social, suscrita por &eacute;l mismo y la diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>Muy buenas tardes. Iniciativa que reforma la fracci&oacute;n II y adiciona las fracciones V y VII del art&iacute;culo 71 de la Ley General de Desarrollo Social en materia de contralor&iacute;a social, que presentamos mi compa&ntilde;era Rub&iacute; Laura L&oacute;pez Silva y un servidor, Gerardo Priego.</P>

<P>El desarrollo de programas sociales y en particular de combate a la pobreza, proliferaron en Am&eacute;rica Latina a partir de los setenta, ochenta ?aproximadamente?, como una estrategia para aminorar y justificar los costos sociales y pol&iacute;ticos en el continente, gener&aacute;ndose, al mismo tiempo, una gran manipulaci&oacute;n sobre los mismos, principalmente como instrumento de control electoral a favor de la permanencia en el poder normalmente de los partidos hegem&oacute;nicos.</P>

<P>As&iacute; surgieron en M&eacute;xico diversos mecanismos contra esta corrupci&oacute;n, entre otros, la inclusi&oacute;n de la participaci&oacute;n social, con el objeto de garantizar la correcta aplicaci&oacute;n de los programas sociales hacia la poblaci&oacute;n objetivo. Sin embargo, los mecanismos establecidos no han logrado erradicar de manera significativa los diversos problemas que en el manejo de recursos p&uacute;blicos, en la operaci&oacute;n de los programas sociales, se siguen hoy dando.</P>

<P>Esto se ha discutido mucho en esta C&aacute;mara y medi&aacute;ticamente, cuando en realidad la discusi&oacute;n de la manipulaci&oacute;n electoral se da normalmente en lo m&aacute;s aterrizado, en lo m&aacute;s cercano hacia la poblaci&oacute;n que puede ser lo local en las regiones.</P>

<P>Desafortunadamente todos los partidos han ca&iacute;do en esta tentaci&oacute;n, unos m&aacute;s que otros, por supuesto, pero es algo que est&aacute; ah&iacute;, presente; y en la discusi&oacute;n que hemos tenido para tratar de ver c&oacute;mo podemos sugerir modificaciones a esta tentaci&oacute;n pragm&aacute;tica de cualquier partido pol&iacute;tico, precisamente esta iniciativa busca que la Contralor&iacute;a Social genere las acciones necesarias para garantizar el uso adecuado, eficiente y eficaz de los recursos de los programas sociales.</P>

<P>Proponemos entonces modificar el art&iacute;culo 71 de la Ley General de Desarrollo Social, a efecto de fortalecer los instrumentos de vigilancia y control como armas fundamentales de la Contralor&iacute;a Social, de manera que su participaci&oacute;n sea decisiva en el control del quehacer gubernamental.</P>

<P>Hoy, la vigilancia de tales instrumentos como los padrones de beneficiarios y reglas de operaci&oacute;n, entre otros, se ver&aacute;n fortalecidos con una participaci&oacute;n m&aacute;s efectiva de la sociedad a trav&eacute;s de esta Contralor&iacute;a Social. Cabe mencionar que todav&iacute;a hoy hay 300 programas en el pa&iacute;s sin reglas de operaci&oacute;n, sin padrones, que son, desafortunadamente, una tentaci&oacute;n pragm&aacute;tica permanente dentro de los gobiernos estatales y municipales de nuestro pa&iacute;s. La corresponsabilidad es parte fundamental para determinar el &eacute;xito o fracaso de estos programas en cualquier &aacute;mbito de gobierno.</P>

<P>Es necesario se&ntilde;alar que la Contralor&iacute;a Social, como todos lo sabemos, la ejercen los beneficiarios, pero necesita mucho m&aacute;s transparencia. La importancia de esta Contralor&iacute;a Social en los programas radica en que permite, entre otras cosas, fortalecer el control preventivo, puesto que al conocer los proyectos de gobierno, la ciudadan&iacute;a puede identificar y reportar cualquier desviaci&oacute;n respecto a lo programado.</P>

<P>Propicia la rendici&oacute;n de cuentas y transparenta procedimientos administrativos y operativos; impulsa el inter&eacute;s de los beneficiarios directos para que realicen acciones de contralor&iacute;a social en los programas que les benefician; fomenta entre los servidores p&uacute;blicos y la ciudadan&iacute;a actitudes lejanas a la complicidad, al cohecho y a cualquier forma de corrupci&oacute;n por la observaci&oacute;n permanente; y evita que la informaci&oacute;n se quede en ciertos l&iacute;deres locales o caciques y sea manipulada en perjuicio de la poblaci&oacute;n en mayor pobreza de nuestro pa&iacute;s.</P>

<P>Es por eso que esta reforma a la fracci&oacute;n II y la adici&oacute;n de las fracciones V y VII del art&iacute;culo 71, pretende fortalecer las acciones de la Contralor&iacute;a Social; pero de manera muy importante se busca que sea un instrumento de fomento a la cultura de rendici&oacute;n de cuentas y de transparencia en la gesti&oacute;n de los recursos destinados al desarrollo social.</P>

<P>Es por eso que en este sentido se refuerza, en la fracci&oacute;n II del art&iacute;culo 71, la Contralor&iacute;a Social, en los convenios entre el gobierno federal y los gobiernos estatales; y, por otro lado, en la fracci&oacute;n VI se informa a los beneficiarios de los programas de Desarrollo Social, qui&eacute;nes son aquellos que han tenido una demanda, cu&aacute;ntas de ellas hay, y finalmente cu&aacute;l fue la respuesta que estas demandas o sanciones han tenido. Por su atenci&oacute;n, much&iacute;simas gracias y muy amables.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Gerardo Priego Tapia. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Tiene la palabra el diputado Joel Arellano Arellano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joel Arellano Arellano:</B> Gracias, diputada presidenta, con su venia. Debido al acuerdo asignado para el desarrollo de la presente sesi&oacute;n, solicitar&iacute;a a la Presidencia que se publique el texto &iacute;ntegro en el Diario de los Debates, por favor.</P>

<P>Los adscritos diputados Joel Arellano Arellano y el diputado Miguel &Aacute;ngel Monraz Ibarra, diputados federales de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica delinea entre sus art&iacute;culos las caracter&iacute;sticas, necesidades e idiosincrasia de nuestra naci&oacute;n. Contiene una parte dogm&aacute;tica que funge como estructura ideol&oacute;gica de la sociedad, que es ?sin duda? la base del pa&iacute;s democr&aacute;tico que estamos construyendo.</P>

<P>Es precisamente la sociedad la base de la naci&oacute;n mexicana, por lo que requiere consolidarse y apuntalarse jur&iacute;dicamente, a fin de poder continuar la s&oacute;lida edificaci&oacute;n del pa&iacute;s democr&aacute;tico en el que todos queremos vivir.</P>

<P>La familia es una instituci&oacute;n intermedia entre los individuos y la sociedad, cuya existencia est&aacute; dada por derecho natural y cimentada primordialmente por los lazos de sangre y afectivos entre individuos. Dada esa naturaleza, resulta inobjetable que el Estado est&aacute; obligado a su reconocimiento, su cuidado, su vitalizaci&oacute;n y su promoci&oacute;n. Por lo que debe existir un marco jur&iacute;dico orientado a facilitar el cumplimiento de dicha misi&oacute;n.</P>

<P>Esta instituci&oacute;n ha sido se&ntilde;alada como el n&uacute;cleo primigenio de la sociedad, seg&uacute;n Hengel, fil&oacute;sofo alem&aacute;n. En Alemania, los hombres est&aacute;n unidos por v&iacute;nculos de afecto y de confianza. Hoy en d&iacute;a resulta innegable el pensar que la familia es el hilo con el cual est&aacute; bordado el tejido social de nuestro pa&iacute;s, y que junto con otros elementos, componentes de la idiosincrasia mexicana, mantienen unida a nuestra sociedad, fungiendo adem&aacute;s como un relevante factor de desarrollo nacional.</P>

<P>Lo anterior se explica toda vez que es en el seno de la familia donde se desarrollan principalmente los h&aacute;bitos morales y espirituales del hombre, tales como la justicia, la solidaridad, la conciencia, el honor y la generosidad; valores que como se mencion&oacute; en el p&aacute;rrafo anterior, conservan hoy en d&iacute;a cuestionada nuestra sociedad. Cabe mencionar que estos valores coadyuvan, sin duda alguna, al mantenimiento de la paz y el orden social en el pa&iacute;s.</P>

<P>Es preciso mencionar que en la actualidad existe una gran diversidad de intereses y factores econ&oacute;micos, sociales, pol&iacute;ticos y culturales, que est&aacute;n mermando los principios y los valores que deben servir de apoyo a las familias mexicanas, para evitar precisamente la desintegraci&oacute;n y la contaminaci&oacute;n del n&uacute;cleo de la sociedad.</P>

<P>Es por ello que la sociedad, en conjunto con las instituciones estatales, debe organizarse y trabajar con el objetivo de eliminar todas aquellas amenazas e intereses ileg&iacute;timos que atenten contra la vida familiar y, sobre todo, contra la buena educaci&oacute;n de cada uno de sus integrantes.</P>

<P>Hay que se&ntilde;alar que la riqueza de la instituci&oacute;n familiar aporta crecientemente a la sociedad mexicana a trav&eacute;s de sus generaciones, constituye el capital cultural, social,  pol&iacute;tico y econ&oacute;mico del pueblo mexicano, aspecto que no debemos soslayar al momento de reconsiderar la importancia de la familia.</P>

<P>En virtud de lo anteriormente expuesto, someto a la consideraci&oacute;n de esta alta soberan&iacute;a el siguiente proyecto de decreto por el que se adiciona al art&iacute;culo 4o., de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 4o. El var&oacute;n y la mujer son iguales ante la ley. &Eacute;sta proteger&aacute; la organizaci&oacute;n y el desarrollo de la familia, elemento primigenio de la sociedad, de la naci&oacute;n mexicana.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Arellano Arellano. Tal como ha sido su solicitud, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Antonio Vega Corona, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 4o.-B de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Antonio Vega Corona: </B>Con su permiso, se&ntilde;ora presidenta. Considerando que esta iniciativa fue ya publicada, ser&eacute; breve en mi intervenci&oacute;n.</P>

<P>Ante esta honorable c&aacute;mara su servidor, as&iacute; como otros compa&ntilde;eros legisladores, nos hemos pronunciado en el sentido de cumplir con las normas en materia ambiental. Espec&iacute;ficamente enfocamos la atenci&oacute;n hacia las ciudades en que se refina petr&oacute;leo.</P>

<P>De todos son conocidos estudios como los de la Organizaci&oacute;n Mundial de la Salud, la Semarnat y la Cepal, donde se citan los impactos en la salud ocasionados por la contaminaci&oacute;n.</P>

<P>Al respecto, este &oacute;rgano legislativo ha creado una subcomisi&oacute;n para analizar el caso de Salamanca, y una comisi&oacute;n de investigaci&oacute;n para el da&ntilde;o ecol&oacute;gico y social generado por Pemex en Salamanca y Tula.</P>

<P>Es m&aacute;s que evidente que, no obstante que en los &uacute;ltimos meses se hayan tomado medidas al respecto, como la firma del Programa para el Mejoramiento de la Calidad del Aire II (Proaire II), resulta de urgente necesidad revertir los efectos nocivos que provoca la contaminaci&oacute;n del aire, suelo y agua en las regiones donde se localizan las refiner&iacute;as.</P>

<P>Cabe mencionar que el pasado septiembre de 2007 con motivo de la denominada Reforma Hacendaria por los que Menos Tienen, y con el objetivo de reforzar el federalismo fiscal, se aprobaron diversas modificaciones a la Ley de Coordinaci&oacute;n Fiscal entre las que destaca la creaci&oacute;n del denominado Fondo de Extracci&oacute;n de Hidrocarburos.</P>

<P>El mencionado fondo fue creado con el prop&oacute;sito de apoyar a aquellas entidades federativas y municipios que han resentido los efectos directos de la extracci&oacute;n de hidrocarburos, a trav&eacute;s de la adici&oacute;n del art&iacute;culo 4o.-B de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Bajo este antecedente la propuesta de la que aqu&iacute; hago menci&oacute;n se dirige b&aacute;sicamente a que por medio del fondo se compensen los da&ntilde;os de salud p&uacute;blica y medio ambiente que se han ocasionado por la presencia de refiner&iacute;as de Pemex en las regiones del pa&iacute;s.</P>

<P>Al respecto, que se considere que los municipios en donde se ubican las refiner&iacute;as de Pemex se les incluya en el Fondo de Extracci&oacute;n de Hidrocarburos, creando el Fondo de Extracci&oacute;n de Hidrocarburos y Refinaci&oacute;n, con el fin de que reciban una compensaci&oacute;n proporcional por el volumen de hidrocarburos que refinan.</P>

<P>De acuerdo con diferentes c&aacute;lculos, el Fondo de Extracci&oacute;n de Hidrocarburos, a como est&aacute; actualmente cuenta con un monto aproximado de mil 840 millones de pesos y si evaluamos en la posible repartici&oacute;n de este fondo, incluyendo los municipios en los cuales existen refiner&iacute;as, la repartici&oacute;n del fondo calculado en mil 840 millones de pesos, seria el siguiente: mil 288 millones para los estados donde se extrae petr&oacute;leo; 368 millones para los estados donde se extrae gas natural y 184 para los estados donde se refinan hidrocarburos.</P>

<P>Por lo cual se propone reformar el art&iacute;culo 4o.-B de la Ley de Coordinaci&oacute;n Fiscal en los t&eacute;rminos en que ha sido publicado en la Gaceta.</P>

<P>Finalmente, quiero expresar que el prop&oacute;sito de esta iniciativa es restaurar el ambiente, y que se sea congruente con los compromisos contra&iacute;dos por el Ejecutivo en el plano internacional en materia medioambiental y considerando adem&aacute;s que es un deber para con los ciudadanos que han contribuido con su trabajo al desarrollo de este pa&iacute;s. Solicito se integre en el Diario de los Debates la intervenci&oacute;n. Es cuanto se&ntilde;ora, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Vega Corona. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Queremos saludar con mucho afecto a los alumnos de la escuela preparatoria de &quot;Bejucos&quot;, municipio de Tejupilco, Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero el diputado Isael Villa Villa. Sean ustedes bienvenidos a esta sesi&oacute;n.</P>

<P>Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, para presentar iniciativa que expide la Ley sobre Denunciantes An&oacute;nimos, suscrita por los diputados Alejandro Chanona Burguete y el proponente, del Grupo Parlamentario Convergencia.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Someto a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la siguiente iniciativa por la que se expide la Ley de Denunciantes An&oacute;nimos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Nuestro pa&iacute;s vive una grave crisis institucional en materia de seguridad p&uacute;blica. La violencia se ha recrudecido de manera alarmante, mostr&aacute;ndonos la ineficiencia institucional que preocupa y ofende.</P>

<P>Se requiere de elementos fundamentales que devuelvan a la sociedad mexicana parte de la confianza perdida en las instituciones. Creemos que la denuncia an&oacute;nima puede constituirse en herramienta eficaz para la captura y consignaci&oacute;n de delincuentes.</P>

<P>Por ejemplo, en el Distrito Federal, de enero de 2007 a julio de 2008, fueron capturados al menos 450 presuntos delincuentes como resultado de averiguaciones previas iniciadas con denuncias an&oacute;nimas; las cuales representan menos de 5 por ciento de las denuncias diarias recibidas por las agencias del Ministerio P&uacute;blico.</P>

<P>Sin embargo, los indicios aportados por este tipo de acusaciones resultaron efectivos en al menos 8 de cada 10 ocasiones y permitieron que el 80 por ciento de los 450 casos fueran consignados a un reclusorio.</P>

<P>En este contexto, Convergencia considera urgente echar mano de mecanismos innovadores, como el de la denuncia an&oacute;nima, que pese a no estar regulado ha brindado buenos resultados.</P>

<P>Para ello, proponemos con base en los resultados que la Constituci&oacute;n otorga al Congreso de la  Uni&oacute;n, en el sentido de expedir leyes que establezcan las bases de coordinaci&oacute;n entre la federaci&oacute;n, el Distrito Federal, los estados y los municipios en materia de seguridad p&uacute;blica, regular la actuaci&oacute;n de los informantes an&oacute;nimos en los t&eacute;rminos siguientes</P>

<P>1. Tendr&aacute; el car&aacute;cter de denunciante an&oacute;nimo todo ciudadano que sin necesidad de ser identificado proporcione informaci&oacute;n que permita la ubicaci&oacute;n y detenci&oacute;n de posibles delincuentes.</P>

<P>2. Las autoridades federales, del Distrito Federal, de los estados y de los municipios deber&aacute;n garantizar la confidencialidad de las llamadas y deber&aacute;n dar estricto seguimiento de cada un de las denuncias an&oacute;nimas.</P>

<P>3. Para garantizar la confidencialidad de los denunciantes an&oacute;nimos, las autoridades contar&aacute;n con los sistemas necesarios con que operar&aacute; un n&uacute;mero telef&oacute;nico destinado a recibir denuncias. Con tal fin, se le asignar&aacute; al denunciante un n&uacute;mero confidencial.</P>

<P>4. En este sentido los operadores no podr&aacute;n de ninguna forma y bajo ning&uacute;n supuesto preguntar dato alguno y la llamada no podr&aacute; ser rastreada, con el fin de darle confianza al denunciante.</P>

<P>S&oacute;lo cuando el denunciante desee recompensa, de manera voluntaria podr&aacute; proporcionar un n&uacute;mero telef&oacute;nico para poder ser contactado.</P>

<P>Se propone asimismo un sistema de denuncias an&oacute;nimas, consistente en un esquema de informaci&oacute;n estad&iacute;stico que permitir&aacute; contar con un registro de los denunciantes.</P>

<P>Existir&aacute; asimismo un consejo ciudadano sobre denuncias an&oacute;nimas; un fondo de est&iacute;mulos a denunciantes an&oacute;nimos; sanciones para quienes violen el principio de confidencialidad y en el rubro de rendici&oacute;n de cuenta las autoridad deber&aacute; remitir un informe anual a la C&aacute;mara de Diputados, que permita evaluar la efectividad del programa de Informantes An&oacute;nimos.</P>

<P>Finalmente, con la figura de la denuncia an&oacute;nima se promover&aacute; la coadyuvancia de la sociedad con los esfuerzos gubernamentales, dada la manifiesta incapacidad de resolver el grave problema en nuestro pa&iacute;s.</P>

<P>Sin crear una estructura burocr&aacute;tica, la operaci&oacute;n, manejo y resoluci&oacute;n de las denuncias an&oacute;nimas descansar&aacute; en la estructura de la Secretar&iacute;a de Seguridad P&uacute;blica, en el marco del Sistema Nacional de Seguridad P&uacute;blica existente. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; iniciativa de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;M&aacute;rtires de Tlatelolco de 1968&quot;, suscrita por los diputados Martha Ang&eacute;lica Tagle Mart&iacute;nez y El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario Convergencia. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute;, asimismo, de la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario Convergencia, iniciativa que reforma el art&iacute;culo 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario Convergencia, iniciativa que abroga la ley a favor de los Veteranos de la Revoluci&oacute;n como Servidores del Estado. T&uacute;rnese a las Comisiones Unidas de Defensa Nacional y de Seguridad Social.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. La desnutrici&oacute;n, la obesidad y los trastornos alimenticios, padecimientos que hoy caracterizan a la sociedad mexicana y afectan espec&iacute;ficamente a las y los ni&ntilde;os de M&eacute;xico, comparten un mismo origen: la mala alimentaci&oacute;n.</P>

<P>De ser un pa&iacute;s con cifras alarmantes de desnutrici&oacute;n, hoy ocupamos tambi&eacute;n el segundo lugar mundial en poblaci&oacute;n con obesidad. Esto ha provocado un aumento de las enfermedades cr&oacute;nico degenerativas que, a pesar de ser prevenibles, son hoy uno de los mayores problemas de salud p&uacute;blica.</P>

<P>Por ello, desde el &aacute;mbito familiar, en las escuelas y a trav&eacute;s de los medios de comunicaci&oacute;n, gobierno y sociedad deben reforzar todas las acciones que est&eacute;n encaminadas a promover el conocimiento y desarrollo de las habilidades para el cuidado propio de la salud, que generen la prevenci&oacute;n de conductas de riesgo y la pr&aacute;ctica de estilos de vida saludable en lo individual, familiar y social.</P>

<P>En Nueva Alianza estamos convencidos de que las autoridades e instancias encargadas de garantizar el derecho a la salud deben difundir responsable y comprometidamente la informaci&oacute;n necesaria para que la ni&ntilde;ez mexicana conozca, desde los primeros a&ntilde;os, la importancia del deporte en su vida y los buenos h&aacute;bitos nutricionales que le permitir&aacute;n tener una vida saludable.</P>

<P>La promoci&oacute;n de lo que representa una buena alimentaci&oacute;n, como est&aacute; establecido en la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, no s&oacute;lo combate la desnutrici&oacute;n, sino que tambi&eacute;n nos permite prevenir y enfrentar las enfermedades como el sobrepeso y la obesidad que afectan gravemente a la ni&ntilde;ez mexicana y a los trastornos alimenticios que se convierten en un gran peligro durante su adolescencia.</P>

<P>Por ello, y acorde con la estrategia nacional de promoci&oacute;n y prevenci&oacute;n de la salud, en donde el titular del Ejecutivo se comprometi&oacute; a impulsar las acciones necesarias para atender con oportunidad las principales condicionantes y enfermedades que afectan a la poblaci&oacute;n, Nueva Alianza presenta esta iniciativa que reforma el art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;os, Ni&ntilde;as y Adolescentes, quedando como sigue:</P>

<P>Art&iacute;culo 28. Ni&ntilde;as, ni&ntilde;os y adolescentes tienen derecho a la salud. Las autoridades federales del Distrito Federal, estatales y municipales, en el &aacute;mbito de sus respectivas competencias, se mantendr&aacute;n coordinadas a fin de: ?</P>

<P>d) Impulsar el desarrollo de actividades y programas en materia de nutrici&oacute;n encaminados a promover h&aacute;bitos alimentarios adecuados, a fin de prevenir, tratar y controlar la desnutrici&oacute;n, el sobrepeso, la obesidad y los trastornos alimenticios. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene la palabra el diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, y de la Ley Federal de Procedimiento Administrativo.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s:</B> Con su permiso, diputada presidenta. El derecho a un medio ambiente adecuado es una garant&iacute;a inherente a la dignidad humana y forma parte del portafolio de los derechos humanos, y el derecho a un medio ambiente adecuado es un derecho universal, indivisible y que permite que el ser humano se desarrolle de manera integral y con calidad de vida.</P>

<P>Es de fundamental importancia que el derecho al medio ambiente limpio adecuado tenga instrumentos jur&iacute;dicos m&aacute;s certeros, abiertos y transparentes, toda vez que de lo contrario, identificar de modo unitario e individual al titular del bien jur&iacute;dico tutelado, en caso de afectaci&oacute;n, resulta por dem&aacute;s complicado pues el medio ambiente es, a la vez de todos, pero de nadie en lo individual.</P>

<P>Por tanto, es importante asegurar que toda la poblaci&oacute;n o las personas afectadas directa o indirectamente puedan ejercitar las acciones jur&iacute;dicas necesarias para preservar este derecho al medio ambiente.</P>

<P>Cualquier persona tiene derecho de solicitar informaci&oacute;n clara acerca del posible impacto ambiental que se podr&iacute;a generar con cualquier actividad; denunciar o interponer un recurso de revisi&oacute;n cuando &eacute;ste afecta al ambiente, sin necesidad de acreditar, o sin mayores requisitos legales, el inter&eacute;s jur&iacute;dico directo, toda vez que est&aacute; claro que ?como dije hace un momento? el bien jur&iacute;dico es colectivo.</P>

<P>Como lo se&ntilde;alan los economistas, se trata de un bien p&uacute;blico. Por tanto, y ya que el titular del derecho sobre los recursos naturales somos todos, a todos nos corresponde protegerlos, solicitar informaci&oacute;n para tener los elementos f&aacute;cticos y jur&iacute;dicos claros para hacer valer nuestro derecho como ciudadanos.</P>

<P>Con base en la legislaci&oacute;n actual, trat&aacute;ndose de la materia ambiental, las resoluciones contra las que se pueda interponer el recurso son las definitivas, dictadas en los procedimientos administrativos con motivo de la aplicaci&oacute;n de la LGEEPA y sus reglamentos y normas oficiales mexicanas, y estas resoluciones pueden ser impugnadas por los afectados mediante el recurso de revisi&oacute;n, entre los 15 d&iacute;as h&aacute;biles siguientes a la fecha de su notificaci&oacute;n.</P>

<P>La importancia de este recurso radica en que en materia ambiental las resoluciones que recaigan en este tipo de procedimientos constituyen los precedentes fundamentales del derecho ambiental, y por tanto, para que el recurso en cuesti&oacute;n pueda ser un medio de defensa efectivo y &uacute;til en el amplio sentido de la palabra, se necesita modificar la legislaci&oacute;n para que cualquier persona, por el simple hecho de estar interesado en el impacto que tiene al medio ambiente, pueda interponer el recurso dentro de los plazos legales.</P>

<P>Por esas razones se propone una modificaci&oacute;n al art&iacute;culo 83 de la Ley Federal de Procedimiento Administrativo y otra al art&iacute;culo 176 de la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, de tal manera que esta iniciativa tiene por objeto hacer las modificaciones respectivas a la redacci&oacute;n de ambos art&iacute;culos para que sin modificar la naturaleza jur&iacute;dica del medio de defensa llamado &quot;recurso de revisi&oacute;n&quot;, pueda adecuarse a las necesidades difusas y colectivas del derecho ambiental, toda vez que el <I>inter&eacute;s jur&iacute;dico por el bien jur&iacute;dico tutelado del medio ambiente</I> es un derecho p&uacute;blico subjetivo de tercera generaci&oacute;n que cualquier interesado podr&iacute;a y deber&iacute;a hacer valer.</P>

<P>Solicito que se integre en su totalidad el texto, diputada presidenta. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 32 de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. La problem&aacute;tica del desplazamiento interno en M&eacute;xico es relativamente reciente, en t&eacute;rminos de reconocimiento y atenci&oacute;n por parte del Estado mexicano, pero no as&iacute; para la Organizaci&oacute;n de las Naciones Unidas, ya que el concepto se define en el p&aacute;rrafo n&uacute;mero dos de los principios rectores de los desplazamientos internos del 11 de febrero de 1998.</P>

<P>Ante la magnitud de este problema mundial en 1992, la Comisi&oacute;n de Derechos Humanos de la ONU solicit&oacute; a su secretario general la designaci&oacute;n de un representante especial para los desplazados internos, quien en una visita oficial a M&eacute;xico del 18 al 28 de agosto del 2002, por invitaci&oacute;n del gobierno destac&oacute; en su informe algunos puntos de la situaci&oacute;n en la que viven un gran n&uacute;mero de personas, familias y, sobre todo, las y los ni&ntilde;os de nuestro pa&iacute;s.</P>

<P>Bajo este contexto, en diciembre del 2003, la oficina del alto comisionado de las Naciones Unidas para los Derechos Humanos present&oacute; el diagn&oacute;stico sobre los derechos humanos en M&eacute;xico, en el que se identificaron las principales causas de violaciones a los derechos humanos en nuestro pa&iacute;s y del que derivaron 31 propuestas realistas y viables para el Estado mexicano.</P>

<P>Como parte del citado diagn&oacute;stico se encuentran los desplazados internos, considerados como personas que viven en una situaci&oacute;n de extrema de vulnerabilidad y discriminaci&oacute;n, que en cifras estimadas se calcula entre 3 mil y 21 mil, pero es inexacta, debido a que nuestro pa&iacute;s no dispone de estad&iacute;sticas oficiales por dos obst&aacute;culos principales para su medici&oacute;n, su naturaleza inestable y temporal y la falta de atribuciones para su seguimiento en determinada dependencia de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a m&aacute;s de seis a&ntilde;os del informe del relator de la ONU y de las recomendaciones derivadas del diagn&oacute;stico sobre la situaci&oacute;n de los derechos humanos en M&eacute;xico de 2003, nuestro sistema jur&iacute;dico e instancias gubernamentales contin&uacute;an sin garantizar el ejercicio de los derechos de la poblaci&oacute;n desplazada.</P>

<P>Postergar la responsabilidad directa, el Estado mexicano, en materia de desplazados internos, significa no avanzar en el cumplimiento de los est&aacute;ndares internacionales en materia de derechos humanos.</P>

<P>Por los argumentos expuestos propongo a esta soberan&iacute;a la presente iniciativa de reforma a la Ley General de Educaci&oacute;n, por lo que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 32, para que en los casos particulares de desplazados internos, las autoridades educativas en el &aacute;mbito de sus competencias tomen las medidas urgentes para la flexibilizaci&oacute;n de requisitos de ingreso o de comprobaci&oacute;n de identidad a los padres de familia o tutores de ni&ntilde;as y ni&ntilde;os y adolescentes pertenecientes a familias desplazadas internamente, con el objeto de garantizarles el derecho a la educaci&oacute;n en los centros educativos m&aacute;s cercanos al lugar en que se atiende. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Alberto Amador Leal:</B> La presente iniciativa, diputada presidenta, tiene que ver con una reforma recientemente realizada, a prop&oacute;sito del paquete de la Ley de Ingresos. Hab&iacute;a solicitado a esa Mesa Directiva que se turnara a la Comisi&oacute;n de Hacienda para que fuera motivo de ese mismo dictamen.</P>

<P>Como es sabido, lo que aprobamos recientemente en materia de los fondos petroleros acumulados, es aumentar el l&iacute;mite, seg&uacute;n el cual podemos disponer o la naci&oacute;n puede disponer de dichos fondos.</P>

<P>Se trata de cuatro fondos, de los cuales quiero referirme a dos: el Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros, que al segundo trimestre de 2008 ten&iacute;a acumulados 58 mil 50 millones de pesos estimamos, que pod&iacute;a ya tener una cantidad mayor, y el l&iacute;mite de la reserva que establec&iacute;a la ley en ese momento era de 55 mil 200, al modificarla esta C&aacute;mara de Diputados y el Senado el l&iacute;mite se incrementa a casi 90 mil millones.</P>

<P>Y el Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas, que al segundo trimestre ten&iacute;a 23 mil 875 millones, y que el l&iacute;mite de la reserva lo modificamos de 27 mil 600 a casi 50 mil millones de pesos.</P>

<P>El fondo del asunto es que las bases seg&uacute;n las cuales aprobamos la Ley de Ingresos se han alterado radicalmente. El precio del petr&oacute;leo ya no est&aacute; a 70 d&oacute;lares, est&aacute; a 50 d&oacute;lares por barril. La paridad del peso-d&oacute;lar que establecimos en 11.70, est&aacute; arriba de los 13.50 pesos por d&oacute;lar o cerca de 13 pesos por d&oacute;lar.</P>

<P>El crecimiento de la econom&iacute;a, que se plante&oacute; en 1.8 por ciento, el presidente del Banco de M&eacute;xico ha anunciado que no crecer&aacute; la econom&iacute;a 1.8 por ciento, sino que s&oacute;lo va a crecer 1.5 por ciento.</P>

<P>De modo que las condiciones que establecimos para utilizar estos fondos han quedado invalidadas y yo ped&iacute;a en ese momento, se&ntilde;ora presidenta, justamente que se enviara a la Comisi&oacute;n de Hacienda y que se tomaran en cuenta estas consideraciones.</P>

<P>Como suele ya ser pr&aacute;ctica en la C&aacute;mara, aprobamos cosas al vapor sin la reflexi&oacute;n suficiente, a trav&eacute;s de acuerdos cupulares, en los que dejamos a un lado los intereses de la naci&oacute;n, por lo tanto le pido, se&ntilde;ora presidenta, de modo que tengamos forma de incidir en las decisiones sobre el Presupuesto 2009, que esta iniciativa sea turnada, ya no a la Comisi&oacute;n de Hacienda, que ya no tiene materia en el caso, sino precisamente a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Alejandro Landero Guti&eacute;rrez, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez:</B> Con su venia, presidente. Le solicito se inserte de manera &iacute;ntegra el texto en el Diario de los Debates.</P>

<P>Los diputados Pilar Ortega, Edgar Olvera, Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez y un servidor, Alejandro Landero, del Partido Acci&oacute;n Nacional, presentamos iniciativa con proyecto de decreto que reforma diversos art&iacute;culos de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>Vivimos en un momento de crisis del sistema de seguridad p&uacute;blica, la seguridad p&uacute;blica se ha convertido en un problema de seguridad nacional, en el que ning&uacute;n estado de la Rep&uacute;blica ahora est&aacute; exento de este flagelo.</P>

<P>Los distintos pilares del sistema de seguridad p&uacute;blica, como la prevenci&oacute;n, la persecuci&oacute;n del delito, la procuraci&oacute;n de justicia y la readaptaci&oacute;n social, est&aacute;n quebrados.</P>

<P>Ha habido una respuesta del Estado que hay que apoyar sin lugar a dudas, aunque &eacute;sta haya sido en algunas ocasiones tard&iacute;a, poco coordinada o donde los recursos no se est&eacute;n empleando de la mejor manera, sin embargo vemos dos problemas en la respuesta que han dado diversos &oacute;rdenes de gobierno. Por ello es la preocupaci&oacute;n y la presentaci&oacute;n de esta iniciativa.</P>

<P>Lo primero, conducente a la participaci&oacute;n social. Consideramos que las pol&iacute;ticas p&uacute;blicas de seguridad p&uacute;blica tienen que tener como base la participaci&oacute;n social en la elaboraci&oacute;n, seguimiento y evaluaci&oacute;n.</P>

<P>Uno de los datos m&aacute;s preocupantes es que el crimen organizado ha tejido una red social con v&iacute;nculos muy fuertes a lo largo del territorio donde circula informaci&oacute;n, seguimiento; donde se amenaza, se amedrenta.</P>

<P>Por ello, tenemos que construir redes sociales que recuperen el espacio p&uacute;blico. No s&oacute;lo con la participaci&oacute;n del Ej&eacute;rcito ni con m&aacute;s patrullas y polic&iacute;as se va a vencer a la delincuencia. Es necesario cambiar el paradigma fortaleciendo el capital social en la lucha contra la delincuencia. As&iacute; lo han demostrado ya experiencias muy exitosas al respecto y ello aborda, en un sentido, estas diversas reformas de la Ley General del Sistema de Seguridad P&uacute;blica.</P>

<P>El otro eje de reformas se refiere al respeto de los derechos humanos que debe ser una pol&iacute;tica transversal en la lucha contra la delincuencia. No puede ser que ante la presi&oacute;n social de b&uacute;squeda de resultados, haya una respuesta desmedida e injusta del Estado; resulta tambi&eacute;n alarmante que haya voces que contraponen los derechos como la seguridad y la libertad, el orden o la autonom&iacute;a.</P>

<P>Por eso buscamos en esta iniciativa que se integre de mejor manera esta agenda, para que no se diga que la seguridad atenta contra los derechos humanos; pero tampoco que los derechos humanos estorban a la consecuci&oacute;n de la seguridad p&uacute;blica. Los derechos humanos no son impedimento contra la delincuencia. Todo lo contrario, son la &uacute;nica posibilidad para que realmente &eacute;sta sea derrotada.</P>

<P>Por eso, y sabiendo que hay en las puertas una nueva Ley de Coordinaci&oacute;n del Sistema de Seguridad P&uacute;blica, traemos ante ustedes estos dos importantes temas. La participaci&oacute;n social y el respeto a los derechos humanos, porque s&oacute;lo humanizando y s&oacute;lo civilizando lograremos dar una batalla real, duradera y efectiva contra el crimen organizado. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 995 y 1004 Bis de la Ley Federal del Trabajo; y 49 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada Holly Matus Toledo: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, la pobreza generada por el modelo econ&oacute;mico implementado en nuestro pa&iacute;s ha orillado a millones de menores a incorporarse a actividades laborales para ayudar a sus familias.</P>

<P>En junio de 2008 la OIT y la UNICEF se&ntilde;alan que en Am&eacute;rica Latina 5.7 millones de ni&ntilde;as y ni&ntilde;os trabajan; la mitad de ellos, por cierto, se encuentran en M&eacute;xico. Cifras oficiales mexicanas han evidenciado que 40 por ciento de los 1.5 millones de jornaleros agr&iacute;colas es de origen ind&iacute;gena; y alrededor de mil 500 son menores de entre 14 y 15 a&ntilde;os de edad.</P>

<P>La Constituci&oacute;n y la legislaci&oacute;n mexicana actualmente proh&iacute;ben el trabajo infantil de menores de 14 a&ntilde;os y exigen determinados requisitos para que menores de entre 15 y 16 a&ntilde;os puedan trabajar. Tambi&eacute;n proh&iacute;ben el trabajo de menores de 16 a&ntilde;os en labores insalubres y peligrosas. Un alto n&uacute;mero de menores de edad que trabajan en M&eacute;xico se encuentran expuestos debido a que tanto las autoridades como los particulares incumplen lo dispuesto en la Constituci&oacute;n y en la legislaci&oacute;n.</P>

<P>Existen m&uacute;ltiples obst&aacute;culos operativos y administrativos para la inspecci&oacute;n y la imposici&oacute;n de sanciones. Las multas son muy bajas frente a los amplios beneficios que tienen los patrones por tener a ni&ntilde;os menores de 14 a&ntilde;os trabajando. Aunado a lo anterior, quienes son ind&iacute;genas se enfrentan a barreras culturales y obst&aacute;culos para el ejercicio de sus derechos.</P>

<P>Por tal motivo, es pertinente que la multa a las y los patrones que incumplan las normas de trabajo de menores aumente, y se impongan en un margen de 500 a mil veces el salario m&iacute;nimo general.</P>

<P>Es claro que el solo incremento de las multas no asegura que las normas se respeten. Lo importante es que estas instancias locales y federales apliquen y vigilen el cumplimiento de las disposiciones generales.</P>

<P>Debe sancionarse penalmente a las y los patrones que contratan a menores de 16 a&ntilde;os de edad en labores insalubres y peligrosas. El C&oacute;digo Penal Federal ya regula las sanciones penales para algunas de las peores formas de trabajo infantil, previstas en el Convenio 182 de la OIT; pero no sanciona aquellas que por su naturaleza o condiciones tienen probabilidades de da&ntilde;ar la salud, la integridad o la moralidad de los menores.</P>

<P>Aunado a la reforma penal se proponen distintas medidas, una de ellas es la difusi&oacute;n en las lenguas ind&iacute;genas de las disposiciones jur&iacute;dicas sobre el trabajo infantil y las instancias ante las cuales se pueden denunciar violaciones a las mismas.</P>

<P>Mejorar la pr&aacute;ctica administrativa y jurisdiccional, atendiendo el propio inter&eacute;s superior del ni&ntilde;o y de la ni&ntilde;a, facilitando la presentaci&oacute;n de denuncias an&oacute;nimas para las autoridades laborales.</P>

<P>En virtud de que el gobierno mexicano tiene amplia responsabilidad en la erradicaci&oacute;n del trabajo infantil, es necesario establecer mecanismos que contribuyan a disminuirlos. Entre ellos se propone que la Sedesol, a trav&eacute;s de distintos programas, beneficie a las ni&ntilde;as y los ni&ntilde;os, para evitar que generen trabajo infantil y para que los padres puedan superar la precaria situaci&oacute;n econ&oacute;mica.</P>

<P>Un gobierno que tolera y acepta t&aacute;citamente el trabajo infantil no vislumbra que &eacute;ste no s&oacute;lo perjudica la salud y el bienestar de los ni&ntilde;os y las ni&ntilde;as, sino tambi&eacute;n impide y menoscaba cualquier posibilidad de desarrollo social.</P>

<P>Es por ello que propongo esta iniciativa que reforma y adiciona diversos art&iacute;culos a la Ley Federal del Trabajo y a la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Y solicito, diputada presidenta, se integre el texto &iacute;ntegro en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, tal como lo ha solicitado la diputada proponente. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Queremos agradecer y saludar la presencia de ni&ntilde;os y adultos mayores de la colonia San Lucas Xochimanca, delegaci&oacute;n Xochimilco, que hoy nos acompa&ntilde;an. Invitados por el diputado Isidro Pedraza Ch&aacute;vez. Bienvenidos sean todos ustedes.</P>

<P>Continuando con este cap&iacute;tulo de iniciativas tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma el art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Presidenta, creo que tenemos suficiente tiempo como para que me tarde toda la ma&ntilde;ana, en virtud de que ?como siempre? tenemos una ausencia aqu&iacute;, en el pleno.</P>

<P>El suscrito diputado federal Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario de Convergencia, en uso de las facultades que me confieren los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que modifica tres fracciones, que son la II, III y V del art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, a efecto de actualizar la denominaci&oacute;n correcta del &oacute;rgano gubernativo del Distrito Federal.</P>

<P>De acuerdo a datos hist&oacute;ricos disponibles, el 18 de noviembre de 1824, tras la ca&iacute;da del imperio de Agust&iacute;n de Iturbide, el Congreso Constituyente cre&oacute; los supremos poderes de la federaci&oacute;n, cuya sede ser&iacute;a el Distrito Federal.</P>

<P>Este documento fue firmado en el entonces Templo del Colegio de San Pedro y San Pablo, hoy Museo de la Luz, de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, ubicado en la esquina que forman las calles Del Carmen y San Ildefonso, en el Centro Hist&oacute;rico de aqu&iacute; de la capital.</P>

<P>Al consumarse la Independencia, una vez extinguido el ef&iacute;mero imperio de Agust&iacute;n de Iturbide, el pa&iacute;s adopto una estructura jur&iacute;dica de car&aacute;cter federal. Es decir, una federaci&oacute;n de estados, inicialmente uno de estos fue el Estado de M&eacute;xico.</P>

<P>Sin embargo, en 1824 el Congreso Constituyente cre&oacute; los supremos poderes de la federaci&oacute;n y se decidi&oacute; otorgarles un territorio propio, siendo su sede, o casa, el Distrito Federal.</P>

<P>La superficie redonda del Distrito Federal, es una? Legorreta se&ntilde;ala en una publicaci&oacute;n de circulaci&oacute;n nacional, fue de aproximadamente 50 kil&oacute;metros cuadrados y su radio 8 mil 400, y se med&iacute;a desde la Plaza de la Constituci&oacute;n.</P>

<P>Dentro de esta misma superficie quedaron comprendidos pueblos y cabeceras municipales del mismo nombre hasta 1828, cuando se realiz&oacute; la primera divisi&oacute;n municipal que qued&oacute; integrada por siete demarcaciones: Ciudad de M&eacute;xico, Tacuba, Tacubaya, Atzcapotzalco, Mixcoac, Iztacalco y Villa de Guadalupe.</P>

<P>La creaci&oacute;n del Distrito Federal gener&oacute; dos estructuras jur&iacute;dico-administrativas en su territorio. Una de origen espa&ntilde;ol, basada en municipios con sus respectivos ayuntamientos y cabildos.</P>

<P>La otra fue de origen federal, anglosajona, con un gobernador designado directamente por el presidente de la rep&uacute;blica y en cada uno de los siete municipios ya citados, cuyas cabeceras se encontraban muy distantes una de la otra con sus respectivos ayuntamientos y presidentes municipales.</P>

<P>Desde su creaci&oacute;n, el Distrito Federal no fue un estado aut&oacute;nomo, como hasta la fecha, de la federaci&oacute;n, pues no contaba con una C&aacute;mara legislativa y un gobernador electo por el pueblo.</P>

<P>En el aspecto geogr&aacute;fico los antecedentes hist&oacute;ricos se remontan hasta 1854 cuando el entonces presidente de M&eacute;xico, Antonio L&oacute;pez de Santa Anna, quien con la p&eacute;rdida de la mitad del territorio nacional y los intentos separatistas de algunos estados, decidi&oacute; agrandar la extensi&oacute;n del Distrito Federal, incorpor&oacute; hacia el norte a San Crist&oacute;bal Ecatepec, al sur Xochimilco y Tlalpan, al oste, Huixquilucan y al este la median&iacute;a del lago de Texcoco, cuya extensi&oacute;n alcanz&oacute; los mil 700 metros cuadrados.</P>

<P>Con estos cambios creci&oacute; la poblaci&oacute;n del Distrito Federal, y con ello se cre&oacute; la figura jur&iacute;dica del Valle de M&eacute;xico, para cuando por alguna raz&oacute;n los poderes federales tuvieren que salir del Distrito Federal.</P>

<P>La transformaci&oacute;n geogr&aacute;fica vigente en la que vivi&oacute; desde 1898 hasta 1902, luego de que se le diera soluci&oacute;n a los problemas lim&iacute;trofes entre los estados de Morelos, M&eacute;xico y el Distrito Federal, que ahora ocupa una extensi&oacute;n de mil 500 kil&oacute;metros cuadrados.</P>

<P>En el aspecto pol&iacute;tico-administrativo, en 1903, ya con Porfirio D&iacute;az como presidente, se reduce dr&aacute;sticamente la autonom&iacute;a municipal y el Distrito Federal, al someter sus atribuciones al Congreso de la Uni&oacute;n y a la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>A los ayuntamientos se les impuso un prefecto pol&iacute;tico y un consejo superior de gobierno en el que participaban el gobernador del Distrito Federal y otros titulares de salubridad y obras.</P>

<P>Gracias a esta transformaci&oacute;n pol&iacute;tica se llevaron a cabo grandes proyectos de inversi&oacute;n privada que derivaron en la construcci&oacute;n del acueducto de Xochimilco, la extensi&oacute;n de la red tranviaria y la creaci&oacute;n de m&uacute;ltiples zonas habitacionales.</P>

<P>Para 1970 son incorporadas cuatro delegaciones m&aacute;s: Cuauht&eacute;moc, Venustiano Carranza, Benito Ju&aacute;rez y Miguel Hidalgo, que actualmente existen y junto con este cambio se le da el nombre de Distrito Federal a la Ciudad de M&eacute;xico.</P>

<P>Las &uacute;ltimas transformaciones realizadas a la urbe se ubican en 1993, cuando se crea la Asamblea Legislativa, con poderes limitados, y en 1997 es cuando desaparece la figura de regente y se da lugar a un jefe de gobierno, designado por elecci&oacute;n popular y no por el jefe del Ejecutivo.</P>

<P>Con estas trasformaciones el Distrito Federal se convierte en la ciudad m&aacute;s grande del mundo, al extender su mancha urbana hacia municipios conurbados como: Ecatepec, Netzahualcoyotl, Tlalnepantla, Chimalhuac&aacute;n y Naucalpan, entre otros.</P>

<P>Por lo tanto en el art&iacute;culo 31, fracciones II, III y V, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, se contin&uacute;a empleando el t&eacute;rmino &quot;Departamento del Distrito Federal&quot;, que se us&oacute; cuando el organismo depend&iacute;a directamente de la Presidencia de Rep&uacute;blica y su funcionario principal era nombrado y removido por el Ejecutivo de la Uni&oacute;n; pero a partir de que el art&iacute;culo 43 constitucional consider&oacute; como parte integrante de la federaci&oacute;n al Distrito Federal y se modific&oacute; el art&iacute;culo 122 de la Carta Magna ?decreto publicado el 25 de octubre de 1993? se deslig&oacute; de la dependencia directa del Poder Ejecutivo de la Uni&oacute;n, al Gobierno del Distrito Federal, se sustituy&oacute; la denominaci&oacute;n &quot;departamento&quot;, por la de &quot;Gobierno del Distrito Federal&quot;, al que se le dio tratamiento especial y aut&oacute;nomo.</P>

<P>Por lo mismo, es f&aacute;cil entender que la denominaci&oacute;n Departamento del Distrito Federal resulta obsoleta. Y en obsequio a la claridad y exactitud que deben tener las leyes, estimo indispensable reformar las fracciones citadas del art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para el efecto de que se diga &quot;Gobierno del Distrito Federal&quot; y no &quot;Departamento del Distrito Federal&quot;.</P>

<P>Por tanto, someto a esta a consideraci&oacute;n de esta soberan&iacute;a que hagamos la actualizaci&oacute;n de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, en virtud de que dentro de las funciones de nosotros, los legisladores, est&aacute;  que actualicemos las leyes y no caigamos en la obsolescencia.</P>

<P>Reitero que someto a la consideraci&oacute;n de esta soberan&iacute;a el que cambiemos de nombre en la Ley Org&aacute;nica, por lo antes expuesto. Por su atenci&oacute;n, su consideraci&oacute;n y su paciencia, les agradezco mucho. Tengan ustedes muy buena tarde.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Quiero agradecer la presencia de estudiantes de Guanajuato, que invitados por el diputado Francisco Murillo Flores, nos acompa&ntilde;an hoy en esta sesi&oacute;n. Sean ustedes bienvenidos.</P>

<P>Tiene la palabra el diputado Mario Eduardo Moreno &Aacute;lvarez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez: </B>Con su venia, ciudadana presidenta. El de la voz, diputado federal Mario Eduardo Moreno &Aacute;lvarez, se&ntilde;alo que por cuestiones de tiempo &uacute;nicamente har&eacute; una exposici&oacute;n general de la iniciativa que hoy presento, misma que tambi&eacute;n suscriben los diputados Omeheira L&oacute;pez Reyna y Delber Medina Rodr&iacute;guez; por lo que en ese sentido pido, diputada Presidenta, que se inserte el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>La iniciativa reforma el Estatuto de las Islas Mar&iacute;as, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En la actualidad la colonia penal federal Islas Mar&iacute;as es una prisi&oacute;n de bajo perfil o de baja seguridad que pueda albergar a m&aacute;s de 3 mil reos y los colonos internos deben trabajar en las granjas agr&iacute;colas y ganaderas, y en donde sea necesario.</P>

<P>Para dejar establecida una regulaci&oacute;n al respecto, el presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o expidi&oacute; el 29 de diciembre de 1939, el decreto del Estatuto de las Islas Mar&iacute;as.</P>

<P>Es importante se&ntilde;alar que el estatuto en cuesti&oacute;n refiere que la autoridad a trav&eacute;s de la cual el Ejecutivo federal tendr&aacute; a su cargo la colonia penal federal Islas Mar&iacute;as, es la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Asimismo, cabe mencionar que el 30 de noviembre de 2000 se publicaron modificaciones a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, mediante la cuales se crea la Secretar&iacute;a de Seguridad P&uacute;blica Federal, teniendo como prop&oacute;sitos fundamentales el desarrollar las pol&iacute;ticas de seguridad p&uacute;blica, promover una pol&iacute;tica federal contra la delincuencia, que comprenda las normas, instrumentos y acciones para prevenir de manera eficaz la comisi&oacute;n de delitos y fomentar la participaci&oacute;n de la ciudadan&iacute;a en la formulaci&oacute;n de planes y programas de prevenci&oacute;n en la materia.</P>

<P>Por otra parte, el d&iacute;a 6 de abril de 2006 se public&oacute; en el Diario Oficial de la Federaci&oacute;n, por parte del Ejecutivo federal, el reglamento de los centros federales de readaptaci&oacute;n social, en donde se estipula lo siguiente:</P>

<P>En su art&iacute;culo 2. La aplicaci&oacute;n de este reglamento corresponde a la Secretar&iacute;a de Seguridad P&uacute;blica, a trav&eacute;s del &Oacute;rgano Administrativo Desconcentrado, Prevenci&oacute;n y Readaptaci&oacute;n Social, creando, por lo tanto, el &Oacute;rgano Administrativo Desconcentrado Prevenci&oacute;n y Readaptaci&oacute;n Social, con el que se plante&oacute; establecer convenios de colaboraci&oacute;n con los gobiernos de las entidades federativas, fundamentalmente en materia de ejecuci&oacute;n y tratamiento de sanciones impuestas por las autoridades judiciales a la poblaci&oacute;n interna del fuero federal, con el objetivo primordial de coadyuvar en la organizaci&oacute;n del sistema nacional penal.</P>

<P>Adem&aacute;s de lo ya se&ntilde;alado, el pasado 5 de marzo del a&ntilde;o en curso se realiz&oacute; una visita, en compa&ntilde;&iacute;a de algunos legisladores integrantes de la Comisi&oacute;n de Derechos Humanos, Justicia y Seguridad P&uacute;blica, a la Colonia Penal Federal Islas Mar&iacute;as para ver las condiciones en que se encontraba dicho lugar.</P>

<P>Se nos inform&oacute; que resulta ineficaz, entre otras cosas, que en la Colonia Penal Federal Islas Mar&iacute;as intervengan autoridades de diferentes entidades federativas, por lo que se sugiere que se unificara a una sola entidad.</P>

<P>Finalmente, podemos afirmar que el Estatuto de las Islas Mar&iacute;as es inadecuado para la actualidad, por lo que se debe modificar para darle eficacia al tr&aacute;mite administrativo y judicial de dichas islas, quedando la unificaci&oacute;n en un solo estado, en este caso, el estado de Nayarit, por su cercan&iacute;a con las islas. Por tanto, los servicios que proporciona el Distrito Federal y en algunos casos el estado de Sinaloa, quedar&iacute;an sin efecto.</P>

<P>Por lo anterior expuesto y siendo claros los argumentos que fundan y motivan la presente iniciativa, proponemos lo siguiente, dentro del Estatuto de las Islas Mar&iacute;as. Que se modifique &quot;Secretar&iacute;a de Gobernaci&oacute;n&quot; por &quot;Secretar&iacute;a de Seguridad P&uacute;blica&quot; y se unifique la tramitaci&oacute;n administrativa y judicial en materia del fuero com&uacute;n en la entidad de Nayarit. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra el diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 77 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con su permiso, presidenta. Compa&ntilde;eros y compa&ntilde;eras diputados, esta iniciativa que vengo a presentar el d&iacute;a de hoy quisiera solicitarles a todos los presidentes de las comisiones que se dictaminara. Tenemos presentadas varias iniciativas que no han salido ni en un sentido ni en otro y ya estamos a punto de terminar. Ojal&aacute; que no dejemos un amplio rezago como el que recibimos.</P>

<P>Esta iniciativa contempla la posibilidad de reformar la Ley Federal de Radio y Televisi&oacute;n. Es muy simple y muy sencilla esta propuesta y seguramente muchos podr&aacute;n no estar de acuerdo. Es pol&eacute;mica, pero es discutible. Se trata de que regulemos a los medios de comunicaci&oacute;n.</P>

<P>Impunemente los noticieros dan opiniones sobre las diversas personas y las noticias en general, y a veces desacreditan a cualquier persona. El derecho de r&eacute;plica no ser&iacute;a suficiente si una vez que a un ciudadano se le da este derecho, inmediatamente despu&eacute;s el conductor de un programa emite una opini&oacute;n de desacreditando, nuevamente a la persona que se le dio este derecho.</P>

<P>Por tanto, lo que estamos solicitando es que los noticieros se circunscriban exclusivamente a dar noticias y los conductores de estos noticieros se abstengan de dar opiniones y que, en su caso, si es un programa de opini&oacute;n, exista equidad para que puedan participar diversos actores con diversas opiniones, para que los ciudadanos se puedan formar por s&iacute; mismos su propia opini&oacute;n al respecto del tema.</P>

<P>Yo estoy convencido de que esto no atenta contra el derecho de la informaci&oacute;n ni a la libertad de expresi&oacute;n, porque estamos proponiendo que cada medio de difusi&oacute;n, de radio y televisi&oacute;n, genere la creaci&oacute;n de sus propios consejos de equidad, que sean los que determinen si un programa tendr&aacute; el contenido amplio de las diversas opiniones que puedan permitir salir al aire y que no generen la confusi&oacute;n que muchas veces se da con esos programas.</P>

<P>Hemos visto c&oacute;mo en los noticieros, sobre todo, no porque nosotros hayamos sido v&iacute;ctimas, que en realidad s&iacute; lo fuimos, los del PRD, pero ciertamente la persecuci&oacute;n es tanta que de verdad es lamentable para nuestra democracia que estemos a expensas de la opini&oacute;n de unos solos.</P>

<P>Yo quiero exhortar a los compa&ntilde;eros de Acci&oacute;n Nacional, que seguramente no van a estar de acuerdo, porque en este momento ellos ostentan la presidencia de la rep&uacute;blica, pero seguramente les volver&aacute; a tocar ser oposici&oacute;n, valdr&iacute;a la pena que desde ahorita comencemos a arreglar esos problemas para que no seamos v&iacute;ctimas de las opiniones sesgadas de algunos comentaristas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Tiene la palabra el diputado Pedro Montalvo G&oacute;mez, del Grupo Parlamentario del Partido Revolucionario  Institucional, para presentar iniciativa que reforma el art&iacute;culo 37 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez:</B> Con su permiso, presidenta. Se&ntilde;ora presidenta, hago uso de la tribuna para hacer s&iacute;ntesis de mi iniciativa, solicitando respetuosamente que el texto de la misma sea inscrita &iacute;ntegramente en el Diario de los Debates.</P>

<P>Nuestra iniciativa trae con proyecto de decreto reformar el art&iacute;culo 37 de la Ley de Coordinaci&oacute;n Fiscal, especialmente por un fondo que es el de Aportaciones para el Fortalecimiento de los Municipios y las demarcaciones territoriales del Distrito Federal. Relacionado al tema nacional que tiene que ver con la seguridad p&uacute;blica.</P>

<P>Si bien es cierto que en este Presupuesto que aprobaremos, 2009, hay una intenci&oacute;n del Ejecutivo para que crezcan en m&aacute;s de 30 &oacute; 40 por ciento las ramas de la seguridad p&uacute;blica en el pa&iacute;s, hay recursos que tradicionalmente etiquetamos en los fondos que manejan los ayuntamientos, uno es el FINS, y el otro es el FAN, del que estamos hablando ahora.</P>

<P>Pero, sin lugar a duda, este fondo no est&aacute; dando los resultados esperados, que est&aacute;n en su mayor&iacute;a en los m&aacute;s de 2 mil 450 municipios del pa&iacute;s, teniendo polic&iacute;as municipales.</P>

<P>En muchos lugares est&aacute;n careciendo del perfil propio de la seguridad p&uacute;blica. Y no s&oacute;lo eso, sino que el pago m&aacute;ximo que se le otorga a cada polic&iacute;a no es m&aacute;s de mil 500 pesos mensuales.</P>

<P>Lo que pretendemos es que se eleve, si bien es cierto, la situaci&oacute;n acad&eacute;mica como el perfil propio de la polic&iacute;a, tambi&eacute;n que se le eleve su seguridad, para que el polic&iacute;a pueda hacer perfectamente su trabajo, consider&aacute;ndoles seguros de vida, una remuneraci&oacute;n similar, por qu&eacute; no, a como se hace en el Ej&eacute;rcito Mexicano, que son 4 mil 500 pesos que en esta C&aacute;mara aprobamos desde el primer a&ntilde;o y en el segundo, para ejercerlo en &eacute;ste.</P>

<P>Y la &uacute;ltima intenci&oacute;n que le hicimos al Ej&eacute;rcito, a nuestro glorioso Ej&eacute;rcito, de modificar la Ley de Institutos de Salud, de Seguridad Social, y de las Fuerzas Armadas Mexicanas, para que cuando se retiren, su pensi&oacute;n de los militares y de la Fuerza Armada sea mejor.</P>

<P>Pues bien, esta iniciativa pretende que los salarios de la polic&iacute;a tengan, por lo menos, 4 mil 500 pesos. A todos ellos nuestro sincero reconocimiento de que no es un empleo m&aacute;s. Es un empleo de darle seguridad, en la primera c&eacute;lula, la m&aacute;s peque&ntilde;a, que es el municipio, y deben atender tal cual es en este momento la situaci&oacute;n del pa&iacute;s.</P>

<P>La iniciativa pretende modificar el art&iacute;culo 37 de la Ley de Coordinaci&oacute;n Fiscal, a efecto de que cuando menos 50 por ciento de lo propuesto y presupuestado a la seguridad p&uacute;blica relativo al fondo anteriormente mencionado, se destine a la creaci&oacute;n de nuevas plazas para la contrataci&oacute;n de elementos de polic&iacute;a, adquisici&oacute;n de armamento y equipo profesional y al fortalecimiento de la selecci&oacute;n, reclutamiento, la capacitaci&oacute;n, adquisici&oacute;n de seguros de vida, y para el mejoramiento de los salarios y condiciones laborales de los cuerpos municipales de seguridad p&uacute;blica.</P>

<P>Con lo anterior pretendemos dar operatividad en el rubro de seguridad p&uacute;blica a un fondo que, hasta el momento, insisto, ha pasado desapercibido. Adem&aacute;s, con lo anterior  se pretende dar operatividad en el rubro de seguridad p&uacute;blica a un fondo que, hasta el momento, sus resultados no son tal como se piensan.</P>

<P>Adem&aacute;s, elevar el nivel educativo y el perfil profesional de los elementos de seguridad, dotarlos de capacitaci&oacute;n para desempe&ntilde;ar sus funciones de mejor manera, elevar su perfil educativo, insisto, y crear condiciones salariales y laborales, como el aumento de sus propios ingresos.</P>

<P>Esta es nuestra iniciativa, insisto, que quede registrada y que quede tal como la suscribimos a esta tribuna. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. </P>

<P>Tiene la palabra el diputado Carlos Armando Reyes L&oacute;pez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez:</B> Con su permiso, diputada presidenta. Honorable asamblea, someto a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n V del art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Partido Acci&oacute;n Nacional ha desplegado a lo largo de los &uacute;ltimos a&ntilde;os una pol&iacute;tica de Estado que permita un mejor uso de los recursos disponibles. El prop&oacute;sito es asegurar que los beneficios lleguen a las familias que m&aacute;s lo necesitan.</P>

<P>De esta manera, la correcta aplicaci&oacute;n de los recursos ser&aacute; la mejor manera de disminuir las brechas de injusticia e inequidad que a&uacute;n persisten en nuestro pa&iacute;s.</P>

<P>Las reformas en materia de transparencia y rendici&oacute;n de cuentas que hemos aprobado a lo largo de los &uacute;ltimos a&ntilde;os han permitido disminuir el clientelismo y combatir el caciquismo de algunos grupos que encontraban en el gobierno una oportunidad para garantizar su bienestar y porvenir.</P>

<P>Durante d&eacute;cadas estas pr&aacute;cticas laceraron las finanzas p&uacute;blicas y ampliaron la desigualdad entre las regiones de nuestro pa&iacute;s. Acci&oacute;n Nacional ha atendido muchos de estos temas en sus &uacute;ltimas administraciones y los mexicanos deben tener plena confianza en que nuestro trabajo no se detendr&aacute; hasta que alcancemos el perfeccionamiento de nuestras instituciones y mecanismos de control, que permitan incrementar la transparencia y la eficiencia que tienda a alcanzar el m&aacute;ximo beneficio a los grupos m&aacute;s desfavorecidos.</P>

<P>A partir de lo anterior, la iniciativa que pongo a su consideraci&oacute;n tiene como objetivo prohibir, en el m&aacute;s estricto sentido, que cualquier funcionario p&uacute;blico que tenga a su cargo la responsabilidad de manejar recursos p&uacute;blicos, los emplee en su propio beneficio.</P>

<P>Por lo anterior, la reforma propuesta pretende inhibir el deseo de acceder a beneficios econ&oacute;micos de aquellos recursos destinados para subsidiar o fomentar el desarrollo de alguna actividad productiva, aumentando en un 50 por ciento la sanci&oacute;n que se le establezca al culpable.</P>

<P>En m&eacute;rito de lo anterior, me permito someter a la consideraci&oacute;n la siguiente iniciativa con proyecto de</P>

<P>Decreto por el que se reforma la fracci&oacute;n V del art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>&Uacute;nico. Se reforma la fracci&oacute;n V del art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, para quedar como sigue:</P>

<P>Art&iacute;culo 13, fracci&oacute;n V. Cuando el beneficio, provecho o ventaja obtenida mediante las conductas establecidas en la fracci&oacute;n XXII del art&iacute;culo 8 de esta ley provenga de los recursos asignados para la ejecuci&oacute;n de programas sociales federales, o de subsidio, que los Poderes de la Uni&oacute;n o los entes p&uacute;blicos federales hayan otorgado con cargo a su presupuesto, a entidades federativas, particulares y en general a cualquier entidad p&uacute;blica o privada, para fomentar el desarrollo de alguna actividad productiva, la inhabilitaci&oacute;n temporal y la sanci&oacute;n econ&oacute;mica se aumentar&aacute;n hasta en una mitad respecto de la sanci&oacute;n prevista.</P>

<P>Transitorio y &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Carlos Armando Reyes L&oacute;pez. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>En seguida tiene el uso de la palabra la diputada Josefina Salinas P&eacute;rez, para a nombre propio y a nombre del diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>La diputada Josefina Salinas P&eacute;rez: </B>Con su venia, diputado presidente. Buenas tardes, compa&ntilde;eros diputadas y diputados, es fundamental dentro del proceso de la reforma del Estado, destacar la reforma pol&iacute;tica del Distrito Federal en el &aacute;mbito de seguridad p&uacute;blica. Son evidentes los avances en materia de autonom&iacute;a en los &oacute;rganos locales en la capital del pa&iacute;s; sin embargo, el objetivo se encuentra direccionado a la homologaci&oacute;n de esta misma capacidad de autogobierno con el resto de las entidades federativas del pa&iacute;s.</P>

<P>Si bien ese proceso se ha dado a lo largo del tiempo de forma paulatina y con grandes avances, es necesario dar continuidad otorgando mayores facultades a las autoridades locales en los asuntos que sean de mayor relevancia para los ciudadanos del Distrito Federal, por tanto, la seguridad p&uacute;blica y la procuraci&oacute;n de justicia se ubican en la columna vertebral de las prioridades de la poblaci&oacute;n.</P>

<P>Atenta al sentido federalista de las reformas que  han fortalecido la capacidad de gesti&oacute;n y gobernabilidad de las autoridades locales en el Distrito Federal, se hace necesario que junto con la responsabilidad de brindar a los habitantes de la Ciudad de M&eacute;xico un clima en que la seguridad y la procuraci&oacute;n de justicia sean impartidas de forma eficaz, otorg&aacute;ndose plenas facultades para determinar las pol&iacute;ticas p&uacute;blicas  y las decisiones sustantivas en la materia, por ello la presente iniciativa propone dar un paso m&aacute;s en el &aacute;mbito de seguridad p&uacute;blica.</P>

<P>El esp&iacute;ritu de esta iniciativa pretende as&iacute; dejar al lado discusiones bizantinas, que justificaron en su tiempo la facultad del Ejecutivo por contar con el mando de la fuerza p&uacute;blica, en lugar de la residencia de los Poderes federales.</P>

<P>Un federalismo moderno tiene claro que entre &aacute;mbitos de gobierno federal y local ya no tienen lugar alguno tradiciones de ejercicio vertical del poder, es m&aacute;s bien entendido en la l&oacute;gica de la reciprocidad y la colaboraci&oacute;n entre estos &aacute;mbitos, como se puede asegurar la verdadera gobernabilidad democr&aacute;tica.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 2 y el art&iacute;culo 71, la fracci&oacute;n I de la letra A del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y la fracci&oacute;n II del art&iacute;culo 55 del Reglamento del Gobierno Interior del Congreso de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de este honorable pleno la presente iniciativa con proyecto de decreto, por el que se propone reformar al art&iacute;culo 122 de la  Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como la modificaci&oacute;n a los art&iacute;culos 10, 34, 35, 42 y 67 del Estatuto de Gobierno del Distrito Federal. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Josefina Salinas P&eacute;rez, T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<P>Damos ahora la palabra al diputado Carlos Madrazo Lim&oacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Adelante, se&ntilde;or diputado.</P>

<P>&quot;&Aacute;ndele, presidente, d&eacute;me chamba aunque sea de polic&iacute;a&quot;. Solicitud escuchada por casi todos los presidentes municipales de este pa&iacute;s, y que si los gobernadores y el presidente de la rep&uacute;blica fueran m&aacute;s cercanos, seguramente tambi&eacute;n la estar&iacute;an escuchando.</P>

<P>Imag&iacute;nense la desesperaci&oacute;n de esta persona para atreverse a hacer semejante solicitud y estar dispuesto a arriesgar la vida por un salario raqu&iacute;tico, pr&aacute;cticamente sin prestaciones, con un horario inhumano de 24 por 24 horas que, si las sumamos, ser&iacute;an 84 horas a la semana; y eso, si no le hacen doblar turno.</P>

<P>Aunado a lo anterior, mal equipado, mal entrenado, pobremente vestido, desprestigiados y, en muchas ocasiones, burlado por los ciudadanos.</P>

<P>Pero eso no es todo, se tendr&aacute; que sujetar a los abusos y corruptelas de sus superiores. Rentas de patrullas, arrendamiento de las armas, salarios mochados, protecci&oacute;n a las narcotienditas; y lo verdaderamente universal y famoso: el entre. Y ya sabe que si no le entra, el despido sin derecho a recuperaci&oacute;n de su puesto.</P>

<P>Esperar hacer una carrera en la polic&iacute;a, ni pensarlo, los rangos no se respetan. Llegando a comandante, ma&ntilde;ana lo podr&aacute;n mandar a cuidar un crucero. En M&eacute;xico hemos confundido a los veladores con guardias, con polic&iacute;as y hasta con inspectores. Todos sirven para lo mismo.</P>

<P>Se cree que la seguridad se resuelve con m&aacute;s polic&iacute;as, pero estudios recientes demuestran que a m&aacute;s polic&iacute;as, m&aacute;s delincuencia. Queda claro que la calidad es mucho m&aacute;s importante que la cantidad.</P>

<P>El ejemplo de Colombia, que tiene casi la mitad de los polic&iacute;as per c&aacute;pita con respecto a M&eacute;xico, debe de hacernos reflexionar. En todo caso, los m&aacute;s interesados en que se incremente el n&uacute;mero de polic&iacute;as son los mandos porque a m&aacute;s polic&iacute;as, m&aacute;s entre.</P>

<P>Efectivamente, la seguridad p&uacute;blica es una actividad intensiva en mano de obra. Por eso si queremos seguridad p&uacute;blica de calidad, necesariamente necesitamos polic&iacute;as de calidad.</P>

<P>Pero ¿c&oacute;mo lograr atraer a j&oacute;venes preparados con las atribuciones f&iacute;sicas necesarias para hacerle frente a las necesidades del servicio? Necesariamente se requiere atraerlos con condiciones de trabajo digno, inclusive por encima de las del mercado.</P>

<P>Lo que se propone es que se regularice la relaci&oacute;n laboral entre los gobiernos y los polic&iacute;as; que existan trabajos razonables, d&iacute;as de descanso y vacaciones adecuadas, remuneraciones acordes al trabajo desempe&ntilde;ado; que se regule el ingreso, la promoci&oacute;n, la capacitaci&oacute;n y profesionalizaci&oacute;n. Es decir, que ser polic&iacute;a sea un proyecto de vida.</P>

<P>Lo que proponemos es que se modifique el art&iacute;culo 123 constitucional, para que la relaci&oacute;n gobierno-polic&iacute;a deje de ser una relaci&oacute;n administrativa y pase a ser una relaci&oacute;n laboral.</P>

<P>Siendo el trabajo de polic&iacute;a diferente a cualquier otro trabajo, no le estamos otorgando el derecho a sindicalizarse o a la huelga. Sin embargo, s&iacute; velamos para que tenga un acceso a la vida digna.</P>

<P>122 diputados hemos firmado esta iniciativa, y a nombre de ellos he venido aqu&iacute; a hablar, del Partido Acci&oacute;n Nacional, del Partido Revolucionario Institucional, del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Convergencia, del Partido Nueva Alianza, del Partido Verde Ecologista y del Partido del Trabajo. Es as&iacute; como demostramos que nosotros, los legisladores, tenemos un genuino inter&eacute;s por hacer que el ser polic&iacute;a sea un trabajo digno y que con eso s&iacute; tengamos una seguridad, la cual todos los mexicanos nos merecemos.</P>

<P>Se&ntilde;or presidente, le pido, por favor, que la iniciativa sea incluida en el Diario de los Debates tal y como fue presentada.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, c&oacute;mo no, diputado. Ins&eacute;rtese el texto &iacute;ntegro.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>Y por supuesto, bueno, est&aacute; abierto para que se sumen todos los diputados que quieran. Adelante. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Carlos Madrazo. A petici&oacute;n del se&ntilde;or diputado, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Sonido a la curul del diputado Arellano. ¿Con qu&eacute; prop&oacute;sito, se&ntilde;or diputado?</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido </B>(desde la curul): Ciudadano presidente, para solicitarle al diputado ponente si me permite suscribir su propuesta, tambi&eacute;n, por estar de acuerdo en la misma.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Madrazo, ¿atiende usted la petici&oacute;n del diputado Arellano?</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>S&iacute;, claro que s&iacute;. Y est&aacute; abierto para todos los diputados que quieran sumarse, que lo hagan, porque s&iacute; creo que ya es tiempo que nosotros le reconozcamos a los polic&iacute;as la labor que est&aacute;n llevando por todos nosotros, y es de humanidad que lo hagamos. Adelante, por favor. Muchas gracias.</P>

<B><P>El diputado Mario Enrique del Toro </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Mario Enrique del Toro. Sonido a la curul.</P>

<B><P>El diputado Mario Enrique del Toro </B>(desde la curul): En el mismo sentido, diputado Madrazo, para sumarme a su propuesta, si me autoriza.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>S&iacute;, claro que s&iacute;, con mucho gusto. Gracias, diputado.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>El diputado Joaqu&iacute;n D&iacute;az Mena. Sonido a su curul, por favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): En el mismo sentido, presidente. Hacer un reconocimiento a la solicitud del diputado Madrazo y sumarnos a ella. Muchas gracias.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>S&iacute;, adelante, con mucho gusto. Muchas gracias.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien. Sonido a la curul del diputado Rafael Villica&ntilde;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul): Presidente, en el mismo sentido. Estoy de acuerdo con la iniciativa propuesta por el diputado Madrazo. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien. Todos los que est&eacute;n interesados en suscribir la iniciativa del diputado Carlos Madrazo, &eacute;sta estar&aacute; a su disposici&oacute;n, en la Mesa Directiva, con los secretarios de la misma.</P>

<P>Vamos a continuar con nuestra sesi&oacute;n. Tiene el uso de la palabra el diputado David Mendoza Arellano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>No estando presente el diputado Mendoza Arellano, pasamos la iniciativa al final para espera de turno.</P>

<P>Se concede la palabra al diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<P>Tampoco est&aacute; el diputado L&oacute;pez Barriga, se pasa al final su iniciativa en espera de turno.</P>

<P>Enseguida tiene la palabra el diputado Luis Gustavo Parra Noriega, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que expide la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares.</P>

<B><P>El diputado Luis Gustavo Parra Noriega: </B>Buenas tardes. Con su permiso, se&ntilde;or presidente. Nuestro pa&iacute;s se encuentra inmerso en un proceso de definiciones fundamentales para la construcci&oacute;n de un M&eacute;xico democr&aacute;tico, seguro, justo, transparente, y debe ser bajo la l&iacute;nea del respeto y la tutela de los derechos fundamentales de las personas.</P>

<P>Es por lo anterior que se propone ante esta soberan&iacute;a, con la finalidad de perfeccionar y ampliar los derechos de los mexicanos, una iniciativa cuya incorporaci&oacute;n a nuestro orden jur&iacute;dico se convierte en un elemento indispensable de un aut&eacute;ntico estado de derecho, en un detonante privilegiado para la consolidaci&oacute;n democr&aacute;tica.</P>

<P>Sin duda, el avance de nuestro pa&iacute;s como naci&oacute;n soberana debe preservarse mediante el reconocimiento y ensanchamiento de la esfera jur&iacute;dica de las personas, as&iacute; como mediante el establecimiento de principios, derechos y mecanismos de defensa frente a la intromisi&oacute;n injustificada e indebida en nuestra vida privada y ante la posibilidad de ser objeto de discriminaci&oacute;n por el tratamiento no autorizado de nuestros datos personales.</P>

<P>Es importante resaltar que este tema no es nuevo en la tribuna, toda vez que el a&ntilde;o pasado se discuti&oacute; y aprob&oacute; por el pleno de esta C&aacute;mara, reformas a nuestra Constituci&oacute;n para que se garantice el respeto a la dignidad de las personas mediante la tutela de sus datos personales.</P>

<P>En efecto, este &oacute;rgano, este pleno, esta soberan&iacute;a, aprob&oacute; reformas al art&iacute;culo 16 y 73 de nuestra norma m&aacute;xima.</P>

<P>En el primer caso, con la finalidad de incorporar como una nueva garant&iacute;a individual la protecci&oacute;n de los datos personales y en el segundo caso,  para conferir al Congreso de la Uni&oacute;n la facultad expresa para legislar en materia de datos personales en posesi&oacute;n de particulares.</P>

<P>Cabe recordar que por lo que respecta a la tutela de los datos personales en posesi&oacute;n de &oacute;rganos p&uacute;blicos, con la reforma al art&iacute;culo 6o. de la Constituci&oacute;n en materia de transparencia y acceso a la informaci&oacute;n, qued&oacute; claro que dicha potestad corresponde de manera coexistente, a la Federaci&oacute;n y a cada entidad federativa.</P>

<P>A la fecha ambas propuestas de reformas constitucionales se encuentran en la C&aacute;mara colegisladora, por lo que exhortamos respetuosamente a las Comisiones Unidas de  Puntos Constitucionales y de Estudios Legislativos.</P>

<P>Segunda, del Senado de la Rep&uacute;blica, analicen y discutan dichas minutas de reforma a los preceptos constitucionales citados, como parte precisamente de un dise&ntilde;o normativo, integral, que converja a que en nuestro pa&iacute;s se establezcan normas para combatir la inseguridad, pero de manera correlativa  se instituya un entramado jur&iacute;dico que tutele de manera clara, precisa y bajo excepciones expresamente se&ntilde;aladas, la vida privada y la dignidad de las personas.</P>

<P>Por tanto, con la presente iniciativa de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares, entendemos que bien si no podr&aacute; determinarse hasta en tanto no se apruebe la reforma al art&iacute;culo 73 constitucional citado, s&iacute; con esta presentaci&oacute;n se d&eacute; un paso  decisivo para la materializaci&oacute;n legislativa de la tutela de la dignidad de las personas y de paso, d&eacute; cumplimiento a los compromisos internacionales suscritos de parte de nuestro pa&iacute;s.</P>

<P>Lo anterior no desconoce ni hace de lado que estos datos personales son un bien que ayudan y fomentan actividades importantes, pero debemos buscar que esta iniciativa autorice y establezca definitivamente un tratamiento a los datos personales de manera integral.</P>

<P>No podr&eacute; seguir con la lectura a la exposici&oacute;n de motivos dado el tiempo necesario para este efecto; sin embargo, solicito a usted, se&ntilde;or presidente, dado que adem&aacute;s sufri&oacute; modificaciones el texto que fue publicado en la Gaceta Parlamentaria, se inserte &iacute;ntegro el texto que en este momento entrego a los se&ntilde;ores secretarios, para que sea turnado a la comisi&oacute;n correspondiente. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Gustavo Parra. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma los art&iacute;culos 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 161 y 162 del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con el permiso de la Presidencia. Solicito se inscriba &iacute;ntegro el documento presentado en el Diario de los Debates.</P>

<P>Y para ser totalmente breve, compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta que estoy haciendo es reformar la Constituci&oacute;n y el C&oacute;digo Federal de Procedimientos Penales, a efecto de que se cancele la prisi&oacute;n preventiva en la mayor&iacute;a de los delitos, excepto cuando es delincuencia organizada o cuando hay concurso de delitos, con la finalidad simple y llana de que las personas tengan la posibilidad de ser sujetos a proceso en libertad.</P>

<P>Que no tengamos las c&aacute;rceles llenas de gente que est&aacute; meses, a&ntilde;os, y que al final sale absuelta; que purgan una pena sin haber sido sentenciados. Esto creo es justo y adem&aacute;s forma parte de las reformas que vamos a llevar a cabo dentro del paquete de reformas judiciales con la idea que efectivamente hagamos v&aacute;lido el principio de inocencia y que no se est&eacute;n aplicando estas penas de prisi&oacute;n preventiva a gente que tal vez sea inocente.</P>

<P>Es cuanto, presidente, y con la solicitud previa en cuanto a la inserci&oacute;n en el Diario de los Debates. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado del Toro, y a petici&oacute;n suya, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y Justicia.</P>

<P>Esta Presidencia quiere aprovechar este momento para saludar y dar la bienvenida a este recinto parlamentario, al doctor Domingo G&oacute;mez Orea, catedr&aacute;tico de la Universidad Polit&eacute;cnica de Madrid. Bienvenido, se&ntilde;or doctor.</P>

<P>Tiene la palabra el diputado Alan Notholt Guerrero, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 8 y 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, de acuerdo al &Iacute;ndice de Percepci&oacute;n de la Corrupci&oacute;n, de 2008, publicado por Transparencia Internacional, por sus siglas en ingl&eacute;s IPC, M&eacute;xico se ubica en el lugar 72 de una muestra de 180 pa&iacute;ses, al obtener una calificaci&oacute;n de 3.6 en una escala de 0 a 10. En la cual 10 es la escala m&aacute;s alta de un pa&iacute;s, y quiere decir que es altamente transparente; y 0 es igual a un pa&iacute;s altamente corrupto.</P>

<P>El Centro advierte que esa posici&oacute;n no pareciera tan desfavorable, ya que el pa&iacute;s se mantiene en la mitad superior de la clasificaci&oacute;n. La nota es reprobatoria, lo que evidencia los pobres avances para erradicar ese flagelo. Asimismo, durante tres a&ntilde;os continuos ha permanecido en ese lugar con calificaciones de 3.3 a 3.6.</P>

<P>En un ambiente de corrupci&oacute;n los incentivos para entrar en ella son elevados, puesto que a trav&eacute;s de esta conducta se pueden lograr permisos o tr&aacute;mites que de otra forma no se podr&iacute;a o el tiempo para ello ser&iacute;a demasiado largo.</P>

<P>La corrupci&oacute;n, la inseguridad y la mala calidad de las instituciones p&uacute;blicas han generado en nuestro pa&iacute;s incertidumbre acerca del futuro de M&eacute;xico, ya que existen diversos factores que generan una mala calidad de vida entre los habitantes.</P>

<P>Esto ha conducido a que los diferentes sectores de la sociedad e incluso habitantes en otros pa&iacute;ses crean que M&eacute;xico es un pa&iacute;s en donde prevalecen los intereses propios sobre los intereses de la naci&oacute;n.</P>

<P>La falta de gobernabilidad adecuada conduce a la desconfianza a nivel nacional e internacional que ocasiona entre otras, que las empresas duden en invertir en nuestro pa&iacute;s e inclusive que las que ya est&aacute;n establecidas dentro, busquen otros pa&iacute;ses en donde no existan tantos problemas de corrupci&oacute;n e ingobernabilidad para reubicarse.</P>

<P>De acuerdo con la Encuesta de Gobernabilidad y Desarrollo Empresarial del Centro de Estudios Econ&oacute;micos del Sector Privado, en el 2005 existen diversas dificultades que en M&eacute;xico frenan el desarrollo empresarial y disminuyen la posibilidad de que las empresas nacionales sean competitivas a nivel internacional.</P>

<P>La comunidad empresarial coincide en que son diversos los obst&aacute;culos que enfrentan para su desarrollo en el &aacute;mbito de gobernabilidad, entre los que destaca la inseguridad, la pirater&iacute;a y la econom&iacute;a informal.</P>

<P>Tambi&eacute;n es cierto que muchas otras empresas vienen a nuestro pa&iacute;s a invertir en proyectos que no han permitido el crecimiento mexicano, sino el crecimiento meramente de la empresa.</P>

<P>Debido a que los permisos que obtienen en M&eacute;xico son de f&aacute;cil acceso, no se incluyen tantas condicionantes para poder invertir y no se analiza la informaci&oacute;n, como en muchos otros pa&iacute;ses que requieren de un proyecto s&oacute;lido, que permita el desarrollo de los habitantes del pa&iacute;s.</P>

<P>Ejemplo de esta situaci&oacute;n encontramos en todas aquellas empresas de desarrollos tur&iacute;sticos que han llegado a nuestro pa&iacute;s con grandes proyectos que, desafortunadamente para nuestro medio ambiente, han provocado la destrucci&oacute;n de distintos ecosistemas. A continuaci&oacute;n mencionar&eacute; diversos ejemplos en donde las autoridades ambientales han otorgado permisos y autorizaciones que han llevado a la destrucci&oacute;n del equilibrio ecol&oacute;gico, por los inadecuados estudios y criterios ecol&oacute;gicos en el proceso de an&aacute;lisis de los proyectos.</P>

<P>El pasado 22 de noviembre de 2006, la Secretar&iacute;a de Medio Ambiente y Recursos Naturales autoriz&oacute; el proyecto tur&iacute;stico Marina Careyes, el cual consideraba urbanizar una superficie de 256 hect&aacute;reas, construir mil 25 cuartos distribuidos en hoteles, villas y <I>bungalows</I>, as&iacute; como una marina tur&iacute;stica que se desarrollar&iacute;a en el kil&oacute;metro 51.5 de la carretera Barra de Navidad a Puerto Vallarta, Jalisco, en el municipio La Huerta, donde tambi&eacute;n se encuentran dos reservas ecol&oacute;gicas, &aacute;rea natural protegida de la playa Teopa y la reserva Cuitzmala-Chamela, zona de desove de tortugas en riesgo de extinci&oacute;n y donde se encuentran humedales prioritarios para el planeta.</P>

<P>Las manifestaciones de impacto ambiental por los promotores de los proyectos tur&iacute;sticos Marina Careyes y La Tambora, en La Hurta, Jalisco, presentan deficiencias t&eacute;cnicas y omiten informaci&oacute;n, aspecto que impide garantizar el cuidado del medio ambiente, asegur&oacute; el rector general de la Universidad de Guadalajara.</P>

<P>En este proyecto se concluy&oacute; que la sustentabilidad ambiental de los proyectos de Marina Careyes y La Tambora no est&aacute; demostrada y asegurada, ni por los promotores de los desarrollos tur&iacute;sticos ni por la Direcci&oacute;n General de Impacto y Riesgo Ambiental de la Semarnat, mediante los t&eacute;rminos y condiciones de las resoluciones emitidas.</P>

<P>El investigador del Departamento de Desarrollo Sustentable de Zonas Costeras del CUC Sur dijo que el proyecto de Marina Careyes, por su infraestructura, requer&iacute;a una alta demanda de agua potable; sin embargo, los estudios de las empresas no garantizan la disponibilidad sostenida de este recurso.</P>

<P>Este proyecto colinda con la reserva Chamela-Cuitzmala, la cual, por su riqueza biol&oacute;gica, recientemente fue incluida en la lista de reservas mundiales del programa de la UNESCO, <I>El hombre y la biosfera</I>, adem&aacute;s de que el humedal forma parte de los sitios Ramsar, el tratado internacional para la conservaci&oacute;n de estos ecosistemas.</P>

<P>En el predio considerado para el desarrollo tur&iacute;stico, de acuerdo con la DGIRA, hay especies en riesgo de extinci&oacute;n e implica el cambio de uso de suelo de selva baja caducifolia y matorral xer&oacute;filo. Adem&aacute;s, se encuentra en la zona de influencia de dos regiones prioritarias, Chamela-Cabo Corriente y Caj&oacute;n de Pe&ntilde;as-Chamela, de la Comisi&oacute;n Nacional para el Uso y Conocimiento de la Biodiversidad.</P>

<P>La reserva de la biosfera tiene 13 mil 142 hect&aacute;reas y obtuvo la declaratoria el 30 de diciembre de 1993. Tiene &aacute;reas lagunales y costas federales, as&iacute; como predios de la estaci&oacute;n de biolog&iacute;a Chamela, de la UNAM. La estaci&oacute;n usa parte de esta &aacute;rea para realizar estudios en distintos campos de la biolog&iacute;a y se espera que aporten valiosa informaci&oacute;n para su mejor uso en el futuro, para su conservaci&oacute;n y para definir estrategias de recuperaci&oacute;n de las &aacute;reas perturbadas.</P>

<P>La reserva se cre&oacute; para proteger el bosque tropical caducifolio de los humedales de Jalisco.</P>

<P>Con 350 kil&oacute;metros de la costa en Jalisco, tiene s&oacute;lo tres r&iacute;os subterr&aacute;neos que abastecen de agua a la zona. La cubierta vegetal favorece la recarga, pero la deforestaci&oacute;n y la remoci&oacute;n del suelo que har&aacute; cada uno de los proyectos ocasionar&aacute; m&aacute;s escasez, por lo cual la autorizaci&oacute;n de estos proyectos provoca la fragmentaci&oacute;n del h&aacute;bitat, lo que afecta negativamente a las especies porque su movimiento territorial se ver&aacute; limitado. Se ahondar&aacute; la deforestaci&oacute;n y se modificar&aacute; el h&aacute;bitat, con la consecuente p&eacute;rdida de biodiversidad.</P>

<P>El siguiente ejemplo es la autorizaci&oacute;n del desarrollo tur&iacute;stico Mayan Palace, proyecto ilegalmente autorizado en Playa del Carmen, con 3 mil habitaciones, en lugar de las 700 permitidas y con la destrucci&oacute;n de un 90 por ciento de la cobertura vegetal, en violaci&oacute;n de una multitud de disposiciones legales y con escandalosa corrupci&oacute;n de numerosos funcionarios, muchos de los cuales permanecen impunes.</P>

<P>La Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente analiz&oacute; una clausura definitiva de los proyectos Mayan Palace Canc&uacute;n y Mayan Palace Tikal-Uxmal-Tulum, basado en la declaratoria de nulidad que realiz&oacute; la Semarnat en ambos desarrollos tur&iacute;sticos, debido a las irregularidades que existieron en las autorizaciones emitidas por los ahora ex delegados Jos&eacute; Antonio Arjona y Luis Rub&eacute;n S&aacute;nchez Cata&ntilde;o, quienes se encuentran  inhabilitados por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para ocupar cargos en los tres niveles de gobierno.</P>

<P>Estos permisos irregulares son considerando los casos m&aacute;s representativos del incumplimiento sistem&aacute;tico y generalizado de los instrumentos de la pol&iacute;tica ambiental en Quintana Roo.</P>

<P>Voy a concluir por falta de tiempo. En atenci&oacute;n a lo anteriormente expuesto, los integrantes del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, en esta soberan&iacute;a, sometemos a consideraci&oacute;n de este honorable pleno, la siguiente </P>

<P>Iniciativa de proyecto</P>

<P>Adicionar la fracci&oacute;n XXV del art&iacute;culo 8 y se modifica el cuarto p&aacute;rrafo del art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n XXV del art&iacute;culo 8 y se modifica el cuarto p&aacute;rrafo del art&iacute;culo 13 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>Art&iacute;culo 8. Del 1 al 16.</P>

<P>Art&iacute;culo 25. Abstenerse de otorgar permisos, concesiones y autorizaciones que confiere a su encargo cuando &eacute;stas ocasionen da&ntilde;os graves al medio ambiente.</P>

<P>Art&iacute;culo 13. En todo caso se considerar&aacute; infracci&oacute;n grave al incumplimiento a las obligaciones previstas en las fracciones VIII, X, XIV, XVI, XIX, XXII, XXIII y XXV del art&iacute;culo 8 de esta ley. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Notholt. T&uacute;rnese a  la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Concedemos el uso de la palabra al diputado David Mendoza Arellano, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado David Mendoza Arellano:</B> Gracias, y con su permiso, se&ntilde;or presidente. En virtud de que esta iniciativa que presentamos est&aacute; publicada, solamente har&eacute; algunas referencias que me parece importante hacer.</P>

<P>El r&eacute;gimen republicano y federal de nuestro pa&iacute;s est&aacute; expresado en nuestra Carta Magna, y pese a que en ella se evoca la divisi&oacute;n y el equilibrio de los Poderes de la Uni&oacute;n, el arreglo republicano a&uacute;n contin&uacute;a siendo una aspiraci&oacute;n popular.</P>

<P>En el texto de nuestras constituciones generales de la rep&uacute;blica que van de 1824, 1857 hasta la vigente, espec&iacute;ficamente en los art&iacute;culos 40, 49 y 115, han estado plasmados los principios de la separaci&oacute;n de poderes y la forma de gobierno republicano.</P>

<P>Sin embargo, la historia de M&eacute;xico muestras grandes omisiones al esp&iacute;ritu y a la letra de nuestro ordenamiento jur&iacute;dico supremo. Solamente existe un ejemplo de nuestra historia que preserva el equilibrio y la divisi&oacute;n entre los poderes de la Rep&uacute;blica, y me refiero a la &eacute;poca de la Reforma, durante el siglo XIX, momento en el que los legisladores liberales realmente hicieron contrapeso a los titulares del Poder Ejecutivo.</P>

<P>Adem&aacute;s, en este periodo, el  presidente de la Corte gozaba de peso y prestigio propio al grado de ser el sustituto legal del presidente de la rep&uacute;blica en caso de falta definitiva.</P>

<P>Sin embargo, fuera de este breve periodo, los poderes republicanos naufragaron en la inestabilidad pol&iacute;tica durante pr&aacute;cticamente todo el siglo XIX, quedando a merced de los caudillos que encarnaban el poder, ya fuera como presidentes de la Rep&uacute;blica o como rebeldes frente al poder establecido.</P>

<P>Con Porfirio D&iacute;az, la Presidencia de la rep&uacute;blica alcanza, de manera m&aacute;s n&iacute;tida, la caracter&iacute;stica del poder absoluto, en una especie de monarqu&iacute;a con ropajes republicanos que concentr&oacute; el poder pol&iacute;tico y econ&oacute;mico de un pa&iacute;s que hab&iacute;a cobrado conciencia de s&iacute; mismo, en medio de la tempestad de sus luchas intestinas y de los embates de las potencias extranjeras.</P>

<P>Posteriormente, con el nuevo r&eacute;gimen que surgi&oacute; de la Revoluci&oacute;n se intensific&oacute; el esquema centralista del poder evolucionando de una confederaci&oacute;n de caciques y caudillos regionales que, en su momento, confluyeron en el Partido Nacional Revolucionario.</P>

<P>A partir de entonces se comenz&oacute; a operar la organizaci&oacute;n de una sociedad corporativa en donde el eje articulador del gran entramado social e institucional era justamente la presidencia de la rep&uacute;blica.</P>

<P>Nuevamente la letra de la Constituci&oacute;n de 1917 en sus preceptos federalistas y republicanos habr&iacute;a de ser, en los hechos, letra muerta.</P>

<P>El presidente logr&oacute; acumular tanto poder que lleg&oacute; a convertirse en el gran elector, el gran legislador y en el juez supremo de la naci&oacute;n, haciendo palidecer al poder de muchos de los monarcas que le fueron contempor&aacute;neos. El Ejecutivo manten&iacute;a subordinados a los otros poderes, tanto al Legislativo como al Judicial, y las esferas del Estado y del gobierno eran francamente indistinguibles.</P>

<P>Esta Presidencia, que se desarroll&oacute; a lo largo de todo el siglo XX, exacerbaba el presidencialismo, con lo cual deform&oacute; el r&eacute;gimen republicano y federal, pues no se respetaba el equilibrio jur&iacute;dico, pol&iacute;tico y moral entre los Poderes de la Uni&oacute;n.</P>

<P>En la actualidad, M&eacute;xico atraviesa por una etapa diferente en la que existe mayor pluralidad. Es por eso que se ha abierto el debate sobre la renovaci&oacute;n y la reconstrucci&oacute;n de los equilibrios de poder republicano.</P>

<P>Actualmente, varias fuerzas pol&iacute;ticas coinciden en la necesidad de fortalecer nuestros principios constitucionales para garantizar independencia y libertad entre los Poderes de la Uni&oacute;n.</P>

<P>Por ello, uno de los cap&iacute;tulos sustanciales de la agenda pol&iacute;tica acordada por consenso de los grupos parlamentarios de la presente Legislatura, en la Comisi&oacute;n Ejecutiva para la Negociaci&oacute;n y Construcci&oacute;n de Acuerdos para la Reforma del Estado, fue justamente el del equilibrio de los poderes p&uacute;blicos, fundamentalmente lo que tienen que ver con el fortalecimiento del Poder Legislativo, otorg&aacute;ndole al Congreso mayores facultades para evaluar el ejercicio de la funci&oacute;n p&uacute;blica, ratificar las decisiones del Ejecutivo y pedirle cuentas de sus funciones.</P>

<P>Es por ello que hoy vengo a proponer a esta C&aacute;mara, a nombre del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la siguiente iniciativa para conferirle mayores facultades a las C&aacute;maras de Diputados y de Senadores del Congreso de la Uni&oacute;n y, en general, fortalecer sus estructuras y mecanismos de funcionamiento para que puedan cumplir con los deberes derivados del redimensionamiento del Poder Legislativo.</P>

<P>El pa&iacute;s exige un Poder Legislativo eficaz y con una clara corresponsabilidad en la toma de decisiones y en la conducci&oacute;n del destino de la patria junto con el Poder Ejecutivo.</P>

<P>Es por ello que dentro de las nuevas facultades propuestas para el Congreso de la Uni&oacute;n est&aacute; la ratificaci&oacute;n de los nombramientos y la moci&oacute;n de censura para los secretarios de despacho y de los titulares de los &oacute;rganos aut&oacute;nomos del Estado hechos por el presidente de la rep&uacute;blica.</P>

<P>Por todo lo expuesto someto a consideraci&oacute;n de esta soberan&iacute;a esta iniciativa con proyecto de decreto para el fortalecimiento del Poder Legislativo.</P>

<P>Agradezco, se&ntilde;or presidente, la oportunidad que me da de presentar esto y, obviamente, el tiempo que tom&eacute; de m&aacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Mendoza Arellano. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga:</B> Muchas gracias, se&ntilde;or presidente, con su permiso. Antes que nada quisiera agradecer que podamos presentar esta iniciativa, en este momento, justamente hoy que se celebran los 60 a&ntilde;os de los pueblos ind&iacute;genas y que tenemos una reuni&oacute;n del programa de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, justamente aqu&iacute;, en la C&aacute;mara de Diputados.</P>

<P>La iniciativa que voy a presentar es simplemente un homenaje y un acto de justicia y de reconocimiento a los pueblos ind&iacute;genas, reconociendo que M&eacute;xico es una naci&oacute;n pluricultura y que merece el reconocimiento por parte del Estado de la diversidad que existe en este pa&iacute;s en ese sentido.</P>

<P>Actualmente son reconocidos 62 pueblos ind&iacute;genas que representan m&aacute;s del 12 por ciento de la poblaci&oacute;n nacional, adicional a todo el pasado que tenemos los mexicanos, ind&iacute;gena y las ra&iacute;ces vivas que mantenemos hoy d&iacute;a.</P>

<P>Esta presencia es presencia viva de los pueblos y se manifiesta a trav&eacute;s de su artesan&iacute;a, de su m&uacute;sica, de la medicina tradicional, de su cosmovisi&oacute;n, de sus tradiciones en general y, principalmente, a trav&eacute;s de las lenguas.</P>

<P>Justamente en esta diversidad que est&aacute; reconocida en M&eacute;xico a trav&eacute;s de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas, las menciona como que son aquellas que proceden de los pueblos existentes en el territorio nacional antes del establecimiento del Estado mexicano, adem&aacute;s de aquellas provenientes de otros pueblos indoamericanos igualmente preexistentes, que se han arraigado en el territorio nacional con posterioridad, y que se reconocen por ser un conjunto ordenado y sistem&aacute;tico de formas orales, funcionales y simb&oacute;licas de comunicaci&oacute;n.</P>

<P>En tanto, estas lenguas maternas constituyen el elemento principal, o el primer vector ?que le llaman? de la identidad cultural del grupo que habita en un territorio determinado; por tanto son tambi&eacute;n 62 lenguas ind&iacute;genas las que existen, por lo menos, en el pa&iacute;s, con sus distintas variaciones y que son precisamente las construcciones milenarias y colectivas que reflejan una visi&oacute;n &uacute;nica del mundo que se articula a trav&eacute;s de sus lenguas.</P>

<P>Estas lenguas son patrimonio cultural, est&aacute;n protegidas por esta ley a la cual hac&iacute;a menci&oacute;n, y esta misma ley tenemos que adecuarla, ya que su objetivo principal es el reconocimiento y la protecci&oacute;n de los derechos ling&uuml;&iacute;sticos individuales y colectivos de los pueblos y comunidades ind&iacute;genas, entre otros, y hoy tenemos un riesgo inminente de perderlas.</P>

<P>Ser&eacute; muy breve, nada m&aacute;s para mencionar que al d&iacute;a de hoy se han extinguido ?se considera desde la conquista a la fecha? 110 lenguas ind&iacute;genas y tenemos 14 lenguas m&aacute;s en riesgo de perderse.</P>

<P>Por lo anterior, es importante que el Estado mexicano cumpla con su responsabilidad y proteja este patrimonio cultural que tenemos. Lo que se propone es que en los municipios con poblaci&oacute;n ind&iacute;gena y comunidades ind&iacute;genas se instrumente la <I>se&ntilde;alizaci&oacute;n pluriling&uuml;e</I>; es decir que se inscriban en las lenguas ind&iacute;genas que se hablen, y en espa&ntilde;ol tambi&eacute;n, las se&ntilde;ales informativas, principalmente oficiales, cuyo contenido sea de nomenclatura oficial, as&iacute; como sus top&oacute;nimos, en tanto que el espa&ntilde;ol, al igual que cualquier lengua ind&iacute;gena, son lenguas nacionales que por su origen hist&oacute;rico tienen la misma validez en el territorio, localizaci&oacute;n y contexto del que se hable. Esto se ha instrumentado en otros pa&iacute;ses como Espa&ntilde;a, Francia, Grecia, Alemania, Marruecos, Nueva Zelanda y otros.</P>

<P>Se propone que se reformen las fracciones XIII y XIV, y se adicione la fracci&oacute;n XV al art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas, donde b&aacute;sicamente quedar&iacute;a que en sus municipios con poblaci&oacute;n ind&iacute;gena y comunidades ind&iacute;genas se instrumentaran medidas para que sean inscritas en las lenguas ind&iacute;genas que se hablen, y en el espa&ntilde;ol, las se&ntilde;ales informativas de nomenclatura oficial, as&iacute; como sus top&oacute;nimos.</P>

<P>Pido, por favor, a esta Presidencia, que se inserte el texto &iacute;ntegro de esta iniciativa, y agradezco mucho esta atenci&oacute;n y este reconocimiento, principalmente a los pueblos ind&iacute;genas. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa  Pi&ntilde;a: </B>Gracias, diputado L&oacute;pez Barriga. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Tiene la palabra el diputado Luis Fernando Rodr&iacute;guez Ahumada, del Grupo  Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 27 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>Con su permiso, se&ntilde;or presidente, y por obviedad de tiempo le pido que sea insertada en la Gaceta, tal como fue enviado el proyecto.</P>

<P>&quot;Si hubiera que definir la <I>democracia</I> podr&iacute;a hacerse diciendo que es la sociedad en la cual no s&oacute;lo es permitido, sino exigido, el ser persona&quot;. Mar&iacute;a Zambrano.</P>

<P>Es por todos conocido que las campa&ntilde;as electorales son definidas por el Cofipe como las acciones que realicen los candidatos y los partidos en la b&uacute;squeda del voto de los ciudadanos.</P>

<P>Comprende todas las actividades de proselitismo y persuasi&oacute;n pol&iacute;tica orientadas a conquistar los mercados electorales; sin embargo, ¿cu&aacute;ntas veces hemos escuchado que los pol&iacute;ticos s&oacute;lo se preocupan ?o nos preocupamos? por mantener u obtener los votos necesarios para ganar la elecci&oacute;n?, pero a la hora de cumplir, jam&aacute;s regresamos a los electores a cumplirlas, o &eacute;stas mismas son imposibles de ser cumplidas.</P>

<P>Este problema en la actualidad ha adquirido gran relevancia debido a que la mayor&iacute;a de la pol&iacute;tica en la actualidad ha sobrepasado el l&iacute;mite de sus promesas y ahora s&oacute;lo les falta prometer que todos los sue&ntilde;os de la sociedad se convertir&aacute;n en realidad una vez que seamos electos.</P>

<P>Basta recordar que a partir del inicio del proceso de transici&oacute;n democr&aacute;tica, que se fue dando hace pocos a&ntilde;os, los meros ritos protocolarios de la campa&ntilde;a pasaron a ser una lucha encarnecida por disputarse voto a voto las preferencias de los ciudadanos. Sin embargo las famosas promesas electorales, aquellas que salen de la boca de los candidatos como agua de manantial, se han convertido en la herramienta m&aacute;s importante de los candidatos en la b&uacute;squeda del voto.</P>

<P>Recordemos por ejemplo aquellas promesas emitidas en campa&ntilde;a para la presidencia por Andr&eacute;s Manuel L&oacute;pez Obrador, cuando prometi&oacute; la creaci&oacute;n del tren bala desde el Distrito Federal hasta Tijuana. Esa obra, que bajo los tiempos prometidos hubiese tenido que construir un kil&oacute;metro diario en zonas pantanosas, monta&ntilde;osas, des&eacute;rticas, hubiera costado ?seg&uacute;n c&aacute;lculos? cerca de 800 mil millones de d&oacute;lares recurso que, por supuesto, es imposible de conseguir bajo las necesidades actuales.</P>

<P>Tambi&eacute;n existe la disyuntiva de c&oacute;mo poder evitar estas falsas promesas. Despu&eacute;s de estudios exhaustivos se determin&oacute; que es muy dif&iacute;cil controlar las promesas de los miles de candidatos o de los cientos de candidatos que estaremos en las plazas p&uacute;blicas ?o que estar&aacute;n en las plazas p&uacute;blicas? en los pr&oacute;ximos comicios.</P>

<P>De manera que coartar la libertad es una meta imposible de lograr; pero s&iacute; se puede poner el tema en la mesa y, adem&aacute;s con reformas, fortalecer nuestras leyes actuales, como es el caso de la presente iniciativa en la reforma al art&iacute;culo 27 del COFIPE, para agregar que se debe privilegiar la incorporaci&oacute;n de aquellas propuestas que tengan como fin atender los principales problemas y necesidades sociales y, en su caso, se&ntilde;alar los beneficios que tendr&iacute;an al electorado con la implementaci&oacute;n de las mismas.</P>

<P>Lo que se busca ?concluyo, se&ntilde;or presidente? es ser mucho m&aacute;s serenos, mucho m&aacute;s honrados, mucho m&aacute;s &eacute;ticos; pero, sobre todo, mucho m&aacute;s serios en la promesa que le hacemos a los ciudadanos por conseguir el voto. Se trata esta reforma de dignificar la pol&iacute;tica y hacerlo bajo el instrumento de la palabra otorgada para conseguir el voto pero generar, ya en el puesto, el bien com&uacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Luis Fernando Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede la palabra al diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 44 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores. </P>

<P>Aprovecha esta Presidencia para saludar a alumnos del plantel de la Unidad Profesional Interdisciplinaria de Ingenier&iacute;a y Ciencias Sociales y Administrativas del Instituto Polit&eacute;cnico Nacional de la carrera de Administraci&oacute;n Industrial, que est&aacute;n invitados por el diputado Erick L&oacute;pez Barriga. Bienvenidos. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Gracias, con su permiso. Honorable asamblea. Ya antes present&eacute; ante la Comisi&oacute;n Permanente del honorable Congreso de la Uni&oacute;n un punto de acuerdo dictaminado favorablemente, en torno a la ilegal pretensi&oacute;n del Infonavit de incrementar de manera semestral los intereses que se cobran a los trabajadores acreditados. Sin embargo, para cerrar todo camino a esta arbitrariedad, ahora propongo la reforma al art&iacute;culo 44 de la Ley de ese instituto.</P>

<P>Todos sabemos lo onerosos que son los cr&eacute;ditos del Infonavit, siendo cada vez m&aacute;s comunes los casos de insolvencia de parte de los trabajadores; pero inconcebiblemente esta situaci&oacute;n se agravar&aacute;, ya que a la actualizaci&oacute;n anual de los saldos, ahora se sumar&aacute; el incremento semestral a la tasa de inter&eacute;s.</P>

<P>Nuestras autoridades deben comprender que el ocupar un cargo p&uacute;blico no les da derecho autom&aacute;tico a la discrecionalidad y menos a la arbitrariedad. Un cargo p&uacute;blico es una responsabilidad acotada por el marco jur&iacute;dico vigente en nuestro pa&iacute;s.</P>

<P>Igualmente no deben olvidar que en materia de derecho existe la llamada &quot;jerarqu&iacute;a de la norma&quot; que, entre otras cosas, ordena que los reglamentos s&oacute;lo deben detallar las disposiciones de la ley que atienden, pero de ninguna manera pueden ir en contra de tal ley que es jer&aacute;rquicamente superior.</P>

<P>Las aberrantes conductas que van en aumento por parte de las autoridades, nos obligan a recordar principios elementales de la relaci&oacute;n que debe existir entre gobernantes y gobernados.</P>

<P>En esta ocasi&oacute;n, el recordatorio lo referimos concretamente al Consejo de Administraci&oacute;n del Infonavit, que de manera repetida se ha alejado de la legalidad, como cuando autoriz&oacute; la modificaci&oacute;n del saldo de los cr&eacute;ditos en proporci&oacute;n al aumento de los salarios m&iacute;nimos; o de manera m&aacute;s cercana, cuando autoriz&oacute; la venta de la cartera vencida del Instituto.</P>

<P>Por esto y otros motivos, solicitamos y presentamos hoy una modificaci&oacute;n al art&iacute;culo 44, que en t&eacute;rminos generales lo que plantea es que no debe de haber una tasa variable de intereses.</P>

<P>Por lo antes expuesto, propongo la modificaci&oacute;n al art&iacute;culo 44, en su &uacute;ltimo p&aacute;rrafo, para quedar en los siguientes t&eacute;rminos: &quot;Asimismo, los cr&eacute;ditos devengar&aacute;n intereses, sobre el saldo ajustado a los mismos, a la tasa que determine el Consejo de Administraci&oacute;n, que no ser&aacute; menor del 4 por ciento anual sobre los saldos insolutos, ni mayor al 6 por ciento anual sobre los saldos insolutos. Dicha tasa deber&aacute; permanecer fija durante todo el plazo del otorgamiento de los cr&eacute;ditos&quot;.</P>

<P>En virtud del tiempo le pedir&iacute;a, presidente, que la iniciativa se inscribiera &iacute;ntegramente en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Trejo P&eacute;rez. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 112 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo:</B> Con la venia de la Presidencia. Honorable asamblea, el fuero constitucional es un sistema de protecci&oacute;n que se contempla en la Constituci&oacute;n General de la Rep&uacute;blica, a efecto de que los servidores p&uacute;blicos no vean obstaculizado, en el ejercicio de sus respectivas funciones, su encargo.</P>

<P>El nuevo fuero protege la funci&oacute;n p&uacute;blica que se encomienda y no a quien la desempe&ntilde;a. Es decir, esta figura jur&iacute;dica corresponde a la funci&oacute;n p&uacute;blica que se desarrolla al amparo de &eacute;ste, y no a la persona que lo ejerce.</P>

<P>De lo anterior, resulta que el fuero constitucional cumple una funci&oacute;n vital. Los altos servidores p&uacute;blicos federales, como el presidente de la rep&uacute;blica, los senadores y diputados del Congreso de la Uni&oacute;n, los ministros de la Suprema Corte, los secretarios de despacho, y el procurador general de la Rep&uacute;blica gozan de &eacute;ste, cuya finalidad estriba no tanto en proteger a la persona del funcionario, sino en mantener el equilibrio entre los poderes del Estado y, con ello, posibilitar el funcionamiento normal del gobierno institucional dentro de un r&eacute;gimen democr&aacute;tico.</P>

<P>En la actualidad, el fuero se encuentra severamente cuestionado por la poblaci&oacute;n mexicana, quien percibe a esta prerrogativa en favor de los funcionarios como un escudo que favorece la corrupci&oacute;n en el ejercicio del servicio p&uacute;blico. Hoy los ciudadanos lo conciben como sin&oacute;nimo de impunidad.</P>

<P>Al efecto, es necesario realizar una serie de precisiones respecto a la interpretaci&oacute;n que le ha otorgado a la figura del fuero la doctrina. Pues se maneja la equivocada interpretaci&oacute;n de que durante el tiempo en que el servidor p&uacute;blico se encuentre separado en su encargo, aquel conserva la protecci&oacute;n constitucional del fuero, lo que implicar&iacute;a la existencia de dos fueros, protegiendo la misma funci&oacute;n p&uacute;blica. Es decir, el fuero del servidor p&uacute;blico separado de su encargo, bajo licencia, y quien durante ese tiempo lo sustituye.</P>

<P>El supuesto, comentado a la luz de una interpretaci&oacute;n l&oacute;gica-jur&iacute;dica, es importante debido a la naturaleza del mismo, pues como hemos venido subrayando, la finalidad del fuero no estriba en proteger a la persona del servidor p&uacute;blico, sino a las instituciones democr&aacute;ticas, y espec&iacute;ficamente a la funci&oacute;n p&uacute;blica que desarrolla.</P>

<P>Con base en todo lo antes mencionado, se estima necesario ajustar los supuestos normativos que regulan el fuero, pues es del inter&eacute;s del proponente adecuar las disposiciones correspondientes con el fin de apegarse estrictamente a la naturaleza jur&iacute;dica del fuero constitucional.</P>

<P>En este sentido, es fundamental considerar que si lo que se busca es proteger a la persona que ejerce el cargo es necesario generar una regulaci&oacute;n m&aacute;s precisa sobre el particular.</P>

<P>En sede doctrinal existe un gran consenso entre los acad&eacute;micos respecto de que los servidores p&uacute;blicos investidos con fuero de no procesabilidad, &uacute;nicamente lo ostenten mientras desempe&ntilde;an su encargo y no as&iacute; durante el lapso que dure la licencia que haya obtenido para separarse temporalmente de la funci&oacute;n p&uacute;blica.</P>

<P>De entre los autores que sustentan que la licencia de un servidor p&uacute;blico anula el fuero, tenemos a Alberto del Castillo del Valle, a Jes&uacute;s Orozco, a Arteaga Nava, a Ignacio Burgoa Orihuela, a Felipe Tena Ram&iacute;rez y a Eduardo Andrade S&aacute;nchez, por mencionar s&oacute;lo algunos.</P>

<P>En efecto, todos coinciden en que existe el privilegio del fuero si hay funci&oacute;n, lo cual concluye por haber vencido el periodo por destituci&oacute;n, renuncia o licencia, con lo que se demuestra nuestra hip&oacute;tesis inicial: lo que se protege es la funci&oacute;n y no al funcionario.</P>

<P>Con base en todas estas consideraciones vertidas, la iniciativa en comento propone la modificaci&oacute;n al art&iacute;culo 112 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a efecto de que los servidores p&uacute;blicos &uacute;nicamente gocen del fuero constitucional cuando est&eacute;n en el ejercicio de sus funciones.</P>

<P>Ruego a la Presidencia de la Mesa Directiva que se sirva insertar de manera &iacute;ntegra el presente texto de la iniciativa que he manifestado, en virtud de encontrarse ya publicada en la Gaceta Parlamentaria. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado &Aacute;vila Mayo. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma el art&iacute;culo 112 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, la cual se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Mauricio Ortiz Proal, para presentar iniciativa que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por &eacute;l mismo y por los diputados Jos&eacute; de Jes&uacute;s Reyna Garc&iacute;a y Jorge Toledo Luis, todos del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Mauricio Ortiz Proal: </B>Con su venia, presidente. Los suscritos diputados Mauricio Ortiz Proal, Jos&eacute; de Jes&uacute;s Reyna Garc&iacute;a y Jorge Toledo Luis, diputados federales de la LX Legislatura, con base en las facultades que les otorga la Constituci&oacute;n General de la Rep&uacute;blica, se permiten someter a la consideraci&oacute;n de este pleno, iniciativa que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Como ustedes saben, el sistema financiero mexicano est&aacute; constituido por tres grandes ramas: el sector bancario, el sector burs&aacute;til y el sector de riesgo, integrado &eacute;ste &uacute;ltimo por aseguradoras y afianzadoras.</P>

<P>Algunos estudiosos del derecho han definido al derecho financiero como el conjunto de normas jur&iacute;dicas que tienen por objeto regular la actividad de los diversos entes que intervienen en la intermediaci&oacute;n financiera, las relaciones jur&iacute;dicas que se derivan de &eacute;sta y el objeto materia de la misma.</P>

<P>La complejidad y diversificaci&oacute;n de las actividades financieras han reclamado que el legislador, en un pasado reciente, haya tenido que crear una serie de organismos desconcentrados con autonom&iacute;a t&eacute;cnica y facultades ejecutivas que permiten fortalecer los trabajos de coordinaci&oacute;n, supervisi&oacute;n, regulaci&oacute;n y vigilancia sobre las actividades financieras.</P>

<P>La Comisi&oacute;n Nacional Bancaria, la Comisi&oacute;n Nacional de Seguros y Fianzas, la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro y la Comisi&oacute;n Nacional para la Defensa de los Usuarios de los Servicios Financieros son ejemplos de estas instituciones.</P>

<P>En la actualidad todos los asuntos de car&aacute;cter financiero son ventilados en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de ambas C&aacute;maras. En el caso de &eacute;sta, la C&aacute;mara de Diputados, pese al extraordinario trabajo llevado a cabo por esta comisi&oacute;n en esta legislatura, y derivado de la gran cantidad de iniciativas y puntos de acuerdo que se someten a su consideraci&oacute;n y an&aacute;lisis, la carga de trabajo sigue siendo excesiva y el rezago se vuelve inevitable.</P>

<P>Prueba de lo anterior es que durante los dos primeros a&ntilde;os de esta Legislatura, a la Comisi&oacute;n de Hacienda de esta C&aacute;mara, le fueron turnadas 327 iniciativas de ley, de las cuales s&oacute;lo se han aprobado 107 y se ha desechado 1; pese al enorme esfuerzo que reconocemos y aquilatamos el trabajo pendiente sigue siendo mucho.</P>

<P>Finalmente una reflexi&oacute;n. Hay que diferenciar con claridad los asuntos de la hacienda p&uacute;blica, de los asuntos propiamente financieros. Los objetivos e instrumentos de ambos espacios econ&oacute;micos son distintos y demandan de nosotros un esfuerzo particular para especializarnos en el trabajo y a partir de esto ser capaces de responder de manera pronta y expedita a los retos que demanda la poblaci&oacute;n.</P>

<P>Nuestra pretensi&oacute;n es muy clara: garantizar que la econom&iacute;a cuente con un sistema financiero s&oacute;lido, estable, activo y sobre todo, comprometido con el crecimiento y la creaci&oacute;n de empleos. Para alcanzar este objetivo es menester de esta iniciativa crear una comisi&oacute;n ordinaria que de manera permanente y exclusiva se encargue de supervisar el funcionamiento del Sistema Financiero Mexicano, encauz&aacute;ndolo hacia el apuntalamiento de nuestra econom&iacute;a.</P>

<P>De conformidad a lo expuesto con anterioridad me permito someter a la consideraci&oacute;n de este pleno, la siguiente </P>

<P>Iniciativa</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n vigesimoquinta al numeral 2 del art&iacute;culo 39, as&iacute; como la fracci&oacute;n vigesimotercera, del art&iacute;culo 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, recorri&eacute;ndose subsecuentemente las siguientes fracciones y quedando como sigue:</P>

<P>Art&iacute;culo 39?</P>

<P>1. Las comisiones son?</P>

<P>2. La C&aacute;mara de Diputados cuenta con comisiones ordinarias que se mantienen de legislatura a legislatura y que son las siguientes?</P>

<P>Vigesimoquinto. Comisi&oacute;n para la Vigilancia del Sistema Financiero.</P>

<P>Art&iacute;culo 90. Las comisiones ordinarias ser&aacute;n las de?</P>

<P>Vigesimotercero. Para la vigilancia del Sistema Financiero.</P>

<P>Art&iacute;culo transitorio. El presente decreto entrar&aacute; en vigor al primer d&iacute;a del mes de septiembre del a&ntilde;o 2009.</P>

<P>Por su atenci&oacute;n y comprensi&oacute;n en el tiempo se&ntilde;or presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Ortiz Proal. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra al diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo d&eacute;cimo de la Ley de Ciencia y Tecnolog&iacute;a.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo: </B>Con su venia, se&ntilde;or presidente. La rendici&oacute;n de cuentas es un elemento esencial de la democracia, supone la capacidad de las instituciones pol&iacute;ticas para hacer responsables a los gobernantes, sus actos y decisiones, en los distintos niveles de poder. Eso permite dentro de lo posible no s&oacute;lo evitar, prevenir y en su caso castigar el abuso de poder, sino tambi&eacute;n conocer el avance de los trabajos de cada una de las instituciones.</P>

<P>La rendici&oacute;n de cuentas toma una vital importancia cuando hablamos de la generaci&oacute;n de conocimiento cient&iacute;fico y tecnol&oacute;gico; toda vez que la inversi&oacute;n en ciencia y tecnolog&iacute;a que realiza el Estado mexicano debe buscar incrementar la capacidad cient&iacute;fica, la tecnol&oacute;gica y la formaci&oacute;n de investigadores para contribuir a resolver problemas nacionales.</P>

<P>Es por lo anterior, que la presente iniciativa de ley busca complementar lo prescrito en la fracci&oacute;n IX del art&iacute;culo 6o. de la Ley de Ciencia y Tecnolog&iacute;a, que obliga al consejo general a establecer un sistema independiente para la evaluaci&oacute;n y eficacia, resultados e impactos de los principales programas e instrumentos de apoyo relativos a la ciencia y la tecnolog&iacute;a, al obligar a que el secretario t&eacute;cnico del consejo general, que por ley recae en el director general de Conacyt, presente un informe semestral al consejo general, en donde especifique el nivel del gasto en ciencia y tecnolog&iacute;a, destinado a apoyar el aparato productivo nacional.</P>

<P>Con ello, la iniciativa pretende establecer indicadores de medici&oacute;n referentes a la inversi&oacute;n p&uacute;blica en materia del aparato productivo, a efecto de que estos indicadores, y los respectivos informes enunciados, le permitan al Consejo General de Investigaci&oacute;n Cient&iacute;fica y Desarrollo Tecnol&oacute;gico, quien por ley tiene la facultad de establecer pol&iacute;ticas nacionales para el avance cient&iacute;fico y la innovaci&oacute;n tecnol&oacute;gica y prioridades, contar con criterios para que la asignaci&oacute;n del gasto federal lo realice ?en lo que respecta al aparato productivo nacional? de manera m&aacute;s informada, por contar con mayores herramientas para ello, buscando ante todo incrementar el nivel de ciencia de nuestro aparato productivo nacional, incrementando a su vez los montos de inversi&oacute;n en el sector.</P>

<P>En atenci&oacute;n a lo expuesto, el suscrito, diputado Javier Zambrano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa.</P>

<P>&Uacute;nica. Se reforma y adiciona un inciso d) a la fracci&oacute;n II del art&iacute;culo 10 de la Ley de Ciencia y Tecnolog&iacute;a para quedar de la siguiente forma.</P>

<P>Art&iacute;culo 10. El secretario ejecutivo del Consejo General tendr&aacute; las siguientes atribuciones y obligaciones.</P>

<P>II. Formular y presentar al Consejo General.</P>

<P>d) Presentar un informe anual al Consejo General, en donde especifiquen los resultados y el impacto del gasto en ciencia y tecnolog&iacute;a destinado a apoyar al sector productivo que permita identificar la econom&iacute;a, eficacia y calidad del mismo. Adem&aacute;s, deber&aacute; publicar y difundir dicho informe en los medios que considere pertinentes.</P>

<P>Le solicito, se&ntilde;or presidente, se publique esta iniciativa &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Zambrano Elizondo. T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Se le concede el uso de la palabra a la diputada Claudia Cruz Santiago, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, de la Ley Federal contra la Delincuencia Organizada, de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, de la Ley General de Salud, de la Ley General de Educaci&oacute;n, de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, de la Ley Federal de Protecci&oacute;n al Consumidor y de la Ley Reglamentaria del Art&iacute;culo 5 Constitucional, relativo al ejercicio de las profesiones en el Distrito Federal.</P>

<B><P>La diputada Claudia Cruz Santiago:</B> Muchas gracias, se&ntilde;or presidente. El d&iacute;a de hoy vengo a esta tribuna a presentar una iniciativa, m&aacute;s bien una serie de iniciativas para reformar diversas normas que pueden constituir una de las grandes reformas que hoy M&eacute;xico necesita. Lo digo porque tiene que ver con los derechos de los ni&ntilde;os, las ni&ntilde;as y los adolescentes.</P>

<P>Hace varios meses, de hecho varios a&ntilde;os, se viene planteando en nuestro pa&iacute;s que existe una serie de delitos que tienen que ver con el abuso sexual a menores. Me he preguntado muchas veces cu&aacute;ntas personas, dentro de este Poder Legislativo, han pasado por eso y al pasar de los a&ntilde;os simple y llanamente empieza a haber una serie de problemas en el desarrollo f&iacute;sico, mental y emocional de cualquier persona.</P>

<P>Muchos de los problemas que tienen las personas mayores tienen que ver tambi&eacute;n con este tipo de delitos de abuso sexual infantil que nunca fueron denunciados y nunca fueron recogidos por las autoridades o que simple y llanamente da verg&uuml;enza, tanto en la escuela como en la casa, a los familiares de los ni&ntilde;os y ni&ntilde;as que han vivido este tipo de delitos.</P>

<P>Esta iniciativa la hemos realizado mis compa&ntilde;eras asesoras, pero sobre todo y fundamentalmente madres y padres de familia precisamente de las v&iacute;ctimas. El caso de la se&ntilde;ora Leticia, del estado de Oaxaca, el licenciado Bonilla, aqu&iacute; del Distrito Federal; Joaqu&iacute;n, que tambi&eacute;n es uno de los casos que est&aacute; presentando por el abuso sexual de un sacerdote de la Iglesia Cat&oacute;lica.</P>

<P>Pero fundamentalmente lo que queremos hoy plantear es que podamos traducir lo que es la realidad de los menores, en una seguridad para ellos; y es proteger, &quot;el viene a proteger&quot;, es precisamente la supremac&iacute;a de la protecci&oacute;n de los derechos de los infantes.</P>

<P>En esta ocasi&oacute;n presento reformas en el C&oacute;digo Penal, donde se plantea el delito de pederastia con una penalidad de prisi&oacute;n de 15 a 30 a&ntilde;os de prisi&oacute;n o una multa de 500 a 5 mil d&iacute;as de salarios m&iacute;nimos.</P>

<P>Tambi&eacute;n este delito se presenta cuando cualquier persona que tenga conocimiento de la comisi&oacute;n de este delito y estando en posibilidad inmediata de evitarlo o impedir su consumaci&oacute;n, no lo haga.</P>

<P>Asimismo, el que teniendo la obligaci&oacute;n de hacer la investigaci&oacute;n de denuncias por este delito no lo haga y proteja a la persona que lo cometa, ya sea escondi&eacute;ndola o cambi&aacute;ndola de lugar o de sede, ya sea en escuelas, instituciones religiosas o instituciones culturales, pues tambi&eacute;n deba tener una sanci&oacute;n.</P>

<P>Estamos planteando que este delito no sea prescriptible. Existen una serie de personas ya grandes, y una serie tambi&eacute;n de estudios que se hicieron en Canad&aacute;, donde se dice que las personas despu&eacute;s de 55 a&ntilde;os de edad pueden denunciar o tienen la posibilidad, apenas, de decir que le ocurri&oacute; este tipo de delito de abuso sexual cuando era menor.</P>

<P>Tambi&eacute;n se perseguir&aacute; de oficio, estamos haciendo, evidentemente, modificaciones al C&oacute;digo Federal de Procedimientos Penales, en la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, para que &eacute;ste sea tambi&eacute;n un delito de delincuencia organizada. En la Ley Federal, evidentemente, contra la Delincuencia Organizada, y que pueda ser retra&iacute;do por &eacute;l.</P>

<P>En el caso de la Ley de la Procuradur&iacute;a General de la Rep&uacute;blica es que si alguna autoridad ministerial no hace las investigaciones pertinentes en su estado, la Procuradur&iacute;a General de la Rep&uacute;blica pueda tener el poder de atracci&oacute;n.</P>

<P>Estamos modificando la Ley de Protecci&oacute;n de Derechos de Ni&ntilde;os y Ni&ntilde;as Adolescentes; la Ley de Salud, y en el caso de la Ley de Educaci&oacute;n, donde estamos planteando que es una obligaci&oacute;n del Estado realizar acciones educativas y preventivas a fin de evitar la comisi&oacute;n de delitos que afecten el sano desarrollo, f&iacute;sico, psicosexual y emocional de los ni&ntilde;os, las ni&ntilde;as y los adolescentes.</P>

<P>Estamos planteando tambi&eacute;n que en el caso de la Ley de Asociaciones Religiosas, cuando se presente este tipo de delitos por cualquiera de los da&ntilde;os que hayan ejercido cualquiera de los miembros de esta comunidad, puedan incluso hasta perder su registro como asociaci&oacute;n religiosa.</P>

<P>Y la Ley Federal de Protecci&oacute;n al Consumidor, en tanto que hay una serie de instituciones que son privadas, y que la Procuradur&iacute;a tendr&iacute;a que estar revisando qu&eacute; es lo que pasa con esos permisos que le otorga para dar algunos servicios como son los culturales o los educativos.</P>

<P>Al mismo tiempo estamos reformando la Ley Reglamentaria del Art&iacute;culo 5o. Constitucional, Relativo al Ejercicio de Profesiones en el Distrito Federal, por los asuntos que tienen que ver con las profesiones de los maestros dentro de las escuelas de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>En esta ocasi&oacute;n, esto es lo que vengo a presentar. Yo quisiera que esta asamblea, pasando por comisiones, se pudiera apoyar esta iniciativa que en mucho va a revolucionar, sobre todo la protecci&oacute;n que es lo mejor que podemos hacer en nuestro pa&iacute;s, proteger a los ni&ntilde;os, las ni&ntilde;as y los adolescentes. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias diputada Claudia Cruz Santiago. T&uacute;rnese a las Comisiones Unidas de Justicia, y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia saluda a un grupo de ciudadanos provenientes del municipio de Puntilla, Veracruz, quienes nos visitan hoy. Sean ustedes bienvenidos. Vienen por invitaci&oacute;n de la diputada Mar&iacute;a Esther Jim&eacute;nez Ramos.</P>

<P>El siguiente punto en el orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Desarrollo Rural con proyecto de decreto que adiciona una fracci&oacute;n XII al art&iacute;culo 179 de la Ley de Desarrollo Rural Sustentable.</P>

<P>Con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que adiciona un art&iacute;culo 4 Bis a la Ley del Registro P&uacute;blico Vehicular.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto por el que se reforman diversas disposiciones de la Ley General de Bibliotecas.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quedan de primera lectura. Contin&uacute;e la Secretar&iacute;a para dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la sesi&oacute;n del 6 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B> (15:21): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 6 de noviembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
