<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 12 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><br>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia, el resultado del c&oacute;mputo de asistencia de diputadas y de diputados.

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 251 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>(11:52 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura al acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 71 aniversario de la expropiaci&oacute;n petrolera ?ocurrida en 1938?, el mi&eacute;rcoles 18 de marzo, a las 10:00 horas, en el eje central L&aacute;zaro C&aacute;rdenas y doctor Erazo, colonia Doctores, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esa honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Armando Barreiro y Alfonso Su&aacute;rez del Real y Aguilera. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ciudadanos secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>

<P>La presidencia comunica que se recibieron dict&aacute;menes con proposiciones de punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria, de las siguientes comisiones:</P>

<P>Atenci&oacute;n a Grupos Vulnerables</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que expida el Reglamento de la Ley de Derechos de las Personas Adultas Mayores.</P>

<P>Defensa Nacional</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo que exhorta al secretario de la Defensa Nacional a que, en ejercicio de sus atribuciones legales, implemente acciones inmediatas para modernizar el procedimiento del Registro Federal de Armas.</P>

<P>R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a esta soberan&iacute;a que se sume a los eventos conmemorativos por el centenario del natalicio del maestro Rafael Preciado Hern&aacute;ndez, realizando una sesi&oacute;n solemne el 29 de abril de 2009.</P>

<P>Relaciones Exteriores</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo relativo al bloqueo econ&oacute;mico, comercial y financiero impuesto por Estados Unidos de Am&eacute;rica a la Rep&uacute;blica de Cuba.</P>

<P>Salud</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud a que proh&iacute;ba la venta de las llamadas &quot;bebidas energ&eacute;ticas&quot;.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al titular de la Secretar&iacute;a de Salud a que atienda gratuitamente a las personas que padecen ludopat&iacute;a o adicci&oacute;n al juego.</P>

<P>Turismo</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a la Comisi&oacute;n de Turismo de esta soberan&iacute;a, que integre una subcomisi&oacute;n encargada de investigar las operaciones realizadas por John McCarthy Sandland durante y despu&eacute;s de su ejercicio como director del Fondo Nacional de Fomento al Turismo.</P>

<P>Solicito a ustedes que lo hagan del conocimiento de la honorable asamblea. Palacio Legislativo de San L&aacute;zaro, a 11 de marzo de 2009. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e con comunicaci&oacute;n del diputado Nabor Ochoa L&oacute;pez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio del diputado Nabor Ochoa L&oacute;pez, por el que comunica que deja de pertenecer al Grupo Parlamentario del Partido de Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Solicitud de licenciad del diputado Eduardo S&aacute;nchez Hern&aacute;ndez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Esta a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Eduardo S&aacute;nchez Hern&aacute;ndez para separarse de sus funciones como diputado federal, electo en la cuarta circunscripci&oacute;n plurinominal, del 12 al 21 de marzo del presente a&ntilde;o.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del gobierno de Coahuila, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al caso del ciudadano cubano-estadounidense F&eacute;lix Batista, presuntamente secuestrado en la ciudad de Saltillo, Coahuila, el pasado 10 de diciembre.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n del Congreso del estado de Sinaloa.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso del estado de Sinaloa, con el que transcribe punto de acuerdo por el que exhorta al honorable Congreso de la Uni&oacute;n se d&eacute; celeridad al proceso legislativo, a fin de que dictaminen y aprueben las iniciativas con proyecto de decreto, cuyo objeto es adelantar el plazo de abrogaci&oacute;n de la Ley de Impuesto sobre Tenencia o Uso de Veh&iacute;culos a partir del 30 de marzo de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento. Contin&uacute;e con iniciativas del Congreso del estado de Colima.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso del estado de Colima, con el que remite iniciativa que reforma la fracci&oacute;n XI, del art&iacute;culo 2o., de la Ley General de las Personas con Discapacidad, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso del estado de Colima, con el que remite iniciativa que adiciona un segundo p&aacute;rrafo, pasando el actual segundo a ser el tercero, y as&iacute; sucesivamente, al art&iacute;culo 22, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Contin&uacute;e la Secretar&iacute;a con oficios del mismo Congreso del estado de Colima.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Congreso del estado de Colima, con el que remite iniciativa que adiciona una fracci&oacute;n V, al art&iacute;culo 31, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Congreso del  estado de Colima, con el que remite iniciativa que deroga el segundo p&aacute;rrafo, del art&iacute;culo 97, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que comunica que a partir del 1 de marzo, los generales de divisi&oacute;n diplomados de Estado Mayor, Humberto Alfonso Guillermo Aguilar y Jorge Ju&aacute;rez Loera asumieron en la Secretar&iacute;a de la Defensa Nacional, los cargos de subsecretario de la Defensa Nacional y de oficial mayor, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Queremos saludar la presencia esta ma&ntilde;ana, del personal docente, padres de familia y alumnos de la escuela primaria biling&uuml;e Jos&eacute; Vasconcelos, que nos visitan de San Miguel Allende, Guanajuato. Sean ustedes bienvenidos. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que puedan prestar servicios los ciudadanos Gloria Silva del Villar N&uacute;&ntilde;ez, Ivonne Garc&iacute;a P&eacute;rez, Gabriela Paola Rosas Gonz&aacute;lez, Edna Valeria Cepeda Gonz&aacute;lez, David Ernesto Garza Zald&iacute;var, Jorge Xavier Reyes Oca&ntilde;a, Ileana Berenice Vel&aacute;zquez Mej&iacute;a, Edgardo Guti&eacute;rrez Castellanos, Bertrans Foulkes Romo y Jos&eacute; Manuel Hern&aacute;ndez L&oacute;pez, en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus Consulados de Nuevo Laredo, Tamaulipas; Tijuana, Baja California; Ciudad Ju&aacute;rez, Chihuahua; Cabo San Lucas, Baja California Sur y en Hermosillo, Sonora, respectivamente; y &Eacute;ricka Daphne Marino Silva, Laura Melina Roa Uruzquieta y Jos&eacute; Antonio Ruiz Velasco Rivera Melo en la Embajada de Canad&aacute; en M&eacute;xico. Asimismo, informa que han dejado de prestar servicios los ciudadanos Ernesto de Keratry y Echeverr&iacute;a y Jos&eacute; Luna Villastrigo, en el Consulado de Estados Unidos de Am&eacute;rica en Monterrey, Nuevo Le&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al mercado de San Bernab&eacute;, en Almoloya de Ju&aacute;rez, Estado de M&eacute;xico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la eliminaci&oacute;n de las zonas B y C que se establecen actualmente en la divisi&oacute;n del territorio nacional en zonas geogr&aacute;ficas por salario m&iacute;nimo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, compa&ntilde;ero. Las solicitudes de permiso t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Lo que se refiere a las cancelaciones de permiso, t&uacute;rnense a las Comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la de Senadores. Lo que corresponde al oficio que remite la contestaci&oacute;n de la Secretar&iacute;a de Agricultura, rem&iacute;tase a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para su conocimiento.</P>

<P>Lo que corresponde al tema de la Secretar&iacute;a del Trabajo, rem&iacute;tase a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para su conocimiento.</P>

<P>De la misma forma, respecto a la contestaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, al acuerdo aprobado por la C&aacute;mara de Diputados, rem&iacute;tase a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social para su conocimiento. Contin&uacute;e con el siguiente oficio.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la eliminaci&oacute;n de las zonas B y C que se establecen actualmente en la divisi&oacute;n del territorio nacional en zonas geogr&aacute;ficas por salario m&iacute;nimo. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social al resolutivo tercero del punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la instauraci&oacute;n de medidas que protejan los salarios y el bienestar de la clase trabajadora mexicana. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al n&uacute;mero de licencias de caza deportiva expedidas en los a&ntilde;os 2007 y 2008. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las tasas de inter&eacute;s. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese la Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n. La anterior tambi&eacute;n fue al promovente. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Marina a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la implementaci&oacute;n en la Administraci&oacute;n P&uacute;blica Federal, de pol&iacute;ticas que fortalezcan a las familias mexicanas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;en con oficio de la C&aacute;mara de Senadores en el que transcribe punto de acuerdo por el que exhorta al Congreso de la Uni&oacute;n a impulsar y aprobar reformas legislativas en materia laboral.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio de la C&aacute;mara de Senadores en el que se transcribe punto de acuerdo, por el que se exhorta al Congreso de la Uni&oacute;n a impulsar y aprobar las reformas legislativas en materia laboral, a fin de redefinir el papel de las mujeres como factor fundamental en el proceso de desarrollo econ&oacute;mico y en el &aacute;mbito laboral.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Equidad y G&eacute;nero.</P>

<P>Contin&uacute;en con oficio de la C&aacute;mara de Senadores en el que remite iniciativa con proyecto de decreto que reforma el art&iacute;culo 2, de la Ley de Coordinaci&oacute;n Fiscal.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que reforma el art&iacute;culo 2, de la Ley de Coordinaci&oacute;n Fiscal y el art&iacute;culo 17 Bis, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, presentada por el senador Tom&aacute;s Torres Mercado, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n. Contin&uacute;e con Minutas</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto, que concede permiso para que el ciudadano Valent&iacute;n Diez Morodo, pueda aceptar y usar la condecoraci&oacute;n de <I>L?Ordre de L&eacute;opold</I>, en grado de <I>Commandeur</I>, que le otorga el gobierno de B&eacute;lgica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto, que concede permiso para que el ciudadano Jos&eacute; Rafael Guadalupe Carral y Escalante, pueda aceptar y usar la condecoraci&oacute;n <I>Commandeur de L?Ordre de la Couronne</I>, que le otorga el gobierno de B&eacute;lgica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Lo que corresponde al oficio de la Secretar&iacute;a de Gobernaci&oacute;n, que remite la contestaci&oacute;n de la Secretar&iacute;a de Medio Ambiente respecto a las licencias de caza deportiva expedidas en 2007-2008, rem&iacute;tase a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso para que el ciudadano Bernardo Quintana Isaac pueda aceptar y usar la condecoraci&oacute;n de la Orden de Leopoldo, en grado de Comendador, que le otorga el gobierno de B&eacute;lgica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso para que el ciudadano Fernando del Paso y Morante pueda aceptar y usar la condecoraci&oacute;n de la Orden de la Corona, en grado de Comendador, que le otorga el gobierno de B&eacute;lgica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 367 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes de primera lectura</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que expide el Reglamento de Transparencia, Acceso a la Informaci&oacute;n P&uacute;blica y Protecci&oacute;n de Datos Personales de la C&aacute;mara de Diputados.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma el art&iacute;culo 5o. del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria? diputado El&iacute;as C&aacute;rdenas. Sonido en la curul del diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul):<B> </B>Gracias, se&ntilde;or presidente. &Uacute;nicamente para solicitar que se dispensa de las lecturas este dictamen, en virtud de que ha habido una tardanza en este reglamento que tanto nos interesa, para que se transparenten los manejos de la C&aacute;mara.</P>

<P>Al incumplir, la C&aacute;mara de Diputados, estamos incurriendo en una omisi&oacute;n legislativa de car&aacute;cter absoluto en el desempe&ntilde;o de una facultad o competencia de ejercicio obligatorio, lo que genera una violaci&oacute;n directa a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que persistir&aacute; en tanto no se realicen las modificaciones necesarias a la legislaci&oacute;n correspondiente.</P>
<P>Por el bien de esta Camara, de la transparencia, de la rendici&oacute;n de cuentas, que hoy en la ma&ntilde;ana incluso tuvimos la visita del auditor superior de la Federaci&oacute;n, donde se hizo una lista de buenos deseos para que exista la transparencia en esta C&aacute;mara, es el motivo de mi s&uacute;plica, se&ntilde;or presidente, a este pleno. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;ero diputado. Quiero decirle que precisamente se ha dispensado la primera lectura. Coincidimos plenamente en los conceptos que usted ha participado en esta intervenci&oacute;n, pero para poder dispensar todos los tr&aacute;mites se requieren las dos terceras partes y hay todav&iacute;a precisii&oacute;n de algunos grupos parlamentarios en la reserva del mismo. Hemos dado el primer paso y &eacute;ste est&aacute; en primera lectura y esperemos en la pr&oacute;xima sesi&oacute;n poderla resolver. Diputada Layda Sansores.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Presidente, insisto y apoyo a mi compa&ntilde;ero El&iacute;as. Creo que desde el 10 de diciembre tienen ustedes en sus manos este dictamen aprobado, por mayor&iacute;a, por la comisi&oacute;n encargada de elaborar este reglamento de transparencia.</P>

<P>La creaci&oacute;n del &oacute;rgano de revisi&oacute;n para asuntos de transparencia, aut&oacute;nomo, que propusimos tambi&eacute;n nosotros, por mandato constitucional debi&oacute; crearse desde el a&ntilde;o pasado, el 20 de julio de 2008.</P>

<P>Desde entonces estamos violando la Constituci&oacute;n y creo que somos muy flexibles para dispensar segundas lecturas y pasar directamente a la discusi&oacute;n de los dict&aacute;menes.</P>

<P>Cada d&iacute;a sacan, de su costal de ma&ntilde;as, otro pretexto m&aacute;s para posponer la discusi&oacute;n de ese dictamen. Nosotros insistimos que es un asunto de prioridad. Hemos soslayado el tema de transparencia y creo que ya los medios, todos los d&iacute;as, evidencian la corrupci&oacute;n que hay en esta C&aacute;mara. El estercolero nos desborda, hay indignaci&oacute;n popular y no podemos seguir posponiendo un tema tan importante.</P>

<P>Le pido que usted reflexione, y que la Junta de Coordinaci&oacute;n sea m&aacute;s sensible y m&aacute;s flexible con los temas m&aacute;s importantes.</P>

<P>Le recuerdo a la Junta de Coordinaci&oacute;n que fueron ellos los que, en diciembre de 2007, presentaron esta iniciativa. Nada m&aacute;s que despu&eacute;s les vino la amnesia o les vino el miedo. ¿Por qu&eacute;? ¿A qu&eacute; le temen?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias diputada. Le ruego que la representaci&oacute;n de su grupo parlamentario en la Junta de Coordinaci&oacute;n Pol&iacute;tica haga valer precisamente esta opini&oacute;n, la cual compartimos en buena parte. Sin embargo ha sido ya aprobado en primera lectura y vamos a insistir para que en la pr&oacute;xima sesi&oacute;n se resuelva. Gracias, diputada.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados de los mismos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Dictamen de la Comisi&oacute;n de Gobernaci&oacute;n por el que se desecha la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Salud, por el que se desecha la minuta con proyecto de decreto que adiciona la fracci&oacute;n VI, al art&iacute;culo 61, de la Ley General de Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que expide la Ley del Instituto Nacional de Trasplantes y se reforman las leyes de los institutos nacionales de Salud y General de Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Ning&uacute;n legislador ha solicitado la palabra; por tanto, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la minuta con proyecto de decreto que reforma la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que ning&uacute;n legislador nos ha solicitado la palabra, se reservan para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Justicia, por el que se desechan las iniciativas que reforman, adicionan y derogan diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley Federal contra la Delincuencia Organizada, de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados, de la Ley de la Polic&iacute;a Federal Preventiva, de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica y de la Ley Federal de Procedimientos Contencioso Administrativos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que ning&uacute;n legislador nos ha solicitado la palabra, lo reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal contra la Delincuencia Organizada, del C&oacute;digo Federal de Procedimientos Penales, y que expide la Ley General para Prevenir y Sancionar las Conductas Delictivas que Conforman la Trata de Personas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo quien nos haya solicitado la palabra, se reservan para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos por el que se desecha la iniciativa que reforma el art&iacute;culo 37 Bis de la Ley de Aguas Nacionales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Ning&uacute;n legislador nos ha solicitado el uso de la palabra. Se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que ning&uacute;n legislador nos ha solicitado la palabra, lo reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desecha la minuta con proyecto de decreto que adiciona el art&iacute;culo 7, de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no ha habido legislador que nos solicite la palabra, lo reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desecha la iniciativa que reforma la fracci&oacute;n X, del art&iacute;culo 7, de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere a los tres dict&aacute;menes sobre minutas, devu&eacute;lvanse a la C&aacute;mara de Senadores para los efectos del inciso D, del art&iacute;culo 72, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se les d&eacute; lectura a los encabezados de los mismos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se autoriza.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Dictamen de las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de la Funci&oacute;n P&uacute;blica, por el que se exhorta a la Profepa a verificar el cumplimiento de condicionantes en materia de impacto ambiental para la construcci&oacute;n y operaci&oacute;n del libramiento poniente en Tampico, Tamaulipas; y a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, a realizar una auditor&iacute;a a la delegaci&oacute;n de la Profepa en dicha entidad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se han registrado oradores, lo consideramos suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Dictamen de la Comisi&oacute;n de Econom&iacute;a, con punto de acuerdo por el que se exhorta al titular del Poder Ejecutivo federal para actualizar mediante la Semarnat, la NOM-081-ECOL-1994 a los est&aacute;ndares internacionales avalados por la Organizaci&oacute;n Mundial de la Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y lo reservamos para la votaci&oacute;n en conjunto, al t&eacute;rmino.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Dictamen de la Comisi&oacute;n de Relaciones Exteriores, relativo a la reuni&oacute;n entre el titular del Ejecutivo federal mexicano y el presidente electo de Estados Unidos de Am&eacute;rica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En virtud de que no hay ning&uacute;n legislador que haya solicitado el uso de la palabra, lo consideramos suficientemente discutido y se reserva para su acotaci&oacute;n al t&eacute;rmino.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Otro dictamen de la Comisi&oacute;n de Relaciones Exteriores, relativo a los acuerdos adoptados en el marco de la Iniciativa M&eacute;rida.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie se ha registrado para hacer uso de la palabra, lo consideramos suficientemente discutido y se reserva para la votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Otro dictamen de la Comisi&oacute;n de Relaciones Exteriores, relativo a brindar la cooperaci&oacute;n necesaria al pueblo cubano ante los desastres naturales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que ning&uacute;n legislador nos ha solicitado la palabra, lo consideramos suficientemente discutido y reservado para la votaci&oacute;n en conjunto de manera econ&oacute;mica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Otro dictamen de la Comisi&oacute;n de Relaciones Exteriores, relativo al caso de la ciudadana Elvira Arellano.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de no haber oradores registrados, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Dictamen de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para exhortar a los Congresos locales para que establezcan una comisi&oacute;n de asuntos migratorios y, en su caso, a mantenerla y fortalecerla.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orado alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Seguimos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Un dictamen de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, relativos a la abstenci&oacute;n de extorsionar, maltratar, agredir y evitar toda forma de abuso hacia los mexicanos que regresen de los Estados Unidos a las distintas entidades del pa&iacute;s, con motivo de las fiestas de fin de a&ntilde;o, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Turismo para que se designe &quot;pueblo m&aacute;gico&quot; al municipio de Sombrerete, Zacatecas; se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Turismo para que se realice un estudio y an&aacute;lisis sobre la viabilidad tur&iacute;stica del municipio de San Pedro de la Cueva, Sonora, y en caso de ser aprobado, que implemente una estrategia para otorgar apoyos y convertirlo en lugar tur&iacute;stico, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de turismo para que se intensifiquen y fortalezcan acciones que generen y promuevan fuentes de financiamiento que otorguen otras instituciones del gobierno federal para la mejora de infraestructura y servicios a empresas que oferten productos y medios de accesibilidad necesarios para que se garantice el libre tr&aacute;nsito y movilidad de las personas con discapacidad en las playas mexicanas, y en general, en todos los destinos tur&iacute;stico, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se consideran suficientemente discutidos y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Turismo para exhortar al Ejecutivo federal a que a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes se autorice un plazo mayor y con pago diferido, en parcialidades, de las contribuciones y accesorios a las distintas empresas a&eacute;reas nacionales de bajo costo que operan en el mercado nacional, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Seguimos, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se exhorta al Ejecutivo federal a instruir a la Secretar&iacute;a de Desarrollo Social para que dentro del &aacute;mbito de su competencia procure que el programa de Atenci&oacute;n a los Adultos Mayores de 70 A&ntilde;os y M&aacute;s, se emplee de manera universal en todo el pa&iacute;s, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables para exhortar al Ejecutivo federal para que no se realicen adecuaciones presupuestales reductivas al programa de Adultos Mayores que habiten en poblaciones menores a 2 mil 500 habitantes y que se pague a sus beneficiarios la totalidad de los recursos a los que tienen derecho, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se exhorta al Ejecutivo federal para que a trav&eacute;s de sus dependencias y entidades correspondientes eval&uacute;e la posibilidad y ampl&iacute;e la cobertura del programa de Atenci&oacute;n a Adultos Mayores en zonas rurales, incluyendo en &eacute;l, a todas aquellas personas mayores de 60 a&ntilde;os, independientemente del lugar en donde vivan, siempre y cuando re&uacute;nan los dem&aacute;s requisitos establecidos en dicho programa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia est&aacute; a discusi&oacute;n el punto de acuerdo.Como no se registr&oacute; orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a por los que se exhorta a la Comisi&oacute;n Intersecretarial para la Protecci&oacute;n, Vigilancia y Salvaguarda de los Derechos de Propiedad Intelectual, a realizar un estudio de afectaci&oacute;n econ&oacute;mica por la pirater&iacute;a que existe de software en el pa&iacute;s, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido. Como es el &uacute;ltimo, voy a pedir a la Secretar&iacute;a que consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo aqu&iacute; expuestos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con todo gusto, presidente. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto en el orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, que reforma los art&iacute;culos 53 y 55, fracci&oacute;n V, y que deroga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 55, de la Ley General de Cultura F&iacute;sica y Deporte. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Lius Espinosa Pi&ntilde;a: </B>Se le dispensa la lectura. En consecuencia, se le otorga el uso de la palabra al diputado Fidel Antu&ntilde;a Batista, para fundamentar el dictamen de conformidad con el art&iacute;culo 108, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Esta Presidencia quiere aprovechar este momento para saludar y dar la bienvenida a los siguientes invitados: A los alumnos y personal de la Universidad Aut&oacute;noma Metropolitana del Distrito Federal, invitados por el diputado Jes&uacute;s Arredondo Vel&aacute;zquez. Bienvenidos. A los alumnos y profesores de la Universidad Vasco de Quiroga, de Morelia, Michoac&aacute;n, que tambi&eacute;n nos acompa&ntilde;an el d&iacute;a de hoy en esta sesi&oacute;n. Sean ustedes bienvenidos. Adelante, se&ntilde;or diputado don Fidel Antu&ntilde;a.</P>

<B><P>El diputado Fidel Antu&ntilde;a Batista: </B>Con el permiso de la Mesa Directiva. La Comisi&oacute;n de Juventud y Deporte presenta hoy a ustedes la propuesta de modificar dos art&iacute;culos de la Ley General de Cultura F&iacute;sica y Deporte, para corregir una desigualdad que afecta a 18 asociaciones deportivas nacionales, com&uacute;nmente llamadas federaciones deportivas nacionales, y que cumplen una labor importante para la sociedad, pero que est&aacute;n impedidas a recibir financiamiento p&uacute;blico por causas no atribuibles a ellas, pues la ley les exige requisitos innecesarios e incumplibles.</P>

<P>El derecho a la igualdad es una m&aacute;xima fundamental de cualquier sociedad, que garantiza el equilibrio y su desarrollo y que se extiende a todos los sectores, incluido el deporte.</P>

<P>El proyecto de reforma, que la  Comisi&oacute;n de Juventud y Deporte pone hoy a consideraci&oacute;n de esta asamblea, es parte del cumplimiento de ese compromiso social con el deporte de nuestro pa&iacute;s y con la equidad, con la visi&oacute;n de aprovechar a favor de la sociedad todo el potencial del propio deporte, de las otras expresiones de la cultura f&iacute;sica, como la educaci&oacute;n, la reeducaci&oacute;n f&iacute;sica, el ejercicio y la recreaci&oacute;n.</P>

<P>Se trata en s&iacute; de modificar la Ley General de Cultura F&iacute;sica y Deporte, en los preceptos que se refieren a requisitos que deber&aacute;n cumplir las federaciones deportivas del pa&iacute;s, para tener derecho a recibir recursos p&uacute;blicos para el cumplimiento de sus funciones, de sus programas sociales e incluso el apoyo para la operaci&oacute;n de la organizaci&oacute;n nacional respectiva.</P>

<P>La reforma a la ley se hace necesaria, ya que las exigencias previstas en la ley vigente excluyen injustificadamente a 18 organizaciones deportivas nacionales, que est&aacute;n imposibilitadas a cumplir los requerimientos, con excepci&oacute;n de la Federaci&oacute;n Mexicana de Juegos y Deportes Aut&oacute;ctonos Tradicionales y la Federaci&oacute;n Mexicana de Charrer&iacute;a, cuyas caracter&iacute;sticas especiales s&iacute; est&aacute;n previstas en la ley, pero se omiten en s&iacute; a otras 18 organizaciones.</P>

<P>Actualmente, la ley exige a las federaciones deportivas nacionales:</P>

<P>Primero, contar con federaci&oacute;n internacional, en su modalidad, y esto no es posible para todas por la naturaleza de sus actividades, que no est&aacute;n en todos los casos, ni tienen fines de competencia, y porque la pr&aacute;ctica de su actividad no la requiere o no existe en un n&uacute;mero suficiente de pa&iacute;ses.</P>

<P>Segundo, que la respectiva federaci&oacute;n internacional cuente con el reconocimiento de la Asociaci&oacute;n General de Federaciones Deportivas Internacionales (AGIFS), que forma parte del movimiento ol&iacute;mpico internacional con lo que s&iacute; se encierra el c&iacute;rculo adverso, pues sin esta validaci&oacute;n no pueden obtener el registro como asociaci&oacute;n deportiva nacional sencillamente porque no existe federaci&oacute;n internacional en su disciplina.</P>

<P>Esta disposici&oacute;n afecta a las otras 18 asociaciones deportivas nacionales que no est&aacute;n previstas en la excepci&oacute;n, no obstante que cumplen con tareas de utilidad social plenamente justificadas.</P>

<P>En esta condici&oacute;n est&aacute;n, entre otras organizaciones, la Federaci&oacute;n Mexicana de Deportes para Sordos, la Asociaci&oacute;n Mexicana de Actividad F&iacute;sica y Deporte para Adultos y Ancianos, la Federaci&oacute;n Mexicana de Cross Bol<I> </I>?deporte sumamente &uacute;til para la activaci&oacute;n f&iacute;sica para el medio laboral?, la Federaci&oacute;n Mexicana de Arte y Cultura Deportiva, la Federaci&oacute;n Mexicana de Quiropr&aacute;ctica Deportiva, la Federaci&oacute;n Mexicana de Lima Lama, la Federaci&oacute;n Mexicana de F&uacute;tbol Americano, la Federaci&oacute;n Nacional de F&uacute;tbol R&aacute;pido y la Federaci&oacute;n Mexicana de Padel, entre otras.</P>

<P>Para subsanar esta exclusi&oacute;n, el dictamen aprobado prev&eacute; la modificaci&oacute;n del art&iacute;culo 55 y la consecuente armonizaci&oacute;n del art&iacute;culo 53 para, sin afectar el necesario respeto de nuestro orden deportivo nacional e internacional, adecuar los requisitos existentes de la federaci&oacute;n internacional y el reconocimiento de la AGIFS; y omitirlo en los casos en los que no es posible cumplir con este requisito con una redacci&oacute;n que no establezca excepciones espec&iacute;ficas, sino condiciones de cumplimiento general.</P>

<P>La redacci&oacute;n propuesta fue acordada con el legislador proponente, nuestro compa&ntilde;ero diputado Jos&eacute; In&eacute;s Palafox, secretario de la comisi&oacute;n; con la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte (Conade), adem&aacute;s de la consulta con varios expertos en materia deportiva y con el Sistema de Federaciones Deportivas Nacionales e Internacionales.</P>

<P>La propuesta de reforma no la fundamenta el caso de una, dos o tres organizaciones que actualmente son excluidas; se trata de 18 asociaciones civiles con fines deportivos en distintas disciplinas y de un sinn&uacute;mero de deportistas afiliados a las mismas.</P>

<P>As&iacute;, con la propuesta de reforma que se plantea, se ver&aacute;n beneficiadas todas las asociaciones deportivas nacionales que, imposibilitadas actualmente para cumplir con los requisitos, ya podr&aacute;n obtener el registro que otorga la Conade y no ver&aacute;n m&aacute;s limitado su reconocimiento como entes socialmente &uacute;tiles.</P>

<P>Asimismo, podr&aacute;n colaborar con la administraci&oacute;n de la federaci&oacute;n, de los estados, del Distrito Federal y de los municipios en la formaci&oacute;n de t&eacute;cnicos deportivos y en la prevenci&oacute;n, control y represi&oacute;n de uso de sustancias y grupos farmacol&oacute;gicos prohibidos y m&eacute;todos no reglamentarios en el deporte, como lo prev&eacute; la ley. Adem&aacute;s, ser&aacute;n sujetos de todos los apoyos y est&iacute;mulos que en su caso acuerde el Ejecutivo federal, de conformidad con lo previsto en la legislaci&oacute;n.</P>

<P>Por todo esto, la Comisi&oacute;n de Juventud y Deporte presenta dictamen a favor de la propuesta y pide a esta honorable asamblea su voto en el mismo sentido, el cual ser&aacute; en beneficio del deporte nacional.</P>

<P>Solicito atentamente que el texto &iacute;ntegro de este dictamen sea incluido en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Fidel Antu&ntilde;a. As&iacute; se har&aacute;, se atender&aacute; su petici&oacute;n con mucho gusto. En consecuencia, est&aacute; a discusi&oacute;n en lo general; y en virtud de que no hay orador alguno registrado, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior del Congreso General. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n) </P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Esta presidencia quiere aprovechar este momento para saludar y dar la bienvenida a j&oacute;venes participantes en el Primer Foro Nacional de J&oacute;venes Empresarios del Campo, la Ciudad y Universidades, invitados por el diputado Ernesto Oviedo y otros legisladores. Les damos, se&ntilde;oras y se&ntilde;ores, la m&aacute;s cordial bienvenida a este recinto parlamentario.</P>

<P>Igualmente saludamos a alumnos del Colegio Ciudad de M&eacute;xico, les damos la m&aacute;s cordial bienvenida. Ellos han sido invitados por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro. Deseamos que su estancia en este recinto sea grata y les damos un cordial saludo, de parte de los diputados.</P>

<P>Queremos tambi&eacute;n saludar la presencia de integrantes de Conaca, Confederaci&oacute;n de Centros de Abasto del pa&iacute;s. Bienvenidos a este recinto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; abierto a&uacute;n el sistema de votaci&oacute;n electr&oacute;nica. ¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema, diputado. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 314 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado secretario. Aprobado en lo general y en lo particular por 314 votos. Queda aprobado en lo general y en lo particular el proyecto de decreto que reforman los art&iacute;culos 53 y 55, fracci&oacute;n V, y que deroga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 55, de la Ley General de Cultura F&iacute;sica y Deporte. Pasa al Senado para sus efectos constitucionales.</P>

<P>Continuando con nuestro orden del d&iacute;a, el siguiente punto es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el inciso k), del art&iacute;culo 28, y que adiciona un tercer p&aacute;rrafo, recorri&eacute;ndose al actual para pasar a ser cuarto, al art&iacute;culo 29, de la Ley de Asistencia Social. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, secretario. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Se les informa que esta Presidencia recibi&oacute; el registro en pro del dictamen, de los siguientes diputados: la diputada Martha Margarita Garc&iacute;a M&uuml;ller, del Partido Acci&oacute;n Nacional y el diputado Fernando Enrique Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>En consecuencia, se le otorga el uso de la palabra a la diputada Martha Margarita Garc&iacute;a M&uuml;ller, en representaci&oacute;n del Grupo Parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos, se&ntilde;ora diputada.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Con su permiso, se&ntilde;or presidente. Muy buenas tardes, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, la iniciativa que hoy ser&aacute; sometida a consideraci&oacute;n de ustedes atiende al sector m&aacute;s vulnerable de nuestro pa&iacute;s, que son las personas con discapacidad.</P>

<P>Esta iniciativa reforma el inciso k), del art&iacute;culo 28, y adiciona un p&aacute;rrafo tercero, recorri&eacute;ndose al actual para pasar a ser cuarto, al art&iacute;culo 29, de la Ley de Asistencia Social. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, se trata de la creaci&oacute;n del Registro Nacional para Personas con Discapacidad.</P>

<P>Las estad&iacute;sticas del INEGI se&ntilde;alan que en M&eacute;xico s&oacute;lo el 2 por ciento de la poblaci&oacute;n padece de alguna discapacidad. Sin embargo, es un porcentaje a&uacute;n dudoso, ya que la Organizaci&oacute;n Mundial de la Salud estima que el promedio mundial de discapacidad es aproximadamente del 10 por ciento de la poblaci&oacute;n mundial, o sea, 620 millones de habitantes.</P>

<P>Pongo el ejemplo de otros pa&iacute;ses como: Espa&ntilde;a, que tiene un 9 por ciento de personas con discapacidad; Alemania, un 12 por ciento; Honduras, un 11 por ciento; Costa Rica, un 6 por ciento; Chile, un 7 por ciento; Inglaterra, un 7 por ciento; y Argentina, un 9 por ciento. As&iacute;, el promedio que da la Organizaci&oacute;n Mundial de la Salud es aproximadamente del 10 por ciento.</P>

<P>Lamentablemente, en nuestro pa&iacute;s, a&uacute;n se desconoce el porcentaje de las personas con discapacidad. Por esto, vemos necesario crear el Registro Nacional de Personas con Discapacidad, con la finalidad de que, a trav&eacute;s del registro, se tenga un control espec&iacute;fico de cu&aacute;ntas personas con discapacidad hay y qu&eacute; tipo de discapacidades tienen.</P>

<P>Es importante que el Registro Nacional con Discapacidad exista en nuestro pa&iacute;s, para que el gobierno federal, el Congreso, los estados y los municipios tengamos claro de qu&eacute; tama&ntilde;o es la responsabilidad que tenemos con cada uno de ellos en el tema de salud, de accesibilidad, de educaci&oacute;n, de empleo, de programas de apoyo de vivienda, etc&eacute;tera, as&iacute; como el presupuesto, mismo que tendremos que llevar a cabo nosotros.</P>

<P>Para el buen funcionamiento de este registro consideramos que la coordinaci&oacute;n entre el Sistema para el Desarrollo Integral de la Familia (DIF) y el Consejo Nacional para las Personas con Discapacidad (Conadis) son fundamentales para que se logre un trabajo en conjunto y poder recabar los datos de las personas con discapacidad, ya que ambos actualmente est&aacute;n involucrados en el tema y podr&aacute;n deliberar el dise&ntilde;o de las pol&iacute;ticas p&uacute;blicas eficaces que atiendan a este grupo de personas con discapacidad.</P>

<P>En la Ley General de las Personas con Discapacidad, el art&iacute;culo 29, establece que el Consejo Nacional para las Personas con Discapacidad es el instrumento permanente encargado de apoyar, fomentar, vigilar y evaluar las acciones, estrategias y programas derivados de la Ley General de las Personas con Discapacidad.</P>

<P>Por lo consiguiente, el Consejo Nacional para las Personas con Discapacidad es el facultado para colaborar con el DIF en la elaboraci&oacute;n del registro. Este registro no generar&aacute; impacto en el presupuesto ya que estar&aacute; a cargo del DIF y se utilizar&aacute; en estructura f&iacute;sica y de recursos humanos del mismo.</P>

<P>En este registro pretendemos concentrar los siguientes datos: nombre de personas, domicilio, edad, g&eacute;nero, estado civil, tipo de discapacidad, ya sea motora, auditiva, mental, visual, y las dem&aacute;s discapacidades que se vayan sumando al cat&aacute;logo de salud y las caracter&iacute;sticas de la misma, as&iacute; como los dem&aacute;s datos que se consideren necesarios.</P>

<P>Compa&ntilde;eros, debemos considerar que todos y cada uno de nosotros ?o alguno de nuestros familiares? padece o puede padecer alg&uacute;n tipo de discapacidad.</P>

<P>Los convoco a que aprobemos este dictamen para darle visibilidad a este sector tan vulnerable de la sociedad; elaborar las pol&iacute;ticas p&uacute;blicas necesarias y eficaces para que se vayan adaptando a nuestra realidad social.</P>

<P>Para esta LX Legislatura ser&iacute;a un gran logro la creaci&oacute;n de este Registro Nacional de Discapacidad ya que tenemos una deuda con este sector, que sin duda debemos ir saldando, y que no s&oacute;lo se lograr&aacute; trabajando en beneficio de este importante sector, sino que tenemos que emprender acciones reales para apoyarlos. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Queremos resaltar la presencia de un grupo de ciudadanos de Liderazgo de Organizaciones de la Sociedad Civil de Ciudad Ju&aacute;rez, que hoy nos visitan, de esa ciudad lastimada, esa ciudad con la que esta C&aacute;mara ha sido solidaria por todos los acontecimientos que han pasado, desgraciadamente, y que hoy inician, sin duda, un nuevo rumbo a retomar la tranquilidad y la seguridad de Ciudad Ju&aacute;rez. Bienvenidos y felicidades.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado Fernando Enrique Mayans Canabal, en nombre del Partido de la Revoluci&oacute;n Demcr&aacute;tica, en pro del dictamen.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en nuestro pa&iacute;s se han realizado diferentes esfuerzos para determinar el n&uacute;mero de personas con discapacidad y sus caracter&iacute;sticas.</P>

<P>Los mismos intentos fueron las boletas censales de la primera mitad del siglo en los Censos de 1895, 1900, 1910, 1921, 1930 y en los a&ntilde;os cuarenta, as&iacute; como la Encuesta Nacional de Inv&aacute;lidos en 1982, de la Secretar&iacute;a de Salud; el Conteo de Poblaci&oacute;n y Vivienda de 1995 y m&aacute;s recientemente<B> </B>el Registro Nacional de Menores con Discapacidad, en 1995.</P>

<P>Seg&uacute;n el XII Censo General de Poblaci&oacute;n y Vivienda 2000, una persona con discapacidad es aqu&eacute;lla que presenta una limitaci&oacute;n f&iacute;sica o mental de manera permanente o por m&aacute;s de seis meses, que le impide desarrollar sus actividades en forma que se considere normal para un ser humano.</P>

<P>Datos que nos aport&oacute; el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Inegi, indican que en el a&ntilde;o 2000 las personas que ten&iacute;an alg&uacute;n tipo de discapacidad eran un mill&oacute;n 795 mil, lo que representaba el 8.1 por ciento de la poblaci&oacute;n total.</P>

<P>Por su parte, el informe complementario de M&eacute;xico al Comit&eacute; para la eliminaci&oacute;n de todas las formas de discriminaci&oacute;n contra las personas, de la Organizaci&oacute;n de Estados Americanos, OEA, refiere que la edad promedio de inicio de la discapacidad en nuestro pa&iacute;s es de 29.7 a&ntilde;os, en el caso de las mujeres, y de 32.3 en el caso de los hombres, lo que muestra la mayor vulnerabilidad de las mujeres para este tipo de padecimientos.</P>

<P>El informe tambi&eacute;n destaca que la discapacidad motriz es la m&aacute;s frecuente en la poblaci&oacute;n mexicana, ya que afecta al 45.3 por ciento de la poblaci&oacute;n con discapacidad. En segundo lugar se encuentra la discapacidad de tipo visual, un 26 por ciento, que incluye a las personas ciegas y a quienes tienen debilidad visual. En tercer lugar figura la discapacidad mental, con un 16.1 por ciento; en cuarto la auditiva, con un 15.7 por ciento y en quinto la del lenguaje, con un 4.9 por ciento.</P>

<P>En M&eacute;xico, la principal causa de la discapacidad es por enfermedad, 31.6 por ciento; en segundo lugar se encuentra la edad avanzada, 22.7 por ciento, pues en los adultos mayores se incrementa la probabilidad de adquirir alguna discapacidad como resultado de la degeneraci&oacute;n f&iacute;sica propia de la vejez. La tercera causa de discapacidad en nuestro pa&iacute;s est&aacute; representada por el conjunto de anomal&iacute;as de origen hereditario que se producen durante el embaraza o por aqu&eacute;llas que se presentan al momento del nacimiento. El 20 por ciento de las personas con discapacidad se&ntilde;al&oacute; tener discapacidad por alguna de estas razones.</P>

<P>Finalmente, cerca del 18 por ciento de las personas con discapacidad refirieron que su padecimiento fue producto de un accidente o de agresiones violentas. Por eso la reforma que se encuentra a su consideraci&oacute;n propone que el Registro Nacional de Personas con Discapacidad contenga datos tales como el nombre de la persona, su domicilio, edad, g&eacute;nero, estado civil, tipo de discapacidad y caracter&iacute;sticas de la misma, as&iacute; como los dem&aacute;s datos que se considere necesario incluir para su plena identificaci&oacute;n.</P>

<P>Asimismo, establece que el Sistema para el Desarrollo Integral de la Familia, DIF, sea el encargado de apoyar a las personas con discapacidad y de coordinar el sistema nacional de informaci&oacute;n en ateria de asistencia social, en colaboraci&oacute;n con el Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a.</P>

<P>La reforma en comento es sin duda trascendental, ya que en a&ntilde;os recientes hemos sido testigos del gran reto que la administraci&oacute;n p&uacute;blica federal enfrenta para dar respuesta a las demandas de las organizaciones de la sociedad civil vinculadas con la discapacidad.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, legislar en materia de discapacidad no es nuevo. Dentro de las principales medidas emprendidas se destaca la reforma del 14 de agosto del 2001 al tercer p&aacute;rrafo del art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que elevara a rango constitucional la prohibici&oacute;n de cualquier forma de discriminaci&oacute;n, incluyendo a las personas con discapacidad. En ese tenor nosotros, como diputados federales, tambi&eacute;n hemos presentado distintas iniciativas al respecto.</P>

<P>Pero tambi&eacute;n es cierto que los malos gobiernos en M&eacute;xico han aumentado la desigualdad y han fallado en la meta de reducir la pobreza extrema. Hoy en d&iacute;a, como naci&oacute;n, no podemos asegurar la igualdad de oportunidades para que todos los mexicanos mejoren significativamente su calidad de vida y tengan garantizados alimentaci&oacute;n, salud, educaci&oacute;n, vivienda digna y un medio ambiente adecuado para su desarrollo, tal y como lo establece nuestra Constituci&oacute;n.</P>

<P>Es evidente que el Estado mexicano no ha logrado reducir significativamente la brecha social, econ&oacute;mica y cultural persistente en la sociedad, lo que se traduce en que los mexicanos sean tratados con inequidad e injusticia en todas las esferas de su vida, de tal manera que lamentablemente a&uacute;n persisten algunas formas de discriminaci&oacute;n.</P>

<P>En el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica  creemos en la incorporaci&oacute;n de las personas con discapacidad a los diferentes programas sociales que llevan a cabo los tres &oacute;rdenes de gobierno. Creemos en el fortalecimiento de la coordinaci&oacute;n de la administraci&oacute;n p&uacute;blica federal con los gobiernos estatales y municipales, con el objeto de brindar un apoyo lo m&aacute;s integral posible y descartando la duplicidad de atenci&oacute;n y creemos en los plenos derechos de las personas con alg&uacute;n tipo de discapacidad.</P>

<P>Por eso votaremos a favor del proyecto, porque con una informaci&oacute;n adecuada podremos estar en posibilidades de garantizar, realizar un diagn&oacute;stico temprano y canalizar oportunamente a las personas con discapacidad, a los servicios de estimulaci&oacute;n temprana y rehabilitaci&oacute;n, entre otros, para lograr su plena integraci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Mayans. Suficientemente discutido. Para los efectos del art&iacute;culo 134, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por registrar su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 306 votos en pro, 0 abstenciones y 0 en contra, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 306 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma el inciso k), del art&iacute;culo 28, y se adiciona un tercer p&aacute;rrafo, recorri&eacute;ndose el actual para pasar a ser cuarto, al art&iacute;culo 29, de la Ley de Asistencia Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 61, 71, 79 y 81; y adiciona los art&iacute;culos 81 Bis y 89 Bis, de la Ley de Aviaci&oacute;n Civil. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Est&aacute; a discusi&oacute;n el dictamen. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea...</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros</B> (desde la curul): Presidente, si me permite hacer uso de la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Jes&uacute;s Ram&iacute;rez Stabros. En pro del dictamen, diputado. El diputado Ram&iacute;rez Stabros es autor de esta iniciativa.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, el presente dictamen que votaremos es un dictamen fundamental para la actualizaci&oacute;n de nuestra normatividad en t&eacute;rminos de aeron&aacute;utica civil, que establece una responsabilidad &uacute;nica a los concesionarios y permisionarios del transporte a&eacute;reo en los da&ntilde;os causados a los pasajeros en la carga del equipaje.</P>

<P>Se tipifican caracter&iacute;sticas de accidentes con relaci&oacute;n a las personas y a las aeronaves y se establece su distinci&oacute;n con respecto a lo que son accidentes e incidentes graves.</P>

<P>Se actualiza nuestra legislaci&oacute;n conforme al convenio de Chicago, y por tanto, a las determinaciones que como pa&iacute;s tenemos dentro de este &oacute;rgano y la organizaci&oacute;n de aviaci&oacute;n civil internacional.</P>

<P>Es un tema discutido ampliamente en la Comisi&oacute;n de Transporte y dejar&iacute;a en esta asamblea, entonces, esta consideraci&oacute;n fundamental para la actualizaci&oacute;n, la prevenci&oacute;n de accidentes, y desde luego el mejoramiento de las condiciones del transporte a&eacute;reo en nuestro pa&iacute;s. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputado Jes&uacute;s Ram&iacute;rez Stabros. Se encuentra suficientemente discutido el dictamen en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queremos saludar la presencia de alumnos de la escuela primara Francisco Sarabia, del municipio de Huixquilucan, Estado de M&eacute;xico. Bienvenidos. As&iacute; como tambi&eacute;n, alumnos del Colegio de Bachilleres, F5, de San Mart&iacute;n Texmelucan, Puebla. Bienvenidos este d&iacute;a a nuestra sesi&oacute;n. Tambi&eacute;n saludamos a alumnos de la escuela primaria Benito Ju&aacute;rez, de Tulancingo de Bravo, Hidalgo. Bienvenidos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se&ntilde;or presidente, se emitieron 290 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 290 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 61, 71, 79 y 81, y adiciona los art&iacute;culos 81-Bis y 89-Bis de la Ley de Aviaci&oacute;n Civil. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo de Comercio y de la Ley General de Sociedades Mercantiles. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. Tiene la palabra la diputada Adriana Rodr&iacute;guez Vizcarra para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez:</B> Con su venia, se&ntilde;or presidente. La Comisi&oacute;n de Econom&iacute;a, como lo ha venido haciendo a lo largo de esta legislatura, se ha preocupado por buscar la adecuaci&oacute;n normativa en materia econ&oacute;mica. Ha trabajado a favor de adecuar la legislaci&oacute;n procesal vigente y, de igual manera, ha pugnado por la desregulaci&oacute;n y agilizaci&oacute;n de tr&aacute;mites y procedimientos judiciales.</P>

<P>En este tenor es que la propuesta legislativa que se somete hoy a su consideraci&oacute;n modifica la regulaci&oacute;n mercantil que rige los actos jur&iacute;dicos en materia de registro p&uacute;blico, contemplando una simplificaci&oacute;n de los procedimientos de registro de actos de naturaleza comercial.</P>

<P>Acudir a los registros p&uacute;blicos en el pa&iacute;s, para las empresas grandes o peque&ntilde;as, se ha convertido en un obst&aacute;culo a la eficiencia y operatividad de las mismas, orillando a la informalidad y a la falta de competitividad y de desarrollo. Adem&aacute;s, cabe mencionar lo oneroso que resulta cualquier tr&aacute;mite registral.</P>

<P>El registro p&uacute;blico en nuestro pa&iacute;s tiene como principal objetivo dar publicidad a los actos que en &eacute;l se registran, lo que los hace oponibles ante terceros en caso de ser necesario, adem&aacute;s de brindar certidumbre jur&iacute;dica respecto de ciertos actos registrables.</P>

<P>Ahora bien. No obstante lo anterior, existe y es evidente una tendencia de mejores pr&aacute;cticas internacionales predominante en materia de derecho registral, consistente en la desregulaci&oacute;n de numerosos tr&aacute;mites pertenecientes al &aacute;mbito de vida interna de las sociedades mercantiles, tomando en cuenta que su registro resulta ocioso o, en su caso, no aporta elementos jur&iacute;dicos que den certidumbre jur&iacute;dica.</P>

<P>Es por ello que, bajo la consideraci&oacute;n de que el registro de ciertos actos no produce efectos constitutivos de derechos y en cambio s&iacute; desincentiva a las empresas debido a los altos costos de registro, se exime de la obligaci&oacute;n de registro a esta clase de actos de comercio, en que los efectos jur&iacute;dicos que producen no son otorgados por la publicidad del registro, sino que la llevan intr&iacute;nseca desde su origen.</P>

<P>Por lo anterior, y atendiendo a la necesidad de contar con una adecuaci&oacute;n normativa, los invito a emitir su voto favorable en este decreto, dado que aporta sustancialmente una mejora regulatoria que permitir&aacute;, en gran medida, que la ley responda a fines razonables sin que se traduzca en mayores costos para los particulares. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada do&ntilde;a Adriana Rodr&iacute;guez Vizcarra. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Nos ha solicitado en pro del dictamen, la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, por lo tanto se le concede el uso de la palabra.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Con su permiso, presidente. Diputados y diputadas, a nombre del grupo parlamentario del PAN vengo ante este pleno a solicitar el voto a favor de todos ustedes, para aprobar esta reforma a la Ley General de Sociedades Mercantiles.</P>

<P>Como ustedes saben, el Registro de Comercio es uno de los pilares importantes de la vida jur&iacute;dica de nuestro pa&iacute;s. Es important&iacute;sima esta instituci&oacute;n, ya que a trav&eacute;s de la inscripci&oacute;n de los actos mercantiles en el mismo se consolida y se da certeza y transparencia a los actos mercantiles en M&eacute;xico.</P>

<P>Este registro opera en todo el pa&iacute;s de manera conjunta con los registros de la propiedad y en los &uacute;ltimos a&ntilde;os, a partir de las reformas de 2000 al C&oacute;digo de Comercio, ha sufrido una serie de cambios importantes a partir de las cuales se ha generado una modernizaci&oacute;n important&iacute;sima de este registro.</P>

<P>Sin embargo, todav&iacute;a hay algunas cuestiones legales que impiden que el registro siga avanzando de manera pronta y expedita y que, por tanto, faciliten la inscripci&oacute;n de sociedades y faciliten que los actos mercantiles tengan mayor oportunidad en el desarrollo de los mismos. Con ello, obviamente, se generan ciertas restricciones a la inversi&oacute;n en M&eacute;xico.</P>

<P>Por ello, la motivaci&oacute;n de la iniciativa que suscribimos, la suscrita junto con el diputado Gildardo Guerrero, pretend&iacute;a precisamente esta desregulaci&oacute;n que, adem&aacute;s, comento que hay una tendencia de mejores pr&aacute;cticas internacionales predominante en el derecho registral. En este sentido, se propone esta desregulaci&oacute;n de numerosos tr&aacute;mites pertenecientes al &aacute;mbito de la vida interna de las sociedades mercantiles.</P>

<P>Nosotros estamos proponiendo la modificaci&oacute;n de tres art&iacute;culos: el art&iacute;culo 19, el art&iacute;culo 21 y el art&iacute;culo 117. Fundamentalmente, lo que estamos proponiendo es que no todos los actos societarios tengan una inscripci&oacute;n registral cuando no requieren surtir efectos ante terceros. Lo estamos clarificando perfectamente dentro del dictamen que ustedes hoy tienen a su consideraci&oacute;n.</P>

<P>Creo que es una reforma que abonar&aacute; a la desregulaci&oacute;n a que la certidumbre jur&iacute;dica y a que los actos que valida el Registro P&uacute;blico de Comercio se hagan con mayor eficiencia, con mayor eficacia y con mayor rapidez. Esto, en abono de mejorar la vida econ&oacute;mica de nuestro pa&iacute;s. Por tanto, solicitamos su voto a favor. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez. Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queremos agradecer su visita a las maestras jubiladas, egresadas del benem&eacute;rito Instituto Normal del estado de Puebla. Bienvenidas. Son invitadas del diputado Apolonio M&eacute;ndez Meneses.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Contin&uacute;a abierto el sistema, compa&ntilde;eros. ¿Falta alg&uacute;n compa&ntilde;ero diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 284 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 284 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones del C&oacute;digo de Comercio y de la Ley General de Sociedades Mercantiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona los art&iacute;culos 153 Bis, 153 Bis 1, 153 Bis 2, 153 Bis 3, 153 Bis 4 al T&iacute;tulo Cuarto, cap&iacute;tulo VI, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente; y se reforma el primer p&aacute;rrafo del art&iacute;culo 414 del C&oacute;digo Penal Federal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo quien haga uso de la palabra se considera suficientemente discutido.</P>

<P>En tanto para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto en un solo acto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior del Congreso General. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n todav&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Patricia Castillo, vote por favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Gamboa, est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 271 votos en pro, 0 en contra y 1 abstenci&oacute;n, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 271 votos. Aprobado en lo general y en lo particular, el proyecto de decreto que adiciona los art&iacute;culos 153 Bis, 153 Bis 1, 153 Bis 2, 153 Bis 3, 153 Bis 4 al T&iacute;tulo Cuarto, cap&iacute;tulo VI, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente; y se reforma el primer p&aacute;rrafo al art&iacute;culo 414 del C&oacute;digo Penal Federal. Pasa al Senado para los efectos del inciso E. del art&iacute;culo 72 constitucional.</P>

<P>Queremos saludar la presencia de alumnos de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, que hoy nos visitan. De la misma manera, a los alumnos de la Universidad Jos&eacute; Vasconcelos, del estado de Morelos. Tambi&eacute;n a los alumnos del Centro de Investigaci&oacute;n y Docencia Econ&oacute;mica. Bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia a est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra?</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado Rub&eacute;n Escajeda, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Para el posicionamiento, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tiene el uso de la palabra, diputado Rub&eacute;n Escajeda.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con el permiso de la Presidencia, me permito hacer uso de la palabra para mostrar el posicionamiento de los diputados del sector agrario del PRI, relacionado con este importante dictamen que hoy se somete a la consideraci&oacute;n de esta soberan&iacute;a.</P>

<P>El dictamen que hoy se somete a votaci&oacute;n tiene que ver con los intereses de los jornaleros agr&iacute;colas de este pa&iacute;s. Hace unos meses el diputado Samuel Aguilar, y su servidor, planteamos, propusimos una iniciativa que tiene que ver justamente con buscar proteger la seguridad social y los intereses de los trabajadores, que temporalmente trabajan buscando obtener el sustento de su familia.</P>

<P>Si bien es cierto, este dictamen considera algunos puntos importantes de la propuesta que hicimos, llama la atenci&oacute;n c&oacute;mo otra iniciativa, que entr&oacute; muchos d&iacute;as despu&eacute;s, lograse, en un acuerdo sospechoso entre los diputados de este lado con los del otro lado, que parecieran acuerdos obscuros que incre&iacute;blemente nos llevan a pensar que los temas electorales est&aacute;n teniendo ya resultados en acuerdos obscuros, que parece incre&iacute;ble c&oacute;mo ?dir&iacute;a yo? del amor al odio solamente hay un paso, y las encuestas creo que lo resuelven todo.</P>

<P>Es cierto que en el dictamen que hoy se somete a discusi&oacute;n se incorporan cosas importantes de lo que nosotros planteamos. Se disminuyeron, por ejemplo, las semanas de cotizaci&oacute;n para acceder al subsidio por embarazo y puerperio; se reducen los tiempos para el retiro de cesant&iacute;a y vejez, y se reduce de 250 a 125 las semanas para la invalidez.</P>

<P>Llama la atenci&oacute;n c&oacute;mo aquellos que en alg&uacute;n tiempo se manifestaron como los defensores de los intereses de los m&aacute;s pobres, hoy hacen alianza para proteger los intereses del gobierno. ¿En qu&eacute; quedamos, compa&ntilde;eros, en qu&eacute; quedamos?</P>

<P>Por ello, la fracci&oacute;n de diputados del PRI, particularmente los del sector agrario, ?y tendr&iacute;a que reconocer el trabajo de nuestros compa&ntilde;eros del sector obrero que firmaron este dictamen?vamos a votar en lo general a favor, porque van incorporadas ?inteligentemente incorporaron, piratearon o ¿c&oacute;mo le llamar&iacute;amos?? lo m&aacute;s importante del dictamen de Samuel Aguilar y m&iacute;o, para luego lucir un dictamen como el que hoy se pone a consideraci&oacute;n, buscando, dir&iacute;a yo, darle una pintadita de lo social, pero buscando tambi&eacute;n defender los intereses, extra&ntilde;amente, del gobierno.</P>

<P>Nos reservaremos algunos art&iacute;culos que estoy convencido de que no van a ser votados a favor, porque, en la intenci&oacute;n de buscar incorporarlos en la discusi&oacute;n y la negociaci&oacute;n, ya no sab&iacute;amos d&oacute;nde buscar a los diputados, si en Convergencia o en el PT. Sin embargo, no hubo manera de avanzar.</P>

<P>Votaremos a favor de este dictamen, porque van incorporadas nuestras propuestas, pero las reservas que haremos las votaremos en contra, buscando que muchos compa&ntilde;eros diputados de esta soberan&iacute;a lo hagan, buscando que el gobierno ?reitero, subrayo?asuma su responsabilidad constitucional de aportar el dinero suficiente y necesario para que nuestros compa&ntilde;eros jornaleros y campesinos de este pa&iacute;s, puedan tener las prerrogativas que se merecen como mexicanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Rub&eacute;n Escajeda. Se considera suficientemente discutido en lo general.</P>

<P>Para los efectos del art&iacute;culo 134, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Se han reservado, ante esta Mesa Directiva, la diputada Rosario Ortiz Magall&oacute;n, el art&iacute;culo 139; la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del PRI, el art&iacute;culo 237-D; el diputado Ram&oacute;n Salas L&oacute;pez, del PRI, el 237-F, primer p&aacute;rrafo; el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, el 237-F, tercer p&aacute;rrafo; y el diputado Salvador S&aacute;nchez Pe&ntilde;uelas, del PRI, la adici&oacute;n del art&iacute;culo 237-I y de un tercer transitorio.</P>

<P>Pido a la Secretar&iacute;a, con estas reservas, que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, del presente decreto.</P>

<P>(Votaci&oacute;n)</P>
<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se han emitido, diputado presidente, 280 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 280 votos. Tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, quien se ha reservado el art&iacute;culo 239.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, el tema de la seguridad social para los jornaleros agr&iacute;colas, con la aprobaci&oacute;n que se hizo en este momento, sienta un precedente para que m&aacute;s de 2 millones de trabajadores del campo puedan tener acceso a una pensi&oacute;n digna.</P>

<P>En este tenor, la reserva que hacemos la suscrita, Rosario Ortiz Magall&oacute;n, integrante del Grupo Parlamentario del PRD, y el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, integrante del Grupo Parlamentario de Convergencia, es para someter a consideraci&oacute;n el siguiente punto.</P>

<P>La Ley del Seguro Social vigente establece, en la fracci&oacute;n II del art&iacute;culo 191, que el trabajador que haya sido dado de baja del r&eacute;gimen obligatorio tiene derecho a retirar de su subcuenta de retiro, cesant&iacute;a en edad avanzada y vejez la cantidad que resulte menor entre 75 d&iacute;as de su propio salario base de cotizaci&oacute;n de las &uacute;ltimas 250 semanas, o el 10 por ciento del saldo de la propia subcuenta, a partir del cuadrag&eacute;simo sexto d&iacute;a natural, contado desde el d&iacute;a en que qued&oacute; desempleado.</P>

<P>Ese derecho s&oacute;lo podr&aacute;n ejercerlo los trabajadores que acrediten no haber efectuado retiros durante los cinco a&ntilde;os inmediatos anteriores a la fecha citada.</P>

<P>A su vez, el art&iacute;culo 198 especifica que la disposici&oacute;n que realice el trabajador de los recursos de su cuenta individual disminuir&aacute; en igual proporci&oacute;n las semanas cotizadas efectuadas.</P>

<P>En el dictamen a discusi&oacute;n se propone, en el art&iacute;culo 239-A, que para el caso de los trabajadores eventuales del campo puedan retirar de su subcuenta de retiro, cesant&iacute;a en edad avanzada y vejez, el 99 por ciento de saldo de la propia subcuenta, a partir del trig&eacute;simo d&iacute;a natural contado desde el d&iacute;a que qued&oacute; desempleado.</P>

<P>Este derecho podr&aacute; ejercerlo siempre que no haya efectuado retiros por esa misma causa, durante los a&ntilde;os inmediatos anteriores a la fecha de presentaci&oacute;n de la solicitud correspondiente.</P>

<P>El efecto de esta disposici&oacute;n significar&iacute;a reducir, en absoluto, el monto del ahorro para el retiro del trabajador, de por s&iacute; m&iacute;nimo por el n&uacute;mero de cotizaciones y el salario de los jornaleros agr&iacute;colas. Y anular de facto el componente de mayor beneficio de la propia iniciativa que es reducir los requisitos para acceder a pensiones en el marco de la Ley del Seguro Social.</P>

<P>El ahorro para el retiro, con este mecanismo, deja de tener el sentido de proporcionar al trabajador una pensi&oacute;n producto de la individualizaci&oacute;n del ahorro y de su inversi&oacute;n para obtener rendimientos.</P>

<P>Para evitar este efecto negativo que anula las bondades de este mismo dictamen y de la iniciativa de ley aprobada, se propone adicionar un p&aacute;rrafo al art&iacute;culo 239-A, del dictamen, para que la disposici&oacute;n parcial de los recursos de los trabajadores eventuales del campo no signifique la sustracci&oacute;n de semanas de cotizaci&oacute;n proporcionales a la suma de las disposiciones de los recursos.</P>

<P>Es decir, compa&ntilde;eros, si se autoriza los trabajadores que retiren 99 por ciento de su ahorro individual, a la hora que ellos concluyan su periodo activo de vida con la disminuci&oacute;n de las cotizaciones que se aprobaron en esta ley, los trabajadores no podr&aacute;n llegar a cumplir con su pensi&oacute;n establecida, porque se les ha retirado el 99 por ciento de sus cotizaciones.</P>

<P>Entonces, el beneficio que da esta ley al disminuir estas cotizaciones, con el retiro del 99 por ciento, estaremos dejando a los trabajadores en un futuro sin la posibilidad de tener su pensi&oacute;n como marca la ley. Este punto contraviene el sentido original y de justicia social que plantea el dictamen.</P>

<P>Por lo anterior expuesto y fundado, sometemos a la consideraci&oacute;n de esta honorable asamblea la siguiente reserva que adiciona un p&aacute;rrafo al art&iacute;culo 239-A, del dictamen, a la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social, para quedar como sigue:</P>

<P>Art&iacute;culo 239-A. Cuando el trabajador eventual del campo deje de estar sujeto a una relaci&oacute;n laboral en los t&eacute;rminos de esta ley tendr&aacute; derecho a:</P>

<P>1. Recibir tanto &eacute;l como sus beneficiarios asistencia m&eacute;dica farmac&eacute;utica, incluso hospitalaria, en la forma en t&eacute;rminos establecidos, en los art&iacute;culos 215 al 217 de esta ley.</P>

<P>2. Retirar de su subcuenta de retiro, cesant&iacute;a en edad avanzada y vejez, el 99 por ciento del saldo de la propia subcuenta, a partir del trig&eacute;simo d&iacute;a natural contado desde el d&iacute;a en que qued&oacute; desempleado.</P>

<P>Este derecho podr&aacute; ejercerlo, siempre que no haya efectuado retiros por esta misma causa durante los dos a&ntilde;os inmediatos anteriores a la fecha de presentaci&oacute;n de la solicitud correspondiente.</P>

<P>La disposici&oacute;n que realice el trabajador eventual del campo, conforme a la fracci&oacute;n anterior, no disminuir&aacute; las semanas de cotizaci&oacute;n que tenga acumuladas. Es decir, que si por la situaci&oacute;n econ&oacute;mica que vive el campo y la necesidad que tengan los trabajadores de retirar su fondo individual, no implique que esas cotizaciones se les descuenten de sus aportaciones.</P>

<P>Es decir, que pueda tener este acceso y al finalizar su vida productiva el trabajador jornalero agr&iacute;cola pueda pensionarse en los tiempos que establece esta ley reci&eacute;n votada, para que pueda tener su pensi&oacute;n conforme a lo establecido en esta ley.</P>

<P>Espero su voluntad pol&iacute;tica para aprobar esta adici&oacute;n y garantizarle a los trabajadores jornaleros agr&iacute;colas su pensi&oacute;n como establece la ley. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, se consulta a la asamblea si es de aceptarse la propuesta de la diputada Rosario Ortiz Magall&oacute;n. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n. No habiendo qui&eacute;n haga uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por la diputada Rosario Ortiz Magall&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica si se acepta la modificaci&oacute;n propuesta por la diputada Rosario Ortiz Magall&oacute;n al art&iacute;culo?</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver perm&iacute;tame diputado. Sonido a la curul del diputado.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Presidente, varios diputados presentes solicitamos que esta votaci&oacute;n sea nominal, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, compa&ntilde;ero diputado, estamos ya en proceso. Concluya la consulta. Estamos consultando si es de admitirse. A ver, s&oacute;lo para ilustrar a la asamblea, ya se admiti&oacute; a discusi&oacute;n y ya se agot&oacute; la discusi&oacute;n, nadie m&aacute;s solicit&oacute; la palabra. Ahora, estamos consultando a la asamblea si se aceptan las modificaciones que ha propuesto la diputada Rosario Ortiz Magall&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se admite y se reserva para su votaci&oacute;n en conjunto. Tiene el uso de la palabra la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, quien se ha reservado el art&iacute;culo 237-D.</P>

<P>Queremos saludar la presencia a alumnos del Instituto Panamericano de Alta Direcci&oacute;n de Empresas, es un grupo de empresarios chihuahuenses que nos visitan hoy. Bienvenidos, nos da gusto que est&eacute;n con nosotros.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a:</B> Con su permiso, diputado presidente. Hemos reservado el art&iacute;culo 237-D, del dictamen de la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma y adicionan diversas disposiciones de la Ley del Seguro Social al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El art&iacute;culo 237-D del dictamen establece la forma en que se debe realizar la aplicaci&oacute;n de la f&oacute;rmula de cotizaci&oacute;n para la inscripci&oacute;n del trabajador del campo y el pago de sus cuotas obrero-patronales.</P>

<P>No obstante, en su segundo p&aacute;rrafo establece la facultad del Consejo T&eacute;cnico del IMSS para prever lo necesario ante el Ejecutivo federal, para la revisi&oacute;n de la base de cotizaci&oacute;n.</P>

<P>La redacci&oacute;n de esta disposici&oacute;n, en caso de aprobarse en sus t&eacute;rminos, generar&iacute;a incertidumbre jur&iacute;dica, tanto para patrones como para trabajadores del campo, con lo cual la iniciativa no producir&iacute;a los efectos que la misma persigue.</P>

<P>En efecto, no se incrementar&aacute; la afiliaci&oacute;n a causa de la indeterminaci&oacute;n, y esto repercutir&iacute;a en que un gran n&uacute;mero de patrones en todo el pa&iacute;s no va a incorporar a sus trabajadores por el alto costo de la seguridad social.</P>

<P>Si por el contrario, se aprueba una redacci&oacute;n m&aacute;s precisa para la determinaci&oacute;n y aplicaci&oacute;n de las f&oacute;rmulas de cotizaci&oacute;n, se lograr&iacute;a aumentar la afiliaci&oacute;n al Seguro Social haciendo que se compartan el gasto e inversi&oacute;n de la seguridad social del campo, todos los estados de la rep&uacute;blica, y no solamente un grupo reducido de estados del noroeste.</P>

<P>La iniciativa establece 1.68 como salario base de cotizaci&oacute;n, pero deja al Consejo T&eacute;cnico la revisi&oacute;n para mantenerlo o quitarlo, lo cual da incertidumbre y es contrario a los principios de certidumbre de la ley.</P>

<P>Para eliminar la discrecionalidad se debe eliminar la facultad del consejo t&eacute;cnico para modificar el factor 1.68 veces el salario m&iacute;nimo. Se propone, en consecuencia, quitar el factor y &uacute;nicamente sujetarlo a las variaciones y en los incrementos del salario m&iacute;nimo.</P>

<P>Por lo expuesto, se sugiere que la redacci&oacute;n definitiva del art&iacute;culo 237 D quede de la siguiente manera:</P>

<P>Art&iacute;culo 237 D. Los patrones del campo que contraten trabajadores eventuales del campo, podr&aacute;n efectuar la inscripci&oacute;n y el pago de las cuotas obrero-patronales con el salario que resulta de aplicar el factor de cotizaci&oacute;n del trabajador estacional del campo, entendido como el equivalente al 1.68 veces el salario m&iacute;nimo diario general de la zona econ&oacute;mica regional que corresponda de acuerdo a la clasificaci&oacute;n de la Comisi&oacute;n Nacional de Salarios M&iacute;nimos, sobre el salario m&iacute;nimo general, el &aacute;rea geogr&aacute;fica que corresponde, siempre y cuando el salario de base de cotizaci&oacute;n sea superior al 1.68 veces el salario m&iacute;nimo general. En caso contrario, la incorporaci&oacute;n y el pago de las cuotas obrero-patronales se har&aacute; con base en el salario real percibido por el trabajador.</P>

<P>El resultado del factor referido en el p&aacute;rrafo anterior se actualizar&aacute; anualmente en funci&oacute;n del porcentaje de incremento salarial que determine la propia comisi&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la reserva hecha por la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a al 237 D.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Mayra Pe&ntilde;uelas Acu&ntilde;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, si se admite a discusi&oacute;n (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Tiene el uso de la palabra el diputado Ram&oacute;n Salas L&oacute;pez, quien se ha reservado el art&iacute;culo 237 F, primer p&aacute;rrafo. El diputado Salas L&oacute;pez es miembro del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez: </B>Con su venia, diputado presidente. Presento reserva al art&iacute;culo 237 F del dictamen de la Comisi&oacute;n de Seguridad Social, con proyecto de decreto que reforma y adiciona diversas disposiciones a la Ley del Seguro Social, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>En la parte final del primer p&aacute;rrafo del art&iacute;culo 237-F se establece que en los convenios que los patrones del campo celebren con el instituto, a juicio del propio instituto, para que aquellos otorguen a sus trabajadores las prestaciones en especie correspondientes al seguro de enfermedades y maternidad, se pactar&aacute;, en su caso, el pago de subsidios a trav&eacute;s de un esquema programado de reembolsos, en los t&eacute;rminos que establezcan las reglas de car&aacute;cter general que para tal efecto expida el Consejo T&eacute;cnico del propio instituto.</P>

<P>En primer lugar, esta disposici&oacute;n establece una facultad desmedida al IMSS para que sea el &uacute;nico criterio de su juicio el que determine la necesidad de subrogar dichas obligaciones. La subrogaci&oacute;n debe darse con elementos objetivos y medibles, ya que como se encuentra en el dictamen, queda a juicio del IMSS y se desconoce qu&eacute; elementos utilizar&aacute; para emitir su juicio.</P>

<P>Por tanto, si existe una demanda de servicio estacional superior a la oferta que tiene el IMSS los trabajadores no van a recibir el servicio; y si a juicio del instituto la demanda est&aacute; cubierta, no subrogar&aacute;. Esta condici&oacute;n se traduce en una limitaci&oacute;n para que los patrones presten el servicio donde el instituto no lo puede dar. Es necesario acotar la discrecionalidad del IMSS, a fin de que esta dependencia no pretenda una delegaci&oacute;n absoluta de sus facultades en detrimento de los trabajadores del campo.</P>

<P>Por otra parte, la misma disposici&oacute;n busca hacer corresponsables ?y con justicia? a los patrones del campo, de la seguridad social que se otorga a los trabajadores agr&iacute;colas, no obstante que en los t&eacute;rminos que se encuentra redactada la disposici&oacute;n se corre el riesgo de que el Instituto Mexicano del Seguro Social, amparado en la imprecisi&oacute;n de la disposici&oacute;n, realice una delegaci&oacute;n total de sus obligaciones en detrimento de los patrones del campo.</P>

<P>Por tanto, se propone que el monto de los reembolsos de los servicios por enfermedad y maternidad no quede al arbitrio del Consejo T&eacute;cnico del instituto, sino que se garantice el pago del costo institucional como m&iacute;nimo por concepto de reversi&oacute;n de los gastos en que se incurra.</P>

<P>El primer p&aacute;rrafo del art&iacute;culo 237-F quedar&aacute; de la siguiente manera:</P>

<P>Art&iacute;culo 237-F. En aquellos lugares donde el instituto no cuente con instalaciones para prestar los servicios de salud que tiene encomendados y acredite mediante par&aacute;metros objetivos la imposibilidad material y humana para cubrir la demanda estacional, &eacute;ste podr&aacute; celebrar convenios con los patrones del campo para que &eacute;stos otorguen a sus trabajadores las prestaciones en especie, correspondientes al seguro de enfermedades y maternidad a que se refiere la Secci&oacute;n Segunda, Cap&iacute;tulo Cuarto del T&iacute;tulo Segundo de esta ley, relativas a los servicios m&eacute;dicos y hospitalarios, pudiendo convenirse en la reversi&oacute;n de una parte de la cuota obrero-patronal en proporci&oacute;n a la naturaleza y cuant&iacute;a de los servicios otorgados.</P>

<P>En dichos convenios la contraprestaci&oacute;n a los patrones u organismos de trabajadores nunca podr&aacute; ser menor al costo que representan para el instituto los servicios subrogados a cargo de aquellos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, yo les solicito su voto a favor de esta reserva, ya que tenemos que buscar que el gobierno cumpla con su obligaci&oacute;n; y, m&aacute;s a&uacute;n, en aquellos lugares donde el Instituto Mexicano del Seguro Social no tiene la posibilidad de cumplir con ella. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Ram&oacute;n Salas. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Ram&oacute;n Salas L&oacute;pez.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Ram&oacute;n Salas L&oacute;pez al art&iacute;culo 237-F, primer p&aacute;rrafo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Se concede el uso de la palabra al diputado Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI, para fundamentar su reserva al art&iacute;culo 237-F, tercer p&aacute;rrafo.</P>

<B><P>El diputado Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;or presidente. Con fundamento en lo dispuesto por los art&iacute;culos 132, 133, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y en los art&iacute;culos vigesimotercero y vigesimocuarto, del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, presento ante esta soberan&iacute;a reserva al art&iacute;culo 237-F, del dictamen de la Comisi&oacute;n de Seguridad Social, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El tercer p&aacute;rrafo, del art&iacute;culo 237-F, establece que las dependencias y entidades de la Administraci&oacute;n P&uacute;blica Federal, que forman parte del Sistema Nacional de Salud, facilitar&aacute;n ?aqu&iacute; est&aacute; la clave de la propuesta? la incorporaci&oacute;n de los trabajadores eventuales. Es decir, no obliga, facilitar&aacute;n la incorporaci&oacute;n de los trabajadores eventuales del campo, a los programas de salud del Estado mexicano en su lugar de origen.</P>

<P>La propuesta concreta es en el siguiente sentido: Busca la propuesta obligar m&aacute;s al gobierno de la Rep&uacute;blica para que no quede ambiguo el t&eacute;rmino y no diga &quot;facilitar&aacute;n&quot;, sino que diga de la siguiente forma:</P>

<P>Las dependencias y entidades de la Administraci&oacute;n P&uacute;blica Federal, que forman parte del Sistema Nacional de Salud, en t&eacute;rminos de las disposiciones aplicables, incorporar&aacute;n a los trabajadores eventuales del campo a los programas de salud del Estado mexicano en sus lugares de origen, cuando no est&eacute;n sujetos a una relaci&oacute;n laboral y, por tanto, no gocen de los beneficios del r&eacute;gimen de seguridad social del Instituto Mexicano del Seguro Social, sin perjuicio de otorgarles apoyos previstos en otros programas de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Persigue, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, quitarle la ambig&uuml;edad a este art&iacute;culo, que en lugar de decir &quot;facilitar&aacute; la incorporci&oacute;n&quot;<I>, </I>diga categ&oacute;ricamente: &quot;Incorporar&aacute;n a los trabajadores eventuales del campo a los servicios de salud de este pa&iacute;s.&quot;</P>

<P>Ojal&aacute; que la votaci&oacute;n de ustedes sea favorable, porque pretende buscar que el gobierno de la Rep&uacute;blica aporte, cumpla con su responsabilidad republicana de darle seguridad social a los mexicanos que viven en nuestra patria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado don Rub&eacute;n Escajeda Jim&eacute;nez. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la votaci&oacute;n propuesta por el diputado Rub&eacute;n Escajeda Jim&eacute;nez, al art&iacute;culo 237-F, tercer p&aacute;rrafo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Se concede el uso de la palabra al diputado Salvador S&aacute;nchez Pe&ntilde;uelas, del Grupo Parlamentario del PRI, quien se ha reservado adici&oacute;n al art&iacute;culo 237-I, y un tercero transitorio.</P>

<B><P>El diputado Salvador S&aacute;nchez Pe&ntilde;uelas: </B>Con su venia, se&ntilde;or presidente. Presento reserva para adicionar un art&iacute;culo 237-I, un art&iacute;culo tercero transitorio, al dictamen dictamen de la Comisi&oacute;n de Seguridad Social, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Es un hecho irrefutable que hasta ahora el Estado mexicano ha mostrado su incapacidad para garantizar a los trabajadores estacionales del campo, a cabalidad, el derecho a la salud.</P>

<P>Por esta raz&oacute;n es necesario buscar una alternativa que, adem&aacute;s de beneficiar a los trabajadores, simplifique el cumplimiento de las obligaciones patronales, favorezca la ampliaci&oacute;n de la cobertura de la seguridad social en el campo mexicano, procure servicio de salud integral con calidad y trato digno, y de manera destacada, permita a los jornaleros el goce de una pensi&oacute;n; todo ello como condici&oacute;n para el fortalecimiento de la cohesi&oacute;n social y la protecci&oacute;n de las familias rurales.</P>

<P>Es necesario enfatizar que los programas de gobierno que se han desarrollado hasta el momento con la finalidad de atender estas demandas son apenas un paliativo.</P>

<P>A&uacute;n cuando la seguridad social es una corresponsabilidad entre Estado, patrones y trabajadores, esta responsabilidad debe ser regulada por un sistema de normas que garantice la sustentabilidad de la seguridad social a lo largo del tiempo, pues no tiene sentido establecer mecanismos adecuados de altas, bajas y acceso, si no est&aacute;n respaldados por un c&aacute;lculo de costos reales que los patrones puedan asumir.</P>

<P>En este orden de ideas, es fundamental que los trabajadores estacionales de campo cuenten con seguro social permanente, no s&oacute;lo cuando est&aacute;n laborando, sino en los periodos de receso, cuando regresan a sus lugares de origen.</P>

<P>As&iacute; pues, es nuestra responsabilidad, como legisladores, el darle soluci&oacute;n a este obst&aacute;culo que no ha sido superado hasta la fecha, pues la ausencia de seguridad social tiene severos efectos en el bienestar de las familias de los trabajadores estacionales del campo, principalmente en atenci&oacute;n m&eacute;dica.</P>

<P>Por este motivo es indispensable reconocer una nueva modalidad del trabajo en el campo, esto es, el que desarrollan los trabajadores estacionales en el mismo, reconociendo y ampliando las modalidades de acceso a la seguridad social que reflejen las peculiaridades de estos trabajadores.</P>

<P>La seguridad social para los trabajadores estacionales del campo requiere de una amplia participaci&oacute;n del gobierno de manera permanente y compartiendo responsabilidades con patrones y trabajadores, haciendo efectivo el esquema tripartito del Seguro Social y garantizando su sustentabilidad.</P>

<P>Por esta raz&oacute;n se plantea que la forma m&aacute;s viable de afrontar estos costos y responsabilidades es mediante una asignaci&oacute;n presupuestal elaborada por la C&aacute;mara de Diputados, con la finalidad de no afectar inadecuadamente las finanzas del Instituto Mexicano del Seguro Social, y lograr as&iacute; materializar esta garant&iacute;a de la manera m&aacute;s racional y real posible.</P>

<P>De ah&iacute; que para compensar a dichos trabajadores y el heroico esfuerzo que realizan para mantener a flote la importante actividad primaria que representa la agricultura, y de esta manera reconocerles m&iacute;nimamente su aportaci&oacute;n para la soberan&iacute;a alimentaria de nuestro pa&iacute;s, consideramos inaplazable promover una serie de modalidades a las que deber&aacute;n sujetarse, tanto los trabajadores estacionales del campo como sus patrones, a trav&eacute;s de la adici&oacute;n de un art&iacute;culo que permitir&aacute; que los derechos de estos trabajadores que ahora son extendidos perduren por largo tiempo, garantizando su viabilidad econ&oacute;mica y sustentabilidad a trav&eacute;s de la adici&oacute;n de un art&iacute;culo transitorio donde se prevea que el origen de los recursos har&aacute;n factible el cumplimiento de estas garant&iacute;as sociales.</P>

<P>De esta forma, la redacci&oacute;n del art&iacute;culo 237 I, que el d&iacute;a de hoy se busca adicionar, se presenta del siguiente modo:</P>

<P>Art&iacute;culo 237 I. Los trabajadores estacionales del campo y sus patrones se sujetar&aacute;n a las siguientes modalidades:</P>

<P>1. El Estado cubrir&aacute; las prestaciones obrero-patronales en especie y en dinero, as&iacute; como los gastos administrativos de los seguros de enfermedades y maternidad, guarder&iacute;as e invalidez y vida; durante el tiempo que el trabajador tenga una relaci&oacute;n de subordinaci&oacute;n laboral, las prestaciones en especie del seguro de enfermedades y maternidad continuar&aacute;n vigentes para los trabajadores y sus beneficiarios, con cargo al Estado, a&uacute;n en los periodos en los que el trabajador no establezca una relaci&oacute;n laboral remunerada.</P>

<P>2. Los patrones cubrir&aacute;n, en t&eacute;rminos de la presente ley, las cuotas para los seguros de riesgo de trabajo, retiro, cesant&iacute;a en edad avanzada y vejez, durante el tiempo que subsista la relaci&oacute;n laboral.</P>

<P>3. La prima de riesgo de trabajo para los patrones con trabajadores estacionales del campo ser&aacute;n la m&iacute;nima, de 0.5 por ciento sobre el salario base de cotizaci&oacute;n.</P>

<P>4. Los trabajadores estacionales y eventuales del campo disfrutar&aacute;n de las prestaciones de los seguros de cesant&iacute;a en edad avanzada, vejez, invalidez y vida, en los t&eacute;rminos establecidos en los cap&iacute;tulos respectivos de la propia ley.</P>

<P>Por lo que hace al art&iacute;culo tercero transitorio, que se propone adicionar, se presenta de la siguiente manera:</P>

<P>Tercero. Para cumplir con lo establecido en el art&iacute;culo 237-I, la C&aacute;mara de Diputados deber&aacute; hacer la asignaci&oacute;n presupuestal correspondiente, a fin de no afectar las finanzas del Instituto Mexicano del Seguro Social y lograr la incorporaci&oacute;n de los trabajadores eventuales del campo a los programas de salud del Estado mexicano, en sus lugares de origen. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don Salvador S&aacute;nchez Pe&ntilde;uelas. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la adici&oacute;n propuesta por el diputado Salvador S&aacute;nchez Pe&ntilde;uelas.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la adici&oacute;n al art&iacute;culo 237-I y un tercero transitorio, propuesta por el diputado Salvador S&aacute;nchez Pe&ntilde;uelas. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. En consecuencia, vamos a votar en dos bloques. Primero la adici&oacute;n aceptada, que propuso la diputada Rosario Ortiz Magall&oacute;n, al art&iacute;culo 239-A. &Aacute;brase el sistema por cinco minutos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo 239-A, propuesto por la diputada Rosario Ortiz Magall&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos la presencia de alumnos del Instituto Cumbres, de Morelia, Michoac&aacute;n, que asisten a invitaci&oacute;n del diputado vicepresidente Jos&eacute; Luis Espinosa Pi&ntilde;a. Saludamos, tambi&eacute;n, la presencia de alumnos de primaria, del estado de Guanajuato que nos acompa&ntilde;an hoy. Tambi&eacute;n, a un grupo de ciudadanos que nos visitan del Municipio de Ixmiquilpan, estado de Hidalgo. Bienvenidos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 98 votos en pro, 158 en contra y dos abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No se aprueba la modificaci&oacute;n propuesta y queda en t&eacute;rminos del dictamen. Vamos a proceder a la segunda votaci&oacute;n nominal del paquete de las reservas de los art&iacute;culos 239, 237 B, 237 F, en t&eacute;rminos del dictamen. &Aacute;brase el sistema por tres minutos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n de los art&iacute;culos 239, 237 D y 237 F, en t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; abierto el sistema, compa&ntilde;eros, favor de votar, y &eacute;sta es la &uacute;ltima votaci&oacute;n. Diputada Lilia Merodio, es el &uacute;ltimo voto que se requiere para concluir. Diputado Gonz&aacute;lez Zarur, ser&iacute;a el voto 252. Diputada Lilia Merodio Reza ¿ya? Muy bien. Ci&eacute;rrese el sistema votaci&oacute;n electr&oacute;nico. Se emitieron 250 en pro, 3 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados por 250 votos. Aprobados los art&iacute;culos en t&eacute;rminos del dictamen. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la  Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a con acuerdos de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados con fundamento en lo dispuesto en el art&iacute;culo 33 y 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos al tenor de la siguientes</P>

<P>Consideraciones</P>

<P>1. Que de conformidad con el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicano, la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara, por tanto, es el &oacute;rgano colegiado en el que se impulsan entendimiento y convergencias pol&iacute;ticas con las instancias y &oacute;rganos que resulten necesarios, a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le correspondan.</P>

<P>2. Que como lo establece el art&iacute;culo 34, numeral 1, corresponde a la Junta la atribuci&oacute;n de presentar al pleno proyectos de puntos de acuerdo, pronunciamientos y declaraciones de la C&aacute;mara, entrar en una posici&oacute;n pol&iacute;tica del &oacute;rgano colegiado.</P>

<P>3.- Que el art&iacute;culo 131 del mismo ordenamiento establece que el Congreso de la Uni&oacute;n para la difusi&oacute;n de sus actividades y de acuerdo con la legislaci&oacute;n en la materia, contar&aacute; con el canal de televisi&oacute;n que le asigne la autoridad competente de conformidad con las normas t&eacute;cnicas aplicables.</P>

<P>4.- Que las primeras transmisiones de las sesiones plenarias de ambas c&aacute;maras se realizaron el 18 de marzo de 1998, pero fue hasta el a&ntilde;o 2000 cuando el Canal del Congreso inici&oacute; sus trasmisiones regulares, primero, s&oacute;lo a trav&eacute;s de los sistemas por cable y a partir de 2001 por los sistemas de televisi&oacute;n restringida v&iacute;a sat&eacute;lite.</P>

<P>5. Que desde entonces el Congreso se ha esforzado por comunicar por este medio a la sociedad su labor legislativa y parlamentaria y ha contribuido con ello a la mejor comprensi&oacute;n del papel que juega el Poder Legislativo en nuestro sistema pol&iacute;tico.</P>

<P>6. Que el Canal del Congreso se ha convertido as&iacute; en una ventana indispensable para observar el avance de nuestra democracia y que a pesar de los esfuerzos hechos hasta hoy es necesario llegar a un mayor n&uacute;mero de ciudadanos con el prop&oacute;sito de mejorar la percepci&oacute;n y comprensi&oacute;n que sostienen sobre la labor que las c&aacute;maras realizan.</P>

<P>7. Que con este motivo el Congreso de la Uni&oacute;n solicit&oacute; al titular del Poder Ejecutivo federal el 3 de octubre de 2007, contar con una se&ntilde;al abierta sin que a la fecha haya obtenido una respuesta positiva, a pesar de las gestiones que los &oacute;rganos de gobierno de ambas c&aacute;maras han realizado.</P>

<P>8. Que en la comparecencia del secretario de Comunicaciones y Transportes ante la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica celebrada el 12 de agosto de 2008, el funcionario sostuvo que la solicitud de una se&ntilde;al abierta para el Canal del Congreso se resolver&iacute;a a principios de 2009, compromiso que hasta la fecha no se ha cumplido.</P>

<P>Por lo anteriormente expuesto se somete a consideraci&oacute;n del pleno el siguiente </P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes a otorgar de inmediato una se&ntilde;al abierta para el Canal del Congreso, con objeto de ampliar por este medio la labor de comunicaci&oacute;n que realiza sobre su actividad legislativa y parlamentaria, y contribuir con ello al fortalecimiento de nuestra democracia.</P>

<P>Palacio Legislativo, a los 11 d&iacute;as del mes de marzo del a&ntilde;o 2009.  Lo firman el diputado Javier Gonz&aacute;lez Garza; el diputado H&eacute;ctor Larios C&oacute;rdova; el diputado Emilio Gamboa Patr&oacute;n; el diputado Alejandro Chanona; la diputada Gloria Lavara Mej&iacute;a; el diputado Ricardo Cant&uacute; Garza y la diputada Silvia Luna Rodr&iacute;guez. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Sonido a la curul del diputado D&iacute;az Garc&iacute;a.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</B> (desde la curul): Se&ntilde;or presidente, en mi de calidad de integrante de la Comisi&oacute;n Bicameral del Canal del Congreso, solicitar&iacute;a respetuosamente que esta excitativa incluyera tambi&eacute;n que la Secretar&iacute;a de Gobernaci&oacute;n que est&aacute; facultada dentro de la ley para dar la opini&oacute;n respecto a este permiso, tambi&eacute;n sea objeto de esta excitativa. Adem&aacute;s, solicito se turne comunicaci&oacute;n de esta excitativa a la Junta de Coordinaci&oacute;n Pol&iacute;tica de la colegisladora, para que sea discutido en su pleno y, en su caso, aprobada y apoyada tambi&eacute;n esta excitativa, considerando que desde el 3 de octubre de 2007, el Congreso de la Uni&oacute;n entreg&oacute; el expediente completo de la solicitud, debe d&aacute;rsele entonces el trato de petici&oacute;n correspondiente a este Poder Legislativo, el cual a&uacute;n no ha recibido respuesta. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado.Consulto al Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Sonido a la curul del diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Es obvio que no hemos tenido reuni&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, pero mi opini&oacute;n es a favor de aceptar la propuesta del diputado. Creo que es muy importante que la enviemos a la Secretar&iacute;a de Gobernaci&oacute;n y a la Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado. Much&iacute;simas Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado presidente. Diputado, Emilio Gamboa. Sonido a la curul del diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Muchas gracias, se&ntilde;or presidente. En el mismo tono del presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, no hemos tenido reuni&oacute;n, pero nos sumamos como grupo parlamentario a esta petici&oacute;n del diputado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado H&eacute;ctor Larios, ¿alg&uacute;n comentario del Grupo Parlamentario de Acci&oacute;n Nacional?</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdoba </B>(desde la curul): ¿Puede ser en contra? Desde luego respaldando la propuesta de nuestro compa&ntilde;ero del grupo del PAN para que se ampl&iacute;e esta excitativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputada Gloria Lavara.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Diputado presidente, respaldando la propuesta en los t&eacute;rminos que mis compa&ntilde;eros coordinadores.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. En virtud de que no observo la presencia de los dem&aacute;s coordinadores, si hubiera alguna inquietud de los grupos parlamentarios, la hicieran saber, de lo contrario solamente esperar&iacute;amos la adici&oacute;n inmediata, ya que ha sido aceptada la propuesta, y siguiera el curso correspondiente. Diputado Sol&iacute;s Parga, por el Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): Por favor, se&ntilde;or presidente, que se asentara que el Partido del Trabajo, por supuesto, respalda esta excitativa. Adem&aacute;s, ha sido un tema que hemos propuesto como grupo parlamentario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Sol&iacute;s Parga. Tambi&eacute;n quiero hacer notar que ha sido un tema permanente en la Mesa Directiva, en la que hay total coincidencia que logremos, precisamente, esa oportunidad para la C&aacute;mara de Diputados.</P>

<P>Diputado Alejandro Chanona, tambi&eacute;n, por conducto del diputado del R&iacute;o Virgen nos avala. Diputada Salvatori, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): Gracias, presidente. En el mismo sentido que mi compa&ntilde;ero secretario, que a nombre de la fracci&oacute;n parlamentaria de Convergencia nos sumamos. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo, con la adici&oacute;n aceptada por los grupos parlamentarios, propuesto por el diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Pregunto a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo con las adiciones se&ntilde;aladas desde la Presidencia de la C&aacute;mara. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con el siguiente acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n saluda la aprobaci&oacute;n del dictamen de conformidad, a trav&eacute;s del cual el Comit&eacute; de Relaciones Exteriores del Parlamento Europeo, reconoce a M&eacute;xico como socio estrat&eacute;gico y como un interlocutor privilegiado en lo pol&iacute;tico, en lo socioecon&oacute;mico y en materia de cooperaci&oacute;n.</P>

<P>Segundo. Reconoce el esfuerzo realizado por la Secretar&iacute;a de Relaciones Exteriores a fin de estrechar las relaciones con la Uni&oacute;n Europea, fortaleciendo el multilateralismo y el derecho internacional para enfrentar los desaf&iacute;os a la paz, a la seguridad y al desarrollo internacional, beneficiando as&iacute; a la poblaci&oacute;n mexicana.</P>

<P>Tercero. Se exhorta al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores, a continuar colaborando con la Uni&oacute;n Europea para fortalecer y privilegiar dicha relaci&oacute;n para beneficio de los ciudadanos de ambas partes.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 12 de marzo de 2009.</P>

<P>Firman, el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara Mej&iacute;a y la diputada Silvia Luna Rodr&iacute;guez.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con el siguiente acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Se informan los siguientes cambios en comisi&oacute;n:</P>

<P>Que la diputada Mar&iacute;a Ofelia Gloria Malcos Amaro cause alta como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Mar&iacute;a Ofelia Gloria Malcos Amaro cause alta como integrante en el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que el diputado Antonio S&aacute;nchez D&iacute;az de Rivera cause alta como secretario de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velasco cause baja como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velasco cause alta como secretario en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause alta como integrante en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez cause alta como integrante en la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que la diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez cause alta como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que la diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez cause alta como integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que la diputada Bibiana Rodr&iacute;guez Montes cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Bibiana Rodr&iacute;guez Montes cause alta como integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Salazar Anaya cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Salazar Anaya cause alta como integrante de la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Salazar Anaya cause alta como integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Salazar Anaya cause alta como integrante del Grupo de Amistad M&eacute;xico-Colombia.</P>

<P>Que la diputada Mar&iacute;a Guadalupe Salazar Anaya cause alta como representante ante el Parlamento Centroamericano.</P>

<P>Que la diputada Beatriz Collado Lara cause alta como secretaria de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes cause baja como integrante de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Que el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes cause alta como presidente de la Comisi&oacute;n del Distrito Federal, en sustituci&oacute;n del diputado Gerardo Villanueva Albarr&aacute;n.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias, Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Se recibi&oacute; por parte de un grupo de diputados de Acci&oacute;n Nacional, una iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica. Contin&uacute;e con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:46 horas): Gracias, compa&ntilde;ero diputado.</P>

<P>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo mi&eacute;rcoles 18 de marzo a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
