<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 14 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 358 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:11 horas): Gracias, diputada secretaria. Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Comunicaciones y Transportes, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se exhorta al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes, Capufe y el Fideicomiso de Apoyo para el Rescate de Autopistas Concesionadas, cumpla con la Ley de Caminos, Puentes y Autotransporte Federal y el Reglamento para el Aprovechamiento del Derecho de V&iacute;a de Carreteras Federales y Zonas Aleda&ntilde;as.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Transportes, que preside el diputado Rub&eacute;n Aguilar, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se exhorta a la Profepa a que verifique el cumplimiento de condicionantes en materia de impacto ambiental para la construcci&oacute;n y operaci&oacute;n del Libramiento Poniente, en Tampico, Tamaulipas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se remite a las Comisiones de Medio Ambiente y Recursos Naturales, y de la Funci&oacute;n P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Solicitud de licencia del diputado Carlos Madrazo Lim&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Carlos Madrazo Lim&oacute;n para separarse de sus funciones como diputado federal electo en el XIV distrito del Estado de M&eacute;xico, a partir del 5 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese.</P>

<P>Contin&uacute;e con la licencia del diputado Alberto V&aacute;zquez Mart&iacute;nez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno de la honorable C&aacute;mara de Diputados mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido, a partir del 14 de abril del 2009. Sin otro particular, reciba un cordial saludo. Atentamente, Alberto V&aacute;zquez Mart&iacute;nez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. En consecuencia, se ruega a la secretaria poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Alberto V&aacute;zquez Mart&iacute;nez para separarse de sus funciones como diputado federal electo en la segunda circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados, comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a con la incorporaci&oacute;n de un diputado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Palacio Legislativo de San L&aacute;zaro a 2 de abril de 2009. Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por medio de la presente aprovecho para enviarle un cordial saludo. A su vez, hago de su conocimiento que retomo mis actividades como diputado federal de la LX Legislatura a partir del d&iacute;a 10 de abril del presente, ya que el d&iacute;a 23 de marzo del a&ntilde;o en curso solicit&eacute; una licencia por tiempo indefinido.</P>

<P>Agradezco de antemano las atenciones prestadas a la presente, esperando no exista inconveniente en la reincorporaci&oacute;n a mis actividades. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Comun&iacute;quese.</P>

<P>Se encuentran en las puertas de este recinto los ciudadanos Luz Virginia Cort&eacute;s Osornio, Ismael Peraza Valdez, Roberto Efr&eacute;n Cerezo Torres y Alejandro Vel&aacute;squez Lara, diputados federales electos en la segunda, tercera y cuarta circunscripciones plurinominales en el XII distrito del Estado de M&eacute;xico, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a los siguientes diputados: Sagrario Ortiz Montoro, Mercedes Morales Utrera, Dolores del Socorro Rodr&iacute;guez Sabido, Rafael Villica&ntilde;a Garc&iacute;a, Carlos Rojas Guti&eacute;rrez y Joaqu&iacute;n Humberto Vela Gonz&aacute;lez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se pide a la comisi&oacute;n cumpla con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ciudadanos Luz Virginia Cort&eacute;s Osornio, Ismael Peraza Vald&eacute;z, Roberto Efr&eacute;n Cerezo Torres y Alejandro Vel&aacute;zquez Lara, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar, leal y patri&oacute;ticamente, el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n? </P>

<B><P>Los ciudadanos Luz Virginia Cort&eacute;s Osornio, Ismael Peraza Vald&eacute;z, Roberto Efr&eacute;n Cerezo Torres y Alejandro Vel&aacute;zquez Lara:</B> S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Bienvenidos y felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con el que remite informe sobre las presuntas irregularidades en la edici&oacute;n, contenidos y autorizaciones de los libros de texto y materiales de apoyo utilizados en la asignatura estatal de la educaci&oacute;n secundaria. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Se instruye remitir el informe a las autoridades correspondientes identificadas en las conclusiones del mismo. Contin&uacute;e con iniciativa del Congreso de Chihuahua.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso de Chihuahua, con el que remite iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n IX, recorri&eacute;ndose las actuales IX a XIV para pasar a ser fracciones X a XV, al art&iacute;culo 10 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Vivienda. Contin&uacute;e con oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que se solicita el permiso constitucional necesario para que los ciudadanos Jaime Eduardo L&oacute;pez R&iacute;os, Alberto Rangel Irigoyen, Zoila Marcela Estrada, Ricardo Estrada Reta y Felipe Ismael Espinoza Palafox puedan prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico, y en sus Consulados en Ciudad Ju&aacute;rez, Chihuahua, y en Matamoros, Tamaulipas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Direcci&oacute;n General del Fondo de Desastres Naturales, a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo a los da&ntilde;os ocasionados por el paso del hurac&aacute;n Norbert, en los municipios afectados de Comond&uacute;, La Paz y Loreto, Baja California Sur. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n, para su conocimiento.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes, a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo al Reglamento de Paqueter&iacute;a y Mensajer&iacute;a. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Transportes, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Salud, a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al Reglamento a que se refiere el p&aacute;rrafo segundo del art&iacute;culo 271 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud, para su conocimiento. Continuamos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se exhorta al titular del Poder Ejecutivo federal a crear la subprocuradur&iacute;a para la atenci&oacute;n de delitos cometidos en contra de periodistas.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a las comisiones de Justicia, y Especial para dar seguimiento a la agresiones a periodistas y medios de comunicaci&oacute;n, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se pronuncia a favor de encontrar una pronta soluci&oacute;n al conflicto de los pueblos de Palestina e Israel.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se pronuncia sobre la desaparici&oacute;n forzada y ejecuci&oacute;n de dos integrantes de la Organizaci&oacute;n para el Futuro de los Pueblos Mixtecos, en Guerrero.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al Programa de Trabajadores Agr&iacute;colas Temporales.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social a punto de acuerdo aprobado por la Comisi&oacute;n Permanente para que se estudie, implante y eval&uacute;e programas de educaci&oacute;n encaminados a informar a los usuarios de los servicios financieros, para que &eacute;stos tengan los elementos para comparar, analizar y decidir sobre las diversas opciones existentes en el mercado, con objeto de que obtengan las mejores condiciones crediticias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la situaci&oacute;n jur&iacute;dica de Luc&iacute;a Andrea Morett &Aacute;lvarez.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De igual forma, rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, oficio con el que remite el documento que contiene los principales objetivos para la Ley de Ingresos de la Federaci&oacute;n y el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2010; los escenarios sobre las principales variables macroecon&oacute;micas para 2020 sobre el monto total del Presupuesto de Egresos de la Federaci&oacute;n y su d&eacute;ficit o super&aacute;vit; y la enumeraci&oacute;n de los programas prioritarios y sus montos para dar cumplimiento a lo establecido en la fracci&oacute;n I del art&iacute;culo 42 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y en el art&iacute;culo 6o. del Reglamento Interior de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnense a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, Reglamentaria del Art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Tambi&eacute;n de la C&aacute;mara de Senadores se recibi&oacute; oficio con el que remite, para sus efectos constitucionales, minuta con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Aguas Nacionales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Continuamos con dict&aacute;menes de primera lectura.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con proyecto de decreto por el que se expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n y se abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Vivienda, con proyecto de decreto que adiciona diversas disposiciones a la Ley de vivienda.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona los art&iacute;culos 6o. y 10 de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n de los Sentenciados.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que adiciona una fracci&oacute;n al art&iacute;culo 24 de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 1o. de la Ley Federal Contra la Delincuencia Organizada.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que adiciona los p&aacute;rrafos tercero y cuarto al art&iacute;culo 181 de la Ley de Propiedad Industrial.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Procedimiento Contencioso Administrativo, y de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma y adiciona el art&iacute;culo 61 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas.</P>

<P>De la Comisi&oacute;n de Pesca, con proyecto de decreto que reforma el inciso i) de la fracci&oacute;n III del art&iacute;culo 24 de la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quedan de primera lectura. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema, diputados. ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 404 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Continuamos con el orden del d&iacute;a. El siguiente punto es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 12, fracciones I y XII, de la Ley de Asistencia Social. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia se dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Me informan que para la discusi&oacute;n en lo general y en lo particular se ha inscrito en pro del dictamen la diputada Rosa Elena Galv&aacute;n Valles, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. En raz&oacute;n de ello, se le concede el uso de la tribuna hasta por cinco minutos a la diputada Galv&aacute;n Valles.</P>

<B><P>La diputada Rosa Elena Galv&aacute;n Valles: </B>Con permiso, diputado presidente. Honorable asamblea, en la Comisi&oacute;n de Salud nos mueve &uacute;nicamente el inter&eacute;s por la salud de los mexicanos, no importando la afiliaci&oacute;n partidista.</P>

<P>Todos los integrantes hemos sido congruentes en nuestras convicciones y, pese a nuestras diferencias ideol&oacute;gicas, siempre coincidimos en un tema que es, precisamente, la salud de los mexicanos.</P>

<P>La iniciativa, objeto del dictamen ?que estoy segura ser&aacute; aprobado por unanimidad?, pretende cambiar la actual redacci&oacute;n de la Ley de Asistencia Social. No s&oacute;lo como una cuesti&oacute;n de sintaxis, sino con una intenci&oacute;n mucho m&aacute;s profunda, al incluir una percepci&oacute;n distinta de la atenci&oacute;n a la discapacidad, fomentando de este modo una conducta m&aacute;s influyente que, a partir del sector salud, se extienda a toda la sociedad.</P>

<P>El proyecto de decreto que la Comisi&oacute;n de Salud pone a su consideraci&oacute;n incluye los objetivos que persigue la Convenci&oacute;n Internacional, sobre los que se encuentran principalmente: promover, proteger y garantizar el disfrute pleno, y por igual, del conjunto de los derechos humanos para las personas con discapacidad, abarcando &aacute;mbitos fundamentales tales como la accesibilidad, la libertad de movimiento, la salud, la educaci&oacute;n, el empleo, la habilitaci&oacute;n y rehabilitaci&oacute;n, la participaci&oacute;n en la vida pol&iacute;tica y la igualdad a la no discriminaci&oacute;n.</P>

<P>La iniciativa, que dio origen al dictamen que hoy sometemos a su consideraci&oacute;n, fue presentada por nuestro compa&ntilde;ero diputado Gerardo Buganza, quien buscaba reformar no s&oacute;lo la Ley de Asistencia Social sino tambi&eacute;n la propia Ley General de Salud.</P>

<P>Sin embargo, la preocupaci&oacute;n manifestada por el promovente hab&iacute;a sido considerada con antelaci&oacute;n por una minuta del Senado, cuyo dictamen ya hab&iacute;a sido aprobado en la Comisi&oacute;n de Salud.</P>

<P>A pesar de lo anterior, dicha minuta no contemplaba las reformas necesarias a la Ley de Asistencia Social, raz&oacute;n por la cual coincidimos con la propuesta, dado que es indispensable actualizar el lenguaje que se utiliza en la ley, para referirnos a las personas que padecen alguna discapacidad.</P>

<P>Resulta verdaderamente afortunada la metamorfosis que se ha presentado en la sociedad mexicana en su actitud ante la discapacidad. Sin embargo no es suficiente, y es imperativo que este cambio se manifieste en la ley, ya que es un incentivo para que la sociedad tenga en cuenta que las personas con discapacidad representan uno de los mayores activos en la b&uacute;squeda de un mejor pa&iacute;s.</P>

<P>Por todo esto, y considerando que ya existe una Ley General para las Personas con Discapacidad, resulta a todas luces inadecuado que la Ley de Asistencia Social contenga preceptos superados y palabras que implican, por s&iacute;, una percepci&oacute;n discriminatoria.</P>

<P>Por estas razones, los integrantes de la Comisi&oacute;n de Salud hemos coincidido plenamente en que este tema, que esta apreciaci&oacute;n ?estamos seguros? ser&aacute; ratificada por este pleno al aprobar un dictamen que dignifica y concede el respeto que merecen las personas con discapacidad en el texto de la Ley de Asistencia Social. Es cuanto, gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Rosa Elena Galv&aacute;n Valles. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la mayor&iacute;a s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a instruya la apertura del sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul 011, de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio </B>(desde la curul)<B>: </B>La diputada Luz Virginia Cort&eacute;s Osornio, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 157, del diputado Alejandro Vel&aacute;zquez Lara.</P>

<B><P>El diputado Alejandro Vel&aacute;zquez Lara </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La 352, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La 359, del diputado Ismael Peraza Vald&eacute;s.</P>

<B><P>El diputado Ismael Peraza Vald&eacute;s </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La 175, del diputado Alfonso Oth&oacute;n Bello P&eacute;rez. No est&aacute;. Gracias. Diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Nicol&aacute;s Lujano.</P>

<B><P>El diputado Christi&aacute;n Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Aguilar Jim&eacute;nez.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jacinto G&oacute;mez Pasillas.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jes&uacute;s Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Pascual Bellizzia.</P>

<B><P>El diputado Pascual Bellizzia Rosique </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 335 votos a favor, cero en contra y cero abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 335 votos el proyecto de decreto que reforma el art&iacute;culo 12, fracciones I y XII de la Ley de Asistencia Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley general de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. La Presidencia informa que se ha registrado para la discusi&oacute;n, en lo general, la diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano; por tanto, se le concede la palabra hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano:</B> Con su permiso, se&ntilde;or Presidente. En la Ley General de Salud nos encontramos con una laguna importante sobre el tema de muestras m&eacute;dicas, que tiene que ver con el crecimiento del mercado il&iacute;cito de medicamentos.</P>

<P>Actualmente, los laboratorios farmac&eacute;uticos se encuentran en libertad de producir las muestras m&eacute;dicas sin ninguna clase de l&iacute;mites; mismas que son distribuidas sin ning&uacute;n tipo de control. Tambi&eacute;n, y lo que resulta a&uacute;n m&aacute;s grave, la ley no prev&eacute; sanci&oacute;n penal alguna para las personas que se dediquen el tr&aacute;fico de muestras m&eacute;dicas. Todo esto ha ocasionado una importante filtraci&oacute;n de muestras al mercado negro de medicamentos.</P>

<P>Todos estamos conscientes de que el Estado mexicano est&aacute; librando una guerra en contra de la delincuencia organizada, la cual ha minado el estado de derecho en nuestro pa&iacute;s. En este sentido, todos los poderes de la Uni&oacute;n se han comprometido a crear una fuerza en contra de este problema. La sociedad, con justa raz&oacute;n, nos pide resultados.</P>

<P>En esta lucha, nuestra tarea como legisladores es proporcionar a la autoridad administrativa las herramientas necesarias para combatir a la delincuencia. As&iacute;, el dictamen que ponemos a su consideraci&oacute;n sin duda alguna contribuye a erradicar este mal de nuestra sociedad, al atacar uno de los nichos que m&aacute;s redit&uacute;a a la delincuencia organizada: el mercado il&iacute;cito de medicamentos.</P>

<P>La autoridad sanitaria declar&oacute; que en 2007 y 2008 el gobierno federal incaut&oacute; cerca de 75 toneladas de medicamentos en muestras m&eacute;dicas; medicinas del sector salud, IMSS e ISSSTE, f&aacute;rmacos fraccionados, caducos o falsificados que en su mayor&iacute;a eran vendidos en plena v&iacute;a p&uacute;blica, en tianguis sobre ruedas, mercados y garajes de casas adaptadas como farmacias.</P>

<P>Por su parte, la industria farmac&eacute;utica ha reconocido que este mercado negro provoca al sector p&eacute;rdidas anuales de m&aacute;s de 10 mil millones de pesos, que representan aproximadamente 10 por ciento de la producci&oacute;n total de medicinas en M&eacute;xico.</P>

<P>Dimensionando el problema proponemos la soluci&oacute;n de una buena parte del mismo. El dictamen puesto a su consideraci&oacute;n establece la regulaci&oacute;n de muestras m&eacute;dicas en la Ley General de Salud, facultando a la autoridad administrativa para reglamentar la materia sobre las siguientes bases:</P>

<P>El se&ntilde;alamiento de l&iacute;mites a la producci&oacute;n de muestras m&eacute;dicas por parte de los laboratorios, lo cual depender&aacute; e ir&aacute; variando seg&uacute;n la saturaci&oacute;n del mercado en este tipo de productos. Esta medida est&aacute; enfocada a evitar la producci&oacute;n excesiva de muestras y su consiguiente filtraci&oacute;n al mercado negro.</P>

<P>La implementaci&oacute;n de un sistema de controles a la puesta en circulaci&oacute;n de las muestras que incluye un sistema de rastreo, registros de recepci&oacute;n de muestras y otras medidas que implemente la autoridad. Con esto se podr&aacute;n identificar los productos que se trafican en el mercado negro y fincar sanciones a quienes resulten responsables.</P>

<P>Se propone, por &uacute;ltimo, adicionar el art&iacute;culo 464 de la Ley General de Salud a efecto de establecer como delito el tr&aacute;fico de muestras m&eacute;dicas.</P>

<P>Con la tipificaci&oacute;n de esta conducta se estar&aacute; amedrentando a aquellas personas cuyo actuar resulta impune hoy en d&iacute;a, pero que sin duda alguna causa un perjuicio a la sociedad.</P>

<P>La Comisi&oacute;n de Salud tambi&eacute;n ha aprovechado este trabajo para incrementar las penas que la ley establece para los delitos de falsificaci&oacute;n de medicamentos y venta de medicamentos caducos.</P>

<P>Como se ha visto, el mercado negro va en crecimiento y es indispensable ponerle un alto mediante castigos m&aacute;s severos.</P>

<P>Compa&ntilde;eros, el dictamen que ponemos a su consideraci&oacute;n contribuye a la lucha que libramos en contra del crimen organizado, en tanto que ataca al mercado negro de medicamentos que tanto da&ntilde;o hace a la salud p&uacute;blica y al estado de derecho.</P>

<P>Asumamos la responsabilidad que conlleva esta lucha legislando por la salud y la seguridad de los mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano. No habiendo m&aacute;s oradores registrados consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n, hasta por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Esta abierto el sistema, Carlos.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Les damos la m&aacute;s cordial de las bienvenidas a adultos mayores de la delegaci&oacute;n Gustavo A. Madero, que asisten a invitaci&oacute;n de la diputada Valentina Batres Guadarrama. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Compa&ntilde;eros, sigue abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. El diputado Carlos Navarro, de viva voz.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez </B>(desde la curul): S&iacute;, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La curul 011 de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La curul 157 del diputado Alejandro Vel&aacute;zquez Lara.</P>

<B><P>El diputado Alejandro Vel&aacute;zquez Lara </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Mauricio Duck.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> La curul 352 del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> La curul 359 del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> La curul 175 del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se&ntilde;or presidente, se emitieron 338 votos a favor, 1 voto en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 338 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 27 de la Ley General para el Control del Tabaco. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Mayor&iacute;a por la afirmativa, se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el &uacute;nico art&iacute;culo de decreto. Nos ha solicitado el uso de la palabra la diputada Guadalupe Valenzuela Garc&iacute;a, hasta por cinco minutos, el cual se lo concedemos.</P>

<P>No se encuentra en el sal&oacute;n de sesiones. En tanto, no habiendo quien haga uso de la palabra, consideramos suficientemente discutido el dictamen. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono del diputado Carlos Navarro.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Di&oacute;doro Carrasco.</P>
<B>
<P>El diputado Di&oacute;doro Humberto Carrasco Altamirano</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Espinosa Pi&ntilde;a.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B> (desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Arely Madrid.</P>
<B>
<P>La diputada Arely Madrid Tovilla</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Alejandro Vel&aacute;zquez Lara.</P>
<B>
<P>El diputado Alejandro Vel&aacute;zquez Lara </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Roberto Efr&eacute;n Cerezo Torres.</P>
<B>
<P>El diputado Roberto Efr&eacute;n Cerezo Torres</B> (desde la curul): Por la afirmativa.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Ismael Peraza Vald&eacute;s.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Marcos Salas.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Consuelo Arg&uuml;elles.</P>

<B><P>La diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado  Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul: A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Susana Carrasco.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Ortiz del Carpio.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Arreola Calder&oacute;n.</P>

<B><P>El diputado Juan Dar&iacute;o Arreola Calder&oacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado De la Rosa Garc&iacute;a.</P>

<B><P>El diputado Juan Hugo de la Rosa Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado presidente, se emitieron 338 votos en pro, 1 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado en lo general y en lo particular por 338 votos, el proyecto de decreto que reforma el art&iacute;culo 27 de la Ley General para el Control del Tabaco. Se devuelve al Senado para los efectos del apartado E. del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 4o. de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para la discusi&oacute;n en lo general y en lo particular del art&iacute;culo &uacute;nico del proyecto de decreto, los siguientes diputados: Jos&eacute; Francisco Melo Vel&aacute;zquez, de Convergencia; Claudia Lilia Cruz Santiago, del PRD, y Mercedes Morales Utrera, del Partido Acci&oacute;n Nacional. En tanto, tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Francisco Melo Vel&aacute;zquez, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, hago propia la oportunidad para expresar el respaldo del Grupo Parlamentario de Convergencia a esta iniciativa que reforma la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, pues pensamos que nada es m&aacute;s importante, y no puede generar disensos, que la digna tarea de legislar en favor de los derechos de los ni&ntilde;os, ni&ntilde;as y j&oacute;venes de M&eacute;xico.</P>

<P>Pero a pesar de ello es importante resaltar que aunado a los avances en el tema hay muchos pendientes que no podemos ignorar. Uno de ellos, sin duda el m&aacute;s grave, es el abuso y explotaci&oacute;n que sufren ni&ntilde;os y ni&ntilde;as. Una actividad delictiva que lastima a toda la sociedad. Pues s&iacute;, todos somos hijos y todos son y seremos padres, por lo que no debemos permitir que persista una actividad como &eacute;sta, que deja en sus v&iacute;ctimas trastornos para toda su vida.</P>

<P>Por ello, Convergencia respalda iniciativas como &eacute;sta, pues debemos insistir en el esfuerzo coordinado de las autoridades, de todos los &oacute;rdenes del gobierno, del pa&iacute;s e incluso acudir a la cooperaci&oacute;n internacional para que temas como &eacute;stos sean resueltos y se haga justicia en las familias de todos los mexicanos.</P>

<P>Por ello aprobamos esta iniciativa que mejora nuestra legislaci&oacute;n, haci&eacute;ndola acorde a la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, que en su art&iacute;culo 19 establece la obligaci&oacute;n del Estado de proteger a ni&ntilde;as, ni&ntilde;os y j&oacute;venes de todas las formas de explotaci&oacute;n, violencia y maltrato.</P>

<P>Pero insisto, hay muchas tareas pendientes; y a pesar de esta ley, y a pesar tambi&eacute;n de las reformas y adiciones al C&oacute;digo Penal Federal, al C&oacute;digo Federal de Procedimientos Penales y a la Ley Federal contra la Delincuencia Organizada para castigar severamente estas formas de explotaci&oacute;n sexual, el problema persiste.</P>

<P>Por eso aprovecho, como oaxaque&ntilde;o, la oportunidad y desde esta tribuna reitero que Oaxaca, mi estado, tiene una deuda pendiente con su infancia. Hay que recordar que desde el mes de mayo de 2007, en Oaxaca se investigan diversas denuncias presentadas por violaciones a menores de edad ?a ni&ntilde;os concretamente? y hasta la fecha no se sabe el paradero de los presuntos responsables.</P>

<P>Por eso respaldamos esta reforma a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as y Ni&ntilde;os, para brindar mejores instrumentos que fortalezcan las capacidades del Estado y garanticen los derechos y el pleno desarrollo integral de nuestra infancia.</P>

<P>Convergencia respalda esta iniciativa, pero adem&aacute;s reitera que no podemos dejar de lado los problemas que aquejan a nuestra infancia. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Jos&eacute; Francisco Melo Vel&aacute;zquez. Tiene el uso de la palabra la diputada Claudia Lilia Cruz Santiago, del Grupo Parlamentario del partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Gracias, se&ntilde;or presidente. En el marco internacional de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, suscrita y ratificada por nuestro pa&iacute;s, se refiere un marco amplio de diversas garant&iacute;as efectivas; y en la Declaraci&oacute;n Universal de los Derechos Humanos de las Naciones Unidas se proclaman como derechos de la infancia el cuidado y asistencia especiales que requieren, incluyendo el deber para que se le brinden al infante los medios apropiados para lograr su crecimiento, bienestar a trav&eacute;s de la protecci&oacute;n y asistencia que sea necesaria.</P>

<P>En este instrumento internacional se establece claramente que todas las medidas que se apliquen deber&aacute;n ser tomadas por las instituciones p&uacute;blicas o privadas de bienestar social, los tribunales, las autoridades administrativas o los &oacute;rganos legislativos en consideraci&oacute;n al inter&eacute;s superior del ni&ntilde;o, siendo as&iacute; como los Estados parte nos encontramos comprometidos para asegurar a las ni&ntilde;as, a los ni&ntilde;os y a los adolescentes la protecci&oacute;n y el cuidado que sean necesarios, tomando en cuenta los derechos y deberes de sus padres, tutores u otras personas responsables de ellas y ellos ante la ley.</P>

<P>Y, con ese fin, tomarse todas las medidas legislativas, administrativas, sociales y educativas apropiadas para proteger a los infantes contra toda forma de perjuicio, abuso f&iacute;sico o mental, descuido o trato negligente, malos tratos o explotaci&oacute;n, incluyendo el abuso sexual en cualquier modalidad.</P>

<P>Estos instrumentos reconocen el derecho de todo infante a un nivel de vida adecuado para su desarrollo f&iacute;sico, mental, espiritual, moral y social. Consecuentemente, los Estados parte de la convenci&oacute;n debemos estipular y llevar a cabo todas las medidas y pol&iacute;ticas necesarias que garanticen el inter&eacute;s superior de la infancia.</P>

<P>M&eacute;xico, en materia de infancia, adem&aacute;s de los anteriores instrumentos ha ratificado diversos convenios de gran val&iacute;a, tales como el Convenio 182 de la OIT sobre las peores formas de trabajo infantil; el Protocolo Facultativo de la Convenci&oacute;n de los Derechos del Ni&ntilde;o, relativos a la venta de ni&ntilde;as y ni&ntilde;os, la prostituci&oacute;n infantil y la utilizaci&oacute;n de ni&ntilde;os en la pornograf&iacute;a, y el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, Mujeres, Ni&ntilde;as y Ni&ntilde;os.</P>

<P>Asimismo, en la Cumbre Mundial en Favor de la Infancia, M&eacute;xico asumi&oacute; un compromiso vinculante para brindar un futuro mejor a todas y todos los infantes. En el &aacute;mbito interamericano, M&eacute;xico firm&oacute; la Convenci&oacute;n Interamericana sobre el Tr&aacute;fico Internacional de Menores.</P>

<P>La Corte Interamericana de Derechos Humanos, en la opini&oacute;n consultiva n&uacute;mero OC-17/2002, refiere que la expresi&oacute;n &quot;inter&eacute;s superior del ni&ntilde;o&quot;, implica que el desarrollo de &eacute;ste y el ejercicio pleno de sus derechos deben ser considerados como criterios rectores para la elaboraci&oacute;n de normas cuya aplicaci&oacute;n debe realizarse en todos los &oacute;rdenes relativos a la vida de la ni&ntilde;a, del ni&ntilde;o, de las y de los adolescentes, con el prop&oacute;sito de lograr su crecimiento y desarrollo pleno dentro de un &aacute;mbito sano, tanto en el aspecto familiar como social.</P>

<P>Por tanto, las instituciones p&uacute;blicas o privadas que brinden servicios de bienestar social, los tribunales, las autoridades administrativas, &oacute;rganos legislativos de los distintos &oacute;rdenes, niveles de gobierno, deben  considerar como prioridad y obligaci&oacute;n el inter&eacute;s superior del ni&ntilde;o, de la ni&ntilde;a y del adolescente, para que en las pol&iacute;ticas p&uacute;blicas se d&eacute; preferencia a los derechos de la ni&ntilde;ez, los cuales deben prevalecer sobre otros intereses; particularmente, si entran en conflicto con ellos.</P>

<P>Por lo anterior, esta honorable soberan&iacute;a, por conducto de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, al aprobar la reforma al art&iacute;culo 4o. de la Ley para la Protecci&oacute;n de los Derechos de los Ni&ntilde;os. Ni&ntilde;as y Adolescentes, se atiende de manera integral lo que significa e implica el inter&eacute;s superior de la infancia.</P>

<P>Con lo anterior hemos logrado un avance respecto a los derechos de los ni&ntilde;os, ni&ntilde;as y adolescentes, al considerar que el principio superior de esta poblaci&oacute;n constituye la obligaci&oacute;n que tiene el Estado para que sus criterios y  disposiciones pol&iacute;ticas, acciones y decisiones en sus distintos niveles y &oacute;rdenes de gobierno, busquen el beneficio directo del infante y del adolescente, a quienes van dirigidas.</P>

<P>Que las instituciones de bienestar social p&uacute;blicas y privadas, los tribunales, las autoridades administrativas y los &oacute;rganos legislativos, al actuar de sus respectivos &aacute;mbitos, otorguen prioridad a los temas relacionados con todos los &oacute;rdenes relativos a la vida de la ni&ntilde;a, el ni&ntilde;o, las y los adolescentes.</P>

<P>Quiero terminar solamente diciendo que esta iniciativa fue elaborada por quienes han sido padres y madres v&iacute;ctimas de ni&ntilde;os abusados sexualmente en nuestro pa&iacute;s, por sacerdotes y maestros en las escuelas primarias y en los kinder o en las escuelas de jard&iacute;n de ni&ntilde;os.</P>

<P>Esta iniciativa es un beneficio que los padres y madres de familia me han reiterado infinidad de veces, para decir que esto nunca m&aacute;s pase en un colegio o con alguien que, simple y llanamente, sea parte de la vida social de un ni&ntilde;o y que &eacute;ste haya sido abusado sexualmente. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Claudia Lilia Cruz Santiago. Se concede el uso de la palabra a la diputada Mercedes Morales Utrera, en representaci&oacute;n del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mercedes Morales Utrera: </B>Con su venia, diputado presidente. En nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional, vengo a expresar el siguiente posicionamiento.</P>

<P>La dignidad de la persona humana no es una cuesti&oacute;n abstracta o puramente cosm&eacute;tica, sino que es la condici&oacute;n que imprime la propia naturaleza por la que un ser humano, a diferencia de otros seres, no es un que, una cosa, sino un quien, una persona.</P>

<P>Es alguien &uacute;nico e irrepetible, que se manifiesta como tal en cada una de las etapas y de las condiciones de la vida humana y se respeta, favorece y engrandece con hechos concretos que la reafirmen, al poner las condiciones necesarias para su realizaci&oacute;n lo m&aacute;s plena posible durante la vida, o se le niegue y denigre al ignorarlas; no s&oacute;lo  con las palabras sino principalmente con los hechos que impidan esa realizaci&oacute;n.</P>

<P>Por ello, el prop&oacute;sito de reformar el art&iacute;culo 4o. de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, es el de fomentar sus capacidades de forma integral como una manera de tener presente en la pr&aacute;ctica, en los hechos, su dignidad como personas; dignidad que sea valorada de una manera institucional mediante la posibilidad real del ejercicio pleno de sus derechos.</P>

<P>Por ello, de acuerdo con la iniciativa de referencia, una vez aprobada, los tres &oacute;rdenes de gobierno tendr&aacute;n la obligaci&oacute;n de aplicar criterios, disposiciones, pol&iacute;ticas, acciones y decisiones cuyo objeto principal sea el beneficio de los infantes y los adolescentes, hombres y mujeres, particularmente cuando &eacute;stos formen parte de grupos cuyas condiciones socioecon&oacute;micas lo sit&uacute;en en condiciones desventajosas frente a otros grupos; desventaja que se traduce en una vulnerabilidad presente para hacer frente a las circunstancias cambiantes de la vida.</P>

<P>La iniciativa que se comenta tiene la finalidad de comprometer a los tres &oacute;rdenes de gobierno para que busquen, en todo momento, el beneficio del infante y del adolescente, para que las instituciones de bienestar social, p&uacute;blicas y privadas, los tribunales, las autoridades administrativas y los &oacute;rdenes legislativos, otorguen la prioridad necesaria a los intereses de ese sector de la poblaci&oacute;n en su actuaci&oacute;n, en el ejercicio de sus atribuciones y funciones.</P>

<P>Es cierto que com&uacute;nmente los legisladores nos enfrentamos a toma de decisi&oacute;n en asuntos que suelen ser relevantes para el perfeccionamiento de nuestra democracia y de nuestras instituciones; pero tambi&eacute;n lo es que pocas veces nos encontramos con la posibilidad de influir de manera tan directa y tan clara como la actual, en el mejoramiento de la calidad de vida de las futuras generaciones, al aprobar esta iniciativa. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Mercedes Morales Utrera. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si el proyecto de decreto est&aacute; suficientemente discutido, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 11 de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Act&iacute;vese el micr&oacute;fono de la curul 352 del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 359 del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 175 del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Fernel G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(Desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Antonio Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Benjam&iacute;n Gonz&aacute;lez.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul)<B>: </B>Para cambiar el sentido de mi voto; a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 344 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 344 votos el proyecto de decreto que reforma el art&iacute;culo 4 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el inciso d) del art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;os Ni&ntilde;as y Adolescentes. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general y en lo particular del art&iacute;culo &uacute;nico del proyecto de decreto, los siguientes oradores: diputada Sagrario Ortiz Montoro, de Acci&oacute;n Nacional y la diputada Guillermina L&oacute;pez Balbuena, del Partido Revolucionario Institucional. En tanto, se le concede el uso de la palabra, hasta por cinco minutos, a la diputada Sagrario Ortiz Montoro.</P>

<B><P>La diputada Sagrario Mar&iacute;a del Rosario Ortiz Montoro:</B> Con su venia, se&ntilde;or presidente. Es un hecho que buena parte de nuestra poblaci&oacute;n infantil y adolescente carece de una alimentaci&oacute;n que le ayude a alcanzar un desarrollo integral, de manera que en el futuro tenga las posibilidades f&iacute;sicas, biol&oacute;gicas e intelectuales que le permitan el desenvolvimiento de las facultades necesarias para aportar a s&iacute; mismo, a las familias y a la sociedad los elementos necesarios para garantizar nuestra fortaleza como individuos, como familia y como naci&oacute;n.</P>

<P>Es un hecho tambi&eacute;n que la malnutrici&oacute;n conduce a problemas de salud p&uacute;blica tales como el retraso en el crecimiento, enfermedades durante la ni&ntilde;ez, la adolescencia y la edad adulta y es probable que las mujeres con retraso en el crecimiento perpet&uacute;en el c&iacute;rculo vicioso de malnutrici&oacute;n, dando a luz a ni&ntilde;os de bajo peso.</P>

<P>Asimismo, puede dar lugar a reducir la resistencia a las enfermedades, y perjudicar a largo plazo el desarrollo mental, a provocar da&ntilde;os cerebrales muy probablemente irreparables, y a perjudicar la motricidad y da&ntilde;o en las funciones reproductivas de nuestras ni&ntilde;as, ni&ntilde;os y j&oacute;venes.</P>

<P>En M&eacute;xico, en el a&ntilde;o 2006 la Comisi&oacute;n Especial de la Ni&ntilde;ez, Adolescencia y Familia asegur&oacute; que un elevado porcentaje de ni&ntilde;os de entre 5 y 11 a&ntilde;os sufren de anemia, mientras que al menos tres millones de estudiantes de nivel b&aacute;sico sufren de sobrepeso.</P>

<P>Por su parte, la Encuesta Nacional de Nutrici&oacute;n destaca el sobrepeso y la obesidad en ni&ntilde;os y estima que existen m&aacute;s de tres millones de ni&ntilde;os en edad escolar con este problema.</P>

<P>En virtud de lo anterior, con las reformas propuestas al art&iacute;culo 28, inciso d), de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes se lograr&iacute;a establecer como obligaciones de las autoridades federales, del Distrito Federal, estatales y municipales, en el &aacute;mbito de sus competencias, impulsar el desarrollo de actividades y programas en materia de nutrici&oacute;n para lograr que haya una adecuada alimentaci&oacute;n entre las ni&ntilde;as, los ni&ntilde;os y los adolescentes, con el objeto de controlar la desnutrici&oacute;n, el sobrepeso, la obesidad y en general los trastornos alimenticios que, como se puede apreciar, alcanzan proporciones sumamente preocupantes en nuestro pa&iacute;s.</P>

<P>Con esta modificaci&oacute;n a la legislaci&oacute;n referida, se trata de que la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables tenga mejores posibilidades para incidir, de manera m&aacute;s eficaz, en la atenci&oacute;n y la superaci&oacute;n del grave problema de la desnutrici&oacute;n, que no s&oacute;lo genera mayores obst&aacute;culos a las generaciones actuales en materia de salud p&uacute;blica, sino que &eacute;stos ser&iacute;an mucho mayores en el futuro pr&oacute;ximo, lo que representar&iacute;a la aplicaci&oacute;n de recursos a esta problem&aacute;tica y limitar&iacute;a la disponibilidad de los mismos para la atenci&oacute;n de otras necesidades y problemas no menos preocupantes.</P>

<P>En virtud de lo anterior, considero un asunto de conciencia personal y social la aprobaci&oacute;n de las modificaciones propuestas, dado que lo que se pretende con ellas entra&ntilde;a el ataque frontal al problema que se ha significado como el denominador com&uacute;n de toda nuestra historia, que hoy representa nuestra principal preocupaci&oacute;n ante la crisis financiera internacional y que en diversas &eacute;pocas ha hecho que se califique a nuestro pa&iacute;s como subdesarrollado o en v&iacute;as de desarrollo y que es, en pocas palabras, el abatimiento de la pobreza que hoy afecta a la mitad de nuestra poblaci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Se concede el uso de la palabra a la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Seg&uacute;n la Organizaci&oacute;n Mundial de la Salud (OMS), la obesidad y el sobrepeso han alcanzado caracter&iacute;sticas de epidemia a nivel mundial. Las cifras asustan en nuestro pa&iacute;s.</P>

<P>Para muchas familias el tener un hijo gordito es todo un logro, una se&ntilde;al de que el ni&ntilde;o est&aacute; lleno de salud; pero para los expertos en nutrici&oacute;n infantil, no piensan igual, al grado de se&ntilde;alar que estas familias est&aacute;n muy equivocadas. Lo que importa no es que el ni&ntilde;o est&eacute; gordo o delgado; lo que interesa es que el ni&ntilde;o est&eacute; sano, y es ah&iacute; a donde se quiere llegar con estas reformas que propone este dictamen.</P>

<P>La repercusi&oacute;n que la obesidad y el sobrepeso tienen sobre el desarrollo psicol&oacute;gico y la adaptaci&oacute;n social del ni&ntilde;o es importante debido a que la discriminaci&oacute;n por parte de los propios compa&ntilde;eros en la escuela desencadena en ellos actitudes antisociales que les conducen al aislamiento, depresi&oacute;n e inestabilidad, y frecuentemente producen aumento en la indigesti&oacute;n de alimentos, lo que a su vez agrava o al menos perpet&uacute;a la obesidad.</P>

<P>Es por ello que resulta importante la implementaci&oacute;n del programa destinado a combatir este padecimiento mediante la promoci&oacute;n de una alimentaci&oacute;n completa, equilibrada. Por ello, el Grupo Parlamentario del Revolucionario Institucional votar&aacute; a favor del dictamen en beneficio de nuestras ni&ntilde;as, ni&ntilde;os y adolescentes. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada. No habiendo nadie m&aacute;s que haya solicitado el uso de la palabra, lo consideramos suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto? Diputado H&eacute;ctor Padilla, est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Sonido a la curul del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Gildardo Guerrero Torres.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Patricio Flores.</P>

<B><P>El diputado Patricio Flores Sandoval</B> (desde la curul): A favor, gracias.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Pedro Landero.</P>

<B><P>El diputado Pedro Landero L&oacute;pez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 335 votos a favor, 0 en contra y 0 abstenciones. Aprobado en lo general y en lo particular, por 335 votos, el proyecto de decreto que reforma el inciso d) del art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen del proyecto de decreto que reforma el art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se ha registrado la diputada Jacqueline Ram&iacute;rez Corral, del Partido Acci&oacute;n Nacional y la diputada Holly Matus Toledo del PRD, para la discusi&oacute;n. Se concede  el uso de la palabra a la diputada Jacqueline Ram&iacute;rez Corral, del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Ivette Jacqueline Ram&iacute;rez Corral: </B>Con su permiso, diputado presidente. La protecci&oacute;n de nuestros ni&ntilde;os no representa, solamente, el imaginario futuro irreal de la patria. La protecci&oacute;n de nuestros ni&ntilde;os abarca una integraci&oacute;n saludable en las mejores condiciones posibles de estos para la vida entera, en la familia, en la educaci&oacute;n, en el ir y venir en el autob&uacute;s, en el metro, en las calles, en los centros para el sano esparcimiento y tambi&eacute;n, por supuesto, para la vida en el trabajo con el fin de contribuir, como de hecho lo hacen los menores en muchos casos, con algunos recursos a la vida de una familia pobre como son la mitad de las familias mexicanas.</P>

<P>Esta realidad del trabajo infantil, prohibido desde la Constituci&oacute;n para ni&ntilde;os menores de 14 a&ntilde;os, bajo cualquier circunstancia y que, sin embargo, dada la realidad econ&oacute;mica nacional ocurre con mayor frecuencia de la que todos quisi&eacute;ramos, debe tambi&eacute;n protegerse.</P>

<P>&Eacute;ste es el objeto de la iniciativa para reformar el art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, en raz&oacute;n de que, si bien en el propio art&iacute;culo de la ley se reitera la prohibici&oacute;n constitucional, no por ello se puede ser ajeno al peligro que puede correr la integridad f&iacute;sica, emocional, psicol&oacute;gica, de los menores de 14 a&ntilde;os cuando son ocupados; contratados de hecho para realizar un trabajo.</P>

<P>La iniciativa no es contraria al esp&iacute;ritu o letra de la Constituci&oacute;n y la ley, mantiene sus reservas prohibitivas del trabajo de los menores de edad, pero no deja de lado una realidad en la que se aprecia  no s&oacute;lo que los recursos del trabajo infantil son requeridos por las familias de bajo ingreso, sino que hay empleadores que por una m&oacute;dica remuneraci&oacute;n los ponen a trabajar y su permanencia en el centro laboral puede representar abusos que pongan en riesgo la integridad de los ni&ntilde;os. Y cuando ello ocurra, cuando se abuse de alguna manera de los menores, sean sancionados m&aacute;s all&aacute; de la prohibici&oacute;n constitucional, tomando en cuenta la necesidad y la conveniencia de ampliar la protecci&oacute;n de la ley que ya se otorga a los menores de edad, consideremos que dicha iniciativa cuenta con los elementos necesarios para contar con el voto aprobatorio de todos nosotros. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Muchas gracias. Se concede el uso de la palabra a la diputada Holly Matus Toledo, del PRD, hasta por cinco minutos.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su venia, diputado presidente. El trabajo infantil es un problema grave en el pa&iacute;s. Seg&uacute;n cifras preliminares del INEGI, obtenidas en el M&oacute;dulo de Trabajo Infantil 2007 de la Encuesta Nacional de Ocupaci&oacute;n de Empleo, de los 29.2 millones de ni&ntilde;os y adolescentes de 5 a 17 a&ntilde;os, 3.6 millones se encontraban trabajando. De estos ni&ntilde;os y adolescentes, 170 mil viven y trabajan en las calles.</P>

<P>En esta C&aacute;mara se han presentado diferentes iniciativas que abordan de forma completa la problem&aacute;tica; sin embargo, aprobar una iniciativa que propone reiterar una prohibici&oacute;n constitucional al art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, es una forma de disimular y hacer creer que el Poder Legislativo mexicano est&aacute; legislando a favor de ni&ntilde;as, ni&ntilde;os y adolescentes.</P>

<P>Maquillar el problema no nos conduce a ning&uacute;n lado. Lo que se requiere es combatir y erradicar el trabajo infantil a trav&eacute;s de una reforma legislativa integral que pueda incidir en la realidad social, puesto que nuestra Constituci&oacute;n y la Ley Federal del Trabajo ya proh&iacute;ben el trabajo infantil.</P>

<P>Un gobierno realmente comprometido con los derechos de los ni&ntilde;os, las ni&ntilde;as, las y los adolescentes no dudar&iacute;a en contraer compromisos internacionales conducentes a la eficacia de los mismos; sin embargo, el gobierno mexicano, por hoy, no ha suscrito uno de los convenios m&aacute;s relevantes en lo referente al trabajo infantil: el Convenio 138 de la Organizaci&oacute;n Internacional del Trabajo, sobre la edad m&iacute;nima de admisi&oacute;n al empleo, el cual unifica los criterios y pretende reemplazar a los convenios de edad m&iacute;nima en actividades espec&iacute;ficas.</P>

<P>Promueve, adem&aacute;s, compromisos espec&iacute;ficos de los gobiernos para promover una distribuci&oacute;n equitativa de los recursos, de las riquezas; promover las acciones integrales y las pol&iacute;ticas amigables para disminuir la pobreza en este pa&iacute;s. Promueve, adem&aacute;s, diversas cuestiones que permiten proteger a estos ni&ntilde;os.</P>

<P>La negativa de suscribir este Convenio 138, por parte del Ejecutivo, refleja el desinter&eacute;s del gobierno mexicano por defender y garantizar los derechos humanos de las ni&ntilde;as, los ni&ntilde;os y los adolescentes de este pa&iacute;s.</P>

<P>Es claro que en el corto plazo el trabajo infantil incrementa el riesgo familiar, pero en el largo plazo genera efectos adversos, ya que aumenta la desigualdad en la distribuci&oacute;n del ingreso y hace m&aacute;s grande la brecha entre pobres y ricos.</P>

<P>Adem&aacute;s, restringe las oportunidades para salir de la pobreza, ya que impacta de manera negativa en el nivel educativo de la poblaci&oacute;n, la productividad de la fuerza laboral y su competitividad.</P>

<P>El Estado mexicano debe dejar de evadir su responsabilidad y el Poder Legislativo debe aprobar una reforma integral que endurezca las sanciones, haga m&aacute;s eficiente su aplicaci&oacute;n y rompa con la din&aacute;mica social del trabajo infantil.</P>

<P>El PRD se manifiesta a favor de esta propuesta inicial, pero deja claro que hace falta mucho m&aacute;s compromiso del Legislativo y del  Ejecutivo para impactar sobre este lastre que lastima a la poblaci&oacute;n infantil y adolescente.</P>

<P>Esperemos que las dem&aacute;s iniciativas que se encuentran por hoy en la congeladora puedan ser analizadas y puedan ser aprobadas, para poder impactar de manera real en esta problem&aacute;tica y dejar nada m&aacute;s de estar maquillando.</P>

<P>Esperemos que las palabras de abuso, sanciones que se han mencionado en esta tribuna, en donde se intenta impactar sobre el problema, dejen de ser meramente un discurso. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede por &uacute;ltimo la palabra al diputado Arnulfo El&iacute;as Cordero, del Grupo Parlamentario del PRI, quien ha sido precisamente el promovente y autor de esta iniciativa.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo:</B> Con su venia, se&ntilde;or presidente. Compa&ntilde;eros diputados, es bien sabido que el futuro de cada pa&iacute;s se empieza a forjar desde la ni&ntilde;ez de cada uno de sus individuos. Es por ello que en este rubro la sociedad empieza a cimentar las bases para el progreso y desarrollo de cada naci&oacute;n que permitir&aacute;n, al conjunto de ciudadanos, lograr aquellas metas de largo plazo.</P>

<P>Bajo esta premisa, en la actualidad toda sociedad que requiera ver cumplidos sus m&aacute;s grandes objetivos econ&oacute;micos y sociales como pa&iacute;s debe enfatizar la importancia que tiene el asegurar las condiciones adecuadas que garanticen a la ni&ntilde;ez las oportunidades de desarrollo en los &aacute;mbitos educativo, social, de salud y, sobre todo, exaltar que el bienestar sea traducido en prosperidad para el futuro de todo el conjunto de la naci&oacute;n.</P>

<P>Por lo anterior, la ni&ntilde;ez mexicana no puede seguir siendo v&iacute;ctima de la pobreza econ&oacute;mica, social y pol&iacute;tica en la que ha estado sumergida en las &uacute;ltimas d&eacute;cadas. Es tiempo de voltear a ver nuestras leyes para detectar aquellas &aacute;reas de oportunidad y actuar sobre &eacute;stas para garantizar a nuestros ni&ntilde;os, ni&ntilde;as y adolescentes de todos los rincones del pa&iacute;s, una pol&iacute;tica integral que garantice sus derechos constitucionales como lo son el acceso a una educaci&oacute;n universal y principalmente el acceso a los servicios b&aacute;sicos de salud p&uacute;blica y, sobre todo, procurar leyes que establezcan penas severas a todos aquellos que contraten laboralmente o abusen sexualmente de menores, ya que ponen en peligro latente la integridad f&iacute;sica, emocional, psicol&oacute;gica, y el desarrollo de los menores en M&eacute;xico.</P>

<P>S&oacute;lo as&iacute; podremos asegurar que las bases para un proyecto de naci&oacute;n a largo plazo est&eacute;n fundamentadas bajo los m&aacute;s importantes cimientos que se requieren para lograr el desarrollo econ&oacute;mico y social que necesita nuestro pa&iacute;s.</P>

<P>El compromiso es de todos, instituciones p&uacute;blicas, familias y gobierno; pero entendamos que esto s&oacute;lo se puede llevar a cabo si nosotros, como responsables del Poder Legislativo, procuramos garantizar a trav&eacute;s de nuestras leyes el cumplimiento de los derechos de la ni&ntilde;ez mexicana, sancionando aquellas acciones que impiden el desarrollo educativo y social de cada ni&ntilde;o mexicano, estableciendo garant&iacute;as que d&iacute;a a d&iacute;a permitan adherir a m&aacute;s ni&ntilde;os al sistema educativo en M&eacute;xico y aplicando normas contra la actividad laboral en ni&ntilde;os menores de 14 a&ntilde;os.</P>

<P>En tal virtud, el Partido Revolucionario Institucional, a trav&eacute;s de acciones concretas, como lo es esta iniciativa, lograremos asegurar el bienestar social y econ&oacute;mico de M&eacute;xico, que tanto procuramos hoy por hoy. Es tiempo de ver el ma&ntilde;ana; es tiempo de enfocar nuestra atenci&oacute;n y esfuerzo en legislar a favor del futuro de nuestra naci&oacute;n: la ni&ntilde;ez mexicana.</P>

<P>Es por ello que invito a los compa&ntilde;eros y compa&ntilde;eras, diputadas y diputados, a que voten a favor de esta iniciativa. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado El&iacute;as Cordero. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por seis minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por seis minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema, diputados. ¿Falta alguna diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 11, de la diputada Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Virginia Cort&eacute;s Osornio</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La 352 del diputado Roberto Cerezo Torres.</P>

<B><P>El diputado Roberto Cerezo Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul 359 del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La 175 del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul de la diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul del diputado Delber Medina.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Daniel Torres.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Enrique Serrano.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Espinosa Abuxapqui.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado V&iacute;ctor Virgen.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mac&iacute;as Palma.</P>

<B><P>La diputada Alma Lilia Mac&iacute;as Palma</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado presidente, se emitieron 321 votos en pro 0 abstenciones y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 321 votos el proyecto de decreto que reforma el art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un inciso j), al art&iacute;culo 30 de la Ley de los Derechos de las Personas Adultas Mayores. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto. Ha solicitado el uso de la palabra la diputada Mar&iacute;a Guadalupe Salazar Anaya, del Grupo Parlamentario de Acci&oacute;n Nacional, en pro del dictamen, y se le concede hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Salazar Anaya: </B>Con su venia, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Salazar Anaya: </B>Gracias. Uno de los deberes m&aacute;s importantes del Congreso de la Uni&oacute;n es, sin duda, el perfeccionamiento de las leyes para que respondan de la mejor manera posible a los cambios que presenta la sociedad y que deben ser atendidos de manera diligente ante su reclamo permanente.</P>

<P>Este perfeccionamiento es tambi&eacute;n s&iacute;mbolo de una sociedad democr&aacute;tica. Por ello es fundamental que los legisladores nos mantengamos informados de las demandas de los ciudadanos, para atenderlas en t&eacute;rminos jur&iacute;dicos de la manera m&aacute;s expedita y con ello evitar se generen barreras infranqueables entre el contenido de las normas jur&iacute;dicas y la realidad social, pol&iacute;tica, econ&oacute;mica y cultural de nuestro pueblo.</P>

<P>&Eacute;ste es, a grandes rasgos, el marco contextual en el que se inscribe la reforma propuesta por la que se adiciona el inciso j) al art&iacute;culo 30 de la Ley de los Derechos de las Personas Adultas Mayores, mediante la inclusi&oacute;n en dichos incisos de la Secretar&iacute;a de Comunicaciones y Transportes, y a su titular; en virtud de que esta dependencia regula los servicios que prestan las aerol&iacute;neas y empresas de transporte terrestre y mar&iacute;timo, nacional e internacional, con el fin de otorgar tarifas preferenciales a las personas adultas mayores, adem&aacute;s del acondicionamiento respectivo de estos medios de transporte.</P>

<P>En la realidad, por ejemplo, las tarifas preferenciales a&eacute;reas son otorgadas sobre las tarifas m&aacute;s altas del mercado, y por lo que respecta al transporte terrestre se realizan de manera irregular. Por ello la importancia de establecer convenios con empresas de comunicaci&oacute;n masiva, para la difusi&oacute;n de una cultura de aprecio y respeto por nuestros mayores.</P>

<P>En virtud de lo anterior consideramos que, si bien de alguna manera ya est&aacute; contemplada la presencia de la Secretar&iacute;a de Comunicaciones y Transportes en la actual legislaci&oacute;n, el hacer expl&iacute;cita su participaci&oacute;n representa un adelanto y hace m&aacute;s claro su compromiso y su responsabilidad en esta materia; por lo que consideramos que su aprobaci&oacute;n contribuir&aacute; tambi&eacute;n a que el titular de Comunicaciones y Transportes tenga presencia y participaci&oacute;n en el Consejo Directivo del Instituto Nacional de las Personas Adultas Mayores, lo que desde luego impactar&aacute; positivamente en la vida de nuestros padres y abuelos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. No habiendo nadie m&aacute;s que haya solicitado la palabra, se considera suficientemente discutido en lo general y en lo particular. En tanto, pido a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Sigue abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul 11 de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La curul 352 del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La curul 359 del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La curul 175 del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Mota Hern&aacute;ndez.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Lozano Lozano.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Yolanda.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Duck.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado D&iacute;az.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Monraz.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 311 votos en pro, 0 en contra, 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular, por 311 votos, el proyecto de decreto que adiciona el inciso j) al art&iacute;culo 30 de la Ley de los Derechos de las Personas Adultas Mayores. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 23 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 163 y noveno transitorio de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y 28 de la Ley Federal de Procedimiento Administrativo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, hasta por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>&Aacute;brase el sistema electr&oacute;nico, por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema, diputado.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul):<B> </B>Diputada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Carlos Navarro, est&aacute; abierto el sistema.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez</B> (desde la curul):<B> </B>¿Puedo emitir mi voto de viva voz?</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Tiene falla su sistema. S&iacute;, adelante, diputado.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul 011, de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. La curul 252, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. La curul 359, del diputado Ismael Peraza Vald&eacute;z.</P>

<B><P>El diputado Ismael Peraza Vald&eacute;z</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> La curul 175, del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. Se emitieron 301 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 301 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 23 de la Ley de Amparo, Reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 163 y noveno transitorio de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y 28 de la Ley Federal de Procedimiento Administrativo. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Responsabilidad Patrimonial del Estado y de la Ley Federal de Procedimiento Contencioso Administrativo. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. En virtud de que no ha habido solicitud de ning&uacute;n legislador para intervenir en el tema, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando siempre la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por cuatro minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cuatro minutos para proceder a la votaci&oacute;n, en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Su voto, por favor, diputado Murat.</P>
<B>
<P>El diputado Jos&eacute; Murat</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Adolfo Mota, el sentido de su voto.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ram&iacute;rez Barba.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Denegre.</P>

<B><P>La diputada Rosaura Virginia Denegre-Vaught Ram&iacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Nordhausen, el sentido de su voto.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Gildardo Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Mollinedo.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Dolores Gonz&aacute;lez.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Diego Cobo.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Melo Vel&aacute;zquez.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ascenci&oacute;n Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Gabriela Gonz&aacute;lez</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Mario Enrique del Toro.</P>

<B><P>El diputado Mario Enrique del Toro </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Alliet Bautista. </P>
<B>
<P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Mart&iacute;n Zepeda.</P>

<B><P>El diputado Mart&iacute;n Zepeda Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Sosa Castel&aacute;n.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Salvador Barajas.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Humberto Alonso.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Arely Madrid.</P>
<B>
<P>La diputada Arely Madrid Tovilla </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Mu&ntilde;oz Serna.</P>
<B>
<P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Lujano Nicol&aacute;s. </P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Gustavo Caballero.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mar&iacute;a Isabel Reyes.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Eduardo S&aacute;nchez?</P>

<B><P>El diputado Eduardo S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro  Cort&eacute;s: </B>Diputado Jorge de la Garza.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado presidente, se emitieron 310 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 310 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Responsabilidad Patrimonial del Estado y de la Ley Federal de Procedimiento Contencioso Administrativo. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales y de la Ley de Extradici&oacute;n Internacional.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>No habiendo quien haya solicitado el uso de la palabra o quien haga uso de ese derecho, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 4 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En un solo acto.</P>
<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto, diputado Flores. Contin&uacute;a abierto el sistema.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul n&uacute;mero 11, de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 352, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 359, del diputado Ismael Peraza Vald&eacute;z.</P>

<B><P>El diputado Ismael Peraza Vald&eacute;z </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 175, del diputado Alfonso Oth&oacute;n Bello.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Jacinto G&oacute;mez Pasillas.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Peyrot.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): A favor</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Armando Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Mercedes Morales.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Presidente, se emitieron 309 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados en lo general y en lo particular los art&iacute;culos por 309 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales, y de la Ley de Extradici&oacute;n Internacional. Pasa al Senado de la Rep&uacute;blica para sus efectos constitucionales.</P>

<P>Esta Presidencia participa a la asamblea que el pasado 11 de abril falleci&oacute; la senadora nacional argentina Selva Judit Fortsmann, presidenta de la Confederaci&oacute;n Parlamentaria de las Am&eacute;ricas.</P>

<P>Para los legisladores de M&eacute;xico y para la Confederaci&oacute;n Parlamentaria de las Am&eacute;ricas representa una irreparable p&eacute;rdida. La Mesa Directiva de la C&aacute;mara de Diputados expresa sus m&aacute;s sentidas condolencias por este lamentable deceso.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Eduardo Ortiz.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Sobre el tema anterior, presidente. Para pedir un minuto de silencio para la senadora que falleci&oacute;, pues era la presidenta de Copa, una vez que concluya ese punto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con mucho gusto, se&ntilde;or diputado.</P>

<P>Contin&uacute;e la Secretar&iacute;a... Diputado Mart&iacute;n Malag&oacute;n, sonido a la curul.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Muchas gracias, presidente.</P>

<P>Su servidor, como representante del Congreso de la Uni&oacute;n ante la Confederaci&oacute;n Parlamentaria de las Am&eacute;ricas. Lamentamos el deceso de la senadora nacional de Argentina, Judit Forstmann, quien falleci&oacute; el pasado 11 de abril en un lamentable accidente.</P>

<P>Solicito respetuosamente a este pleno un minuto de silencio, en representaci&oacute;n del Congreso mexicano, por la muerte de la senadora Forstmann, en raz&oacute;n de que M&eacute;xico, a trav&eacute;s de?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;ero diputado, con mucho gusto vamos a proceder. Ya lo hab&iacute;amos planteado, pero una vez agotado el punto; estamos en la discusi&oacute;n de un dictamen. En cuanto se agote concederemos el minuto de silencio que usted ha solicitado.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Le agradezco, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general el dictamen. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema, diputados.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese la curul 352, del diputado Roberto Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul 359, del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul 175, del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os.</P>

<B><P>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se emitieron 313 en pro, 0 abstenciones y 0 en contra, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado en lo general y en lo particular por 313 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Cultura F&iacute;sica y Deporte. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley de Deposito Legal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se dispensa la lectura. Tiene la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, por la comisi&oacute;n, a fin de fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior. Se concede el uso de la palabra al diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, hasta por cinco minutos.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputado presidente. Compa&ntilde;eros legisladores, la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura considera los materiales bibliogr&aacute;ficos, documentales, audiovisuales y electr&oacute;nicos, publicados en cada pa&iacute;s, como elementos que integran el patrimonio documental de los pueblos, mismos que a su vez forman parte del patrimonio cultural de la naci&oacute;n.</P>

<P>Es precisamente por esto que se considera digno de la observancia del Estado mexicano el garantizar la custodia y preservaci&oacute;n de las obras documentales que se publican en el pa&iacute;s, as&iacute; como su puesta a disposici&oacute;n de los ciudadanos; asegurando un acceso eficaz, universal y equitativo a la informaci&oacute;n.</P>

<P>Recordemos que la UNESCO define a los materiales bibliogr&aacute;ficos como la memoria del mundo, refiri&eacute;ndose a ello como la memoria colectiva y documentada de los pueblos del mundo, su patrimonio documental, que traza la evoluci&oacute;n del pensamiento de los descubrimientos y de los logros de la sociedad humana. Es el legado del pasado a la comunidad mundial presente y futura.</P>

<P>Con base en lo anterior, el presente proyecto de decreto busca elevar a rango de ley el dep&oacute;sito legal, mecanismo que hasta ahora se encuentra sustentado en un decreto del Ejecutivo, que data del a&ntilde;o 1991.</P>

<P>El dep&oacute;sito legal, compa&ntilde;eros, consiste en entregar a las bibliotecas depositarias ejemplares de las publicaciones de todo tipo, reproducidas en cualquier soporte y por cualquier procedimiento. Este mecanismo contribuye a generar informaci&oacute;n sobre el estado bibliogr&aacute;fico de un pa&iacute;s y se convierte en una fuente importante de conocimiento hist&oacute;rico.</P>

<P>As&iacute;, al aprobar esta ley, se garantizar&aacute; que el patrimonio documental de la naci&oacute;n se incremente considerablemente; esto es, al establecer de manera espec&iacute;fica qui&eacute;nes son los sujetos del dep&oacute;sito legal y cu&aacute;les son las publicaciones que habr&aacute;n de sujetarse a &eacute;ste en sus diversos formatos.</P>

<P>Como ya mencion&eacute;, compa&ntilde;eras y compa&ntilde;eros legisladores, el dep&oacute;sito legal es regido por un decreto del Poder Ejecutivo, publicado el 23 de julio de 1991; sin embargo, observamos que el mismo ha quedado rebasado por el tiempo, ya que no menciona espec&iacute;ficamente los tipos de materiales que se producen en M&eacute;xico, especialmente los formatos electr&oacute;nicos. No genera un intercambio eficiente de informaci&oacute;n entre las bibliotecas y tampoco garantiza que toda obra registrada se entregue.</P>

<P>En ese sentido, la Ley del Dep&oacute;sito Legal que se somete a la consideraci&oacute;n de esta asamblea contiene cinco aspectos centrales: actualiza el decreto de los avances tecnol&oacute;gicos en materia de acervos digitales para responder a las necesidades actuales; mejora la coordinaci&oacute;n de la entrega de materiales y ampl&iacute;a la esfera de los depositantes; garantiza un mayor n&uacute;mero de obras disponibles para el p&uacute;blico, dado que establece obligaciones con rango de ley y prev&eacute; sanciones.</P>

<P>Otorga mayor certeza jur&iacute;dica a la figura del dep&oacute;sito legal, mediante la creaci&oacute;n de una ley aplicable en toda la rep&uacute;blica, general e impersonal, que no invada esferas de las autoridades y prev&eacute; la creaci&oacute;n de una base de datos compartida entre ambas bibliotecas depositarias.</P>

<P>En suma, confiamos plenamente en que la entrada en vigor de la Ley del Dep&oacute;sito Legal, tendr&aacute; un impacto positivo para el enriquecimiento cultural del pa&iacute;s y estamos seguros de que su contenido ser&aacute; determinante para la formaci&oacute;n de los acervos de las bibliotecas depositarias.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, los invito a votar a favor del decreto que crea la Ley del Dep&oacute;sito Legal, reiter&aacute;ndoles que sus objetivos primordiales radican en dar el adecuado valor a dicha figura, mediante un marco normativo que procure un car&aacute;cter obligatorio en todo el pa&iacute;s; asegurar la recolecci&oacute;n y preservaci&oacute;n de la herencia nacional de todo tipo de publicaciones para que &eacute;sta sea accesible a todos de manera permanente; incrementar la conciencia y protecci&oacute;n del patrimonio documental, el cual representa una importante riqueza cultural de nuestro pa&iacute;s. Por su atenci&oacute;n y por su voto a favor, muchas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Miguel &Aacute;ngel Solares Ch&aacute;vez. En consecuencia, est&aacute; a discusi&oacute;n el dictamen en lo general. Se ha registrado para discusi&oacute;n en pro del dictamen, el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a quien se le otorga el uso de la tribuna, por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza:</B> Gracias, diputado presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, nadie podr&aacute; negar que el ciudadano mexicano siente una profunda identidad con sus or&iacute;genes, sus tradiciones, sus costumbres y su cultura. Por ese rasgo que le distingue desde hace siglos, le preocupa la protecci&oacute;n y la utilizaci&oacute;n adecuada de los bienes que constituyen su patrimonio nacional.</P>

<P>Pero remiti&eacute;ndonos a las excepciones, es preciso reconocer que cuando la conciencia popular ha llegado a demostrar su incongruencia con tales principios, entonces la autoridad se ha visto en la necesidad de recurrir a la creaci&oacute;n de medidas regulatorias que impongan l&iacute;mites a determinadas conductas atentatorias, y con el tiempo, a actualizarlas o formular nuevas, de acuerdo con los requerimientos de cada &eacute;poca.</P>

<P>Derivado de lo anterior, hoy d&iacute;a en el terreno cultural contamos con leyes importantes que rigen las actividades correspondientes a esta materia. Disponemos, por ejemplo, de una Ley General de Bibliotecas, que establece lineamientos relativos, entre otros, a la Red Nacional de Bibliotecas; contamos con una Ley Federal del Derecho de Autor, que protege a los autores y editores; y tenemos un decreto que desde 1991 dispone la obligaci&oacute;n de editores y productores de materiales bibliogr&aacute;ficos y documentales, de entregar ejemplares de sus obras a la Biblioteca Nacional de M&eacute;xico y a la Biblioteca del honorable Congreso de la Uni&oacute;n.</P>

<P>Al respecto es posible que ustedes se pregunten para qu&eacute; crear entonces la Ley de Dep&oacute;sito Legal si ya contamos con una ordenanza en este sentido. La respuesta es muy clara. Con fecha 19 de febrero de 2009 los diputados de esta legislatura, que integramos la Comisi&oacute;n de Educaci&oacute;n y Servicios Educativos, pertenecientes a los distintos grupos parlamentarios, propusimos la creaci&oacute;n de esta ley porque al analizar la iniciativa presentada en septiembre de 2002 por el diputado Juan Alcocer Flores, del Grupo Parlamentario del PAN de la LVIII Legislatura, el proceso legislativo qued&oacute; inconcluso; entonces vimos la necesidad de retomarla ya que contiene puntos dignos de consideraci&oacute;n.</P>

<P>Ante esto, es importante destacar que en el decreto vigente, el de 1991, no se mencionan espec&iacute;ficamente los materiales que se producen en M&eacute;xico. Tampoco se toma en cuenta el avance tecnol&oacute;gico ni se responde a las necesidades actuales del propio dep&oacute;sito, significando todo esto que el tiempo y la tecnolog&iacute;a han rebasado el alcance de ese decreto y que, por consiguiente, requiere de la debida actualizaci&oacute;n; y adem&aacute;s con mayor certeza jur&iacute;dica.</P>

<P>Por lo anterior, consideramos que a la comunidad autoral de M&eacute;xico le ser&aacute; muy estimulante ver que sus obras, al pasar a formar parte del acervo de las dos bibliotecas depositarias m&aacute;s importantes del pa&iacute;s, podr&aacute;n trascender en su entorno original, a todo el &aacute;mbito nacional.</P>

<P>Asimismo, inferimos que los investigadores y dem&aacute;s personas interesadas tendr&aacute;n la oportunidad de recurrir sin m&aacute;s dificultades a la consulta o lectura de las obras que se editan en todo el pa&iacute;s, a efecto de documentar sus trabajos personales y de cumplir los dem&aacute;s fines culturales que ellos persigan.</P>

<P>Por estos motivos, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, los convocamos a no permitir que se limite por m&aacute;s tiempo el derecho que tienen nuestros hermanos del sur del pa&iacute;s a conocer los frutos editoriales de sus hermanos del norte o del centro, ni que se prive a los del este del derecho de conocer los bienes culturales que producen los del oeste, y viceversa. Antes bien, propici&eacute;moslo con una Ley de Dep&oacute;sito Legal a la altura de los tiempos actuales.</P>

<P>Derivado de lo expuesto, en nombre de mis compa&ntilde;eros iniciantes y firmantes del dictamen de la comisi&oacute;n, emitido el 5 de marzo del actual, les solicito amablemente su respaldo a nuestra propuesta.</P>

<P>La cultura de la naci&oacute;n y los actores culturales del presente y del futuro nos lo agradecer&aacute;n, que no nos quepa la menor duda. Muchas gracias, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 011 de la diputada Luz Virginia Cort&eacute;s Osornio.</P>

<B><P>La diputada Luz Virginia Cort&eacute;s Osornio</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul del diputado 352, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul 359, del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul 175, del diputado Alfonso Bello P&eacute;rez. Est&aacute; ausente. Del diputado D&iacute;az Garibay.</P>

<B><P>El diputado Felipe D&iacute;az Garibay</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul del diputado Mota S&aacute;nchez.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul de la diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul del diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul del diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul del diputado Mart&iacute;n Zepeda.</P>

<B><P>El diputado Mart&iacute;n Zepeda Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul del diputado Gildardo Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul del diputado H&eacute;ctor Ramos.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado  Santiago Gustavo Pedro Cort&eacute;s:</B> De la diputada Daisy Hern&aacute;ndez.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado  Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado presidente, se emitieron 299 votos en pro, 0 abstenciones y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 299 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley de Dep&oacute;sito Legal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la solicitud que se ha hecho en este pleno, de un minuto de silencio en memoria de la senadora nacional argentina Selva Judith Forstman, a quien tuvimos la oportunidad de conocer, de tratar en la &uacute;ltima reuni&oacute;n de presidentes de parlamentos en Latinoam&eacute;rica, en Ecuador.</P>

<P>Se destac&oacute;, sin duda, por su activismo, su lucha por la cohesi&oacute;n de los parlamentos latinoamericanos, como presidenta de la COPA. En atenci&oacute;n a las solicitudes hechas, invitamos a que este Congreso eleve un minuto de silencio en su memoria.</P>

<P>(Minuto de silencio)</P>

<P>Gracias. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 72 de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular, ya que ning&uacute;n legislador ha solicitado el uso de la palabra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta  a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. En tanto, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Act&iacute;vese la curul 352, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): Afirmativo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Cruz P&eacute;rez Cu&eacute;llar. Sonido a la curul.</P>

<B><P>El diputado Cruz P&eacute;rez Cu&eacute;llar </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ismael Peraza Valdez, curul 359.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 175, del diputado Alfonso Oth&oacute;n Bello.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Mario Moreno.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ram&oacute;n Landeros.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Rodr&iacute;guez Ahumada.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Leura.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Salvador Barajas.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Miguel S&aacute;nchez.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Salvador Ruiz.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Luna Mungu&iacute;a.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Oth&oacute;n.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Sergio Rojas.</P>

<B><P>El diputado Sergio Rojas Carmona </B>(desde la curul): A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Les sugiero que no se retiren los se&ntilde;ores legisladores. Vamos a votar de manera muy r&aacute;pida el &uacute;ltimo dictamen que tambi&eacute;n tiene consenso.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado De los Santos.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Nohelia.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ram&oacute;n Pacheco.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado M&eacute;ndez Lanz.</P>
<B>
<P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Alliet Bautista.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Antonio D&iacute;az.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Arturo.</P>

<B><P>El diputado Arturo Flores Grande</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Mar&iacute;a del Carmen.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Priego.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Mend&iacute;vil.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Dolores.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Flores.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado Peyrot.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Adriana D&aacute;vila.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado M&aacute;rquez.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 289 votos en pro, 0 en contra, 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. Aprobado en lo general y en lo particular por 289 votos el proyecto de decreto que reforma el art&iacute;culo 72 de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman diversas disposiciones de la Ley Org&aacute;nica de la Procuradur&iacute;a de la Defensa del Contribuyente. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se han reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el sonido de la curul 352, del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La 359, del diputado Ismael Peraza Vald&eacute;z.</P>

<B><P>El diputado Ismael Peraza Vald&eacute;z </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La 175, del diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>

<B><P>El diputado Alfonso </B>Oth&oacute;n<B> Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 275 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 275 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman diversas disposiciones de la Ley Org&aacute;nica de la Procuradur&iacute;a de la Defensa del Contribuyente. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el inciso b) del numeral 2 del art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los coordinadores de los grupos parlamentarios. Proceda la Secretar&iacute;a a dar lectura a la iniciativa.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Proyecto de decreto que reforma el art&iacute;culo 40, numeral 2, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 40, numeral 2, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue</P>

<P>Inciso b). Dictaminar las propuestas que se presenten en esta materia y en lo referente a las distinciones que se otorguen en nombre de la C&aacute;mara de Diputados, las inscripciones en letras de oro en el Muro de Honor de la C&aacute;mara, de acuerdo al reglamento que al efecto se expida, en la inteligencia de que s&oacute;lo se realizar&aacute; una inscripci&oacute;n cada tres a&ntilde;os, aprobada por la legislatura correspondiente; as&iacute; como resolver las consultas que en el mismo &aacute;mbito decidan plantearle los &oacute;rganos de gobierno previstos en este ordenamiento, y</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias de la C&aacute;mara de Diputados presentar&aacute; al pleno de &eacute;sta un proyecto de reglamento que establezca los requisitos y el procedimiento a que deber&aacute; sujetarse la tramitaci&oacute;n y aprobaci&oacute;n de una iniciativa con proyecto de decreto de inscripci&oacute;n de letras de oro en el Muro de Honor de la C&aacute;mara de Diputados, dentro de un plazo de 30 d&iacute;as naturales siguientes a la publicaci&oacute;n de este decreto. Firman los coordinadores de los grupos parlamentarios. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos los tr&aacute;mites. En virtud de que no ha solicitado ning&uacute;n legislador la palabra se considera suficientemente discutido, y se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Est&aacute; abierto el sistema.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 352 del diputado Roberto Efr&eacute;n Cerezo Torres.</P>

<B><P>El diputado Roberto Efr&eacute;n Cerezo Torres </B>(desde la curul): Afirmativo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 359 del diputado Ismael Peraza Valdez.</P>

<B><P>El diputado Ismael Peraza Valdez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Maawad.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Jos&eacute; Luis Contreras.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>El diputado Alfonso Oth&oacute;n Bello.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Mirna Rinc&oacute;n.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 268 votos en pro, 5 en contra y 7 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 268 votos el proyecto de decreto que reforma el art&iacute;culo 40, numeral 2, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Las Comisiones Unidas de Turismo y de Hacienda y Cr&eacute;dito P&uacute;blico han entregado a esta Presidencia el dictamen con proyecto de decreto que expide la Ley General de Turismo y se reforma la fracci&oacute;n VII del art&iacute;culo 42 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>En virtud de que se est&aacute; distribuyendo entre las ciudadanas y los ciudadanos diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura. Esta Presidencia recibi&oacute; del diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se exhorta a las autoridades del estado de Durango a que resuelvan el problema de drenaje y agua contaminada en el municipio de Poanas, en espec&iacute;fico en Villita de San Aten&oacute;genes. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo relativo a la solicitud de diversa informaci&oacute;n del secretario de Seguridad P&uacute;blica del Gobierno del Distrito Federal, suscrita por las diputadas Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez y Rosaura Denegre, del Grupo Parlamentario de Acci&oacute;n Nacional. Se turna a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo relativo a la solicitud de diversa informaci&oacute;n al secretario de Obras P&uacute;blicas del Gobierno del Distrito Federal, suscrita por las diputadas Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez y Rosaura Denegre, del Grupo Parlamentario de Acci&oacute;n Nacional. Se turna a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado, profesor Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Juntas de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;maras de Diputados y del Senado de la Rep&uacute;blica, para descontar el 10 por ciento de la dieta neta total mensual, incluyendo los apoyos para actividades legislativas de diputados y senadores, as&iacute; como el 10 por ciento de percepci&oacute;n neta total mensual de los servidores p&uacute;blicos de mando del Congreso de la Uni&oacute;n. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Econom&iacute;a, as&iacute; como a la Comisi&oacute;n Nacional Bancaria y de Valores, instrumenten las 15 medidas necesarias para apoyar a las micro, peque&ntilde;as y medianas empresas, con la finalidad de compensar y aminorar los efectos negativos de la crisis financiera internacional en nuestro pa&iacute;s. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Ana Eliza P&eacute;rez Bola&ntilde;os, del Grupo Parlamentario Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se exhorta a los titulares del Poder Ejecutivo de las entidades federativas y al jefe de gobierno del Distrito Federal, para que en el &aacute;mbito de sus atribuciones dise&ntilde;en e implementen un plan estrat&eacute;gico en materia de prevenci&oacute;n de riesgos ante los fen&oacute;menos hidrol&oacute;gicos, provocados por el calentamiento global, e implementen programas y acciones oportunas de protecci&oacute;n civil. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y al IFE, a que realicen las gestiones y tr&aacute;mites correspondientes con el prop&oacute;sito de que los recursos provenientes de las multas a medios de comunicaci&oacute;n, impuestas por el Instituto, se destinen al Conacyt, para becas. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que en uso de sus facultades asigne elementos del Ej&eacute;rcito al estado de Durango. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional. Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Acuerdo de la Mesa Directiva, relativa al formato de debate de los dict&aacute;menes de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica con proyecto de decreto, relativo a la revisi&oacute;n de la Cuenta P&uacute;blica de los ejercicios fiscales 2002 y 2003.</P>

<P>La Mesa Directiva, con fundamento en el art&iacute;culo 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, acuerda:</P>

<P>Primero. El pleno de la C&aacute;mara de Diputados conocer&aacute;, en su sesi&oacute;n del d&iacute;a mi&eacute;rcoles 15 de abril de 2009, de los dict&aacute;menes de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que dan proyecto de decreto relativo a la revisi&oacute;n de la Cuenta P&uacute;blica de los ejercicios fiscales 2002 y 2003.</P>

<P>Segundo. Para la discusi&oacute;n de los dict&aacute;menes se estar&aacute; a lo siguiente:</P>

<P>1. Un posicionamiento por cada uno de los grupos parlamentarios que integran la C&aacute;mara de Diputados, en orden ascendente, hasta por ocho minutos.</P>

<P>2. Se establecer&aacute;n tres rondas de oradores de la siguiente manera:</P>

<P>Primera ronda: PAN, PRD, PRI, Partido Verde, Convergencia, PT, Nueva Alianza, Alternativa y PAN, hasta por cinco minutos.</P>

<P>Segunda ronda: PAN, PRD, PRI  y PAN, hasta por cinco minutos.</P>

<P>Tercera ronda: PRI, PRD, PAN, PRI,  hasta por cinco minutos.</P>

<P>Dado en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n a los 14 d&iacute;as del mes de abril de 2009. Firman los integrantes de la Mesa Directiva. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En votaci&oacute;n econ&oacute;mica, consulte la Secretar&iacute;a a la asamblea si se aprueba el acuerdo propuesto por la Mesa Directiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Unanimidad por la afirmativa. Aprobada. Publ&iacute;quese en la Gaceta Parlamentaria. Contin&uacute;e con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>(17:03 horas) Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 15 de abril, a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>


</font>


<ul>&nbsp;</ul>

</BODY>
</HTML>
