<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 28 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 385 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(13:13 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Mesa Directiva, con la que comunica que se recibieron dict&aacute;menes de proposici&oacute;n con punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria de las siguientes comisiones:</P>

<P>Cultura</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal a que expida la declaratoria de patrimonio mundial para la zona de monumentos arqueol&oacute;gicos de la ruta del Camino Real de Tierra Adentro.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo con el que se solicita al gobierno del estado de Puebla y al gobierno municipal de Tepeaca que realicen las gestiones necesarias para destinar un espacio f&iacute;sico adecuado para las personas que concurren y realicen el trueque en el tianguis prehisp&aacute;nico.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo con el que se exhorta a los gobiernos federal y del Distrito Federal, as&iacute; como a la delegaci&oacute;n Cuauht&eacute;moc, a que restablezcan y consoliden los mecanismos de enlace interinstitucional en relaci&oacute;n con los procesos de revitalizaci&oacute;n y conservaci&oacute;n del Centro Hist&oacute;rico del Distrito Federal.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al gobierno del Estado de M&eacute;xico a que implemente pol&iacute;ticas subsidiarias para incrementar la producci&oacute;n y venta de los productos de los artesanos mexiquenses.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al jefe de Gobierno del Distrito Federal, a que explique la orden de destrucci&oacute;n de edificios considerados como monumentos hist&oacute;ricos ubicados en el centro de la Ciudad de M&eacute;xico.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Instituto Nacional de Antropolog&iacute;a e Historia a que, en coordinaci&oacute;n con el gobierno del estado de Puebla, implementen los medios necesarios para la protecci&oacute;n, conservaci&oacute;n y difusi&oacute;n de la zona arqueol&oacute;gica de Tepexi el Viejo, municipio de Tepexi de Rodr&iacute;guez en Puebla.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para solicitar la comparecencia del titular del Instituto Nacional de Antropolog&iacute;a e Historia, para que informe respecto de los problemas referidos a su gesti&oacute;n como director de dicho instituto.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Comisi&oacute;n de Cultura a que investigue las posibles violaciones al decreto presidencial por el que se declara zona de monumentos hist&oacute;ricos a la ciudad y Puerto de Veracruz.</P>

<P>Energ&iacute;a</P>

<P>Se recibi&oacute; dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita a Petr&oacute;leos Mexicanos un informe sobre la factibilidad de reubicaci&oacute;n de ductos de gas natural y gasolina que se encuentran cercanos a los centros poblacionales, a lo largo del territorio nacional.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de Energ&iacute;a y al Fideicomiso para el Ahorro de Energ&iacute;a El&eacute;ctrica, la homologaci&oacute;n de los horarios de verano para los estados fronterizos, con el horario de verano de los Estados Unidos de Am&eacute;rica.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para solicitar a la Secretar&iacute;a de Energ&iacute;a, Petr&oacute;leos Mexicanos y a Petr&oacute;leos Mexicanos Petroqu&iacute;mica, que informen sobre el cierre y venta de plantas petroqu&iacute;micas, su impacto econ&oacute;mico y los convenios suscritos con empresas privadas.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para solicitar al Consejo de Administraci&oacute;n de Petr&oacute;leos Mexicanos, que informe referente a las p&eacute;rdidas ocasionadas por tomas clandestinas.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para solicitar a la Junta de Gobierno de Luz y Fuerza del Centro, de la Comisi&oacute;n Federal de Electricidad, informe referente a las p&eacute;rdidas no t&eacute;cnicas o por el hurto de energ&iacute;a.</P>

<P>Dictamen de la Reforma Agraria, por el  que se desecha la proposici&oacute;n con punto de acuerdo para solicitar al titular de la Secretar&iacute;a de la Reforma Agraria, un informe pormenorizado respecto a las denuncias de corrupci&oacute;n en esa dependencia federal.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a los tribunales agrarios a resolver con apego a la legalidad y dar soluci&oacute;n al conflicto de dotaci&oacute;n de tierras, al poblado de San Jos&eacute; Bodenqui, del municipio de San Miguel Chapa de Mota, en Jilotepec, Estado de M&eacute;xico.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de la Reforma Agraria a que tome las medidas necesarias para garantizar la protecci&oacute;n de los derechos agrarios.</P>

<P>Solicito a ustedes lo hagan del conocimiento de la honorable asamblea. Palacio Legislativo de San L&aacute;zaro, a 28 abril del 2009. Atentamente, C&eacute;sar Horacio Duarte J&aacute;quez. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e con licencias de ciudadanos diputados.</P>

<P>Esta Presidencia recibi&oacute; solicitudes de licencias de los diputados Octavio Mart&iacute;nez Vargas, Salvador Arredondo Ibarra, Antonio Xavier L&oacute;pez Adame, Jorge Godoy C&aacute;rdenas y Jos&eacute; Antonio Saavedra Coronel. En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Octavio Mart&iacute;nez Vargas para separarse de sus funciones como diputado federal, electo en el X distrito electoral del Estado de M&eacute;xico, a partir del 29 de abril del presente a&ntilde;o.</P>

<P>Segundo. Se concede licencia por tiempo indefinido al diputado Salvador Arredondo Ibarra para separarse de sus funciones como diputado federal, electo en el VII distrito electoral del Estado de M&eacute;xico, a partir de esta fecha.</P>

<P>Tercero. Se concede licencia al diputado Antonio Xavier L&oacute;pez Adame para separarse de sus funciones como diputado federal, electo en la tercera circunscripci&oacute;n, del 28 de abril al 7 de julio del presente a&ntilde;o.</P>

<P>Cuarto. Se concede licencia al diputado Jorge Godoy C&aacute;rdenas para separarse de sus funciones como diputado federal, electo en el XXIV distrito electoral del Estado de M&eacute;xico, del 4 de mayo al 5 de julio del presente a&ntilde;o.</P>

<P>Quinto. Se concede licencia al diputado Jos&eacute; Antonio Saavedra Coronel para separarse de sus funciones como diputado federal, electo en el V distrito electoral del Estado de M&eacute;xico, del 4 de mayo al 6 de julio del presente a&ntilde;o.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e con oficio del diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del diputado Javier Hern&aacute;ndez Manzanares, por el que solicita que se modifique la fecha de solicitud de su licencia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo:</P>

<P>Primero. Se concede licencia al diputado Javier Hern&aacute;ndez Manzanares para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n, del 28 de abril al 6 de julio del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Queda sin efecto la licencia otorgada al diputado el 23 de abril del presente a&ntilde;o. Contin&uacute;en con el oficio del diputado Gustavo Parra Noriega.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La licencia del diputado Gustavo Parra Noriega es para que se anticipe la entrada en vigor de dicha licencia y sea autorizada a partir del 28 de abril de 2009.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese y queda sin efecto la licencia otorgada al diputado el 23 de abril del presente a&ntilde;o.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos Miriam Gabriela C&aacute;rdenas de la Torre, Mar&iacute;a Aurora Ovalles Castro, Patricia Josefina L&oacute;pez Espinosa, Mar&iacute;a Magdalena Macedo Dom&iacute;nguez, Mario Franco Valencia, Petra Flores Casta&ntilde;eda, Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez, Gloria Garc&iacute;a Gonz&aacute;lez y Antonio Flores Mart&iacute;nez, diputados federales electos en los distritos electorales 26, 3, 15, 34 y 18; y 30, 14, 40 y 10 de los estados de Chihuahua y M&eacute;xico, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley y entrar en funciones, a los siguientes diputados: Ernesto Javier G&oacute;mez Barrales, Mar&iacute;a Isabel Reyes Garc&iacute;a, Luc&iacute;a Berist&aacute;in Enr&iacute;quez, Ram&oacute;n Salas L&oacute;pez, Sergio Sandoval Paredes y Octavio Fuentes T&eacute;llez.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Le pido al ciudadano Carlos Ram&iacute;rez Ruiz se incorpore a la toma de protesta. Es del distrito 3 de Sinaloa, suplente de la diputada Mayra Pe&ntilde;uelas.</P>

<P>Ciudadanos Miriam Gabriela C&aacute;rdenas de la Torre, Mar&iacute;a Aurora Ovalles Castro, Patricia Josefina L&oacute;pez Espinosa, Mar&iacute;a Magdalena Macedo Dom&iacute;nguez, Mario Franco Valencia, Petra Flores Casta&ntilde;eda, Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez, Gloria Garc&iacute;a Gonz&aacute;lez, Antonio Flores Mart&iacute;nez y Carlos Ram&iacute;rez Ruiz: ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado federal que el pueblo les ha conferido, buscando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>Los ciudadanos Miriam Gabriela C&aacute;rdenas de la Torre, Mar&iacute;a Aurora Ovalles Castro, Patricia Josefina L&oacute;pez Espinosa, Mar&iacute;a Magdalena Macedo Dom&iacute;nguez, Mario Franco Valencia, Petra Flores Casta&ntilde;eda, Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez, Gloria Garc&iacute;a Gonz&aacute;lez, Antonio Flores Mart&iacute;nez y Carlos Ram&iacute;rez Ruiz: </B>S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades y bienvenidos. Contin&uacute;e la Secretar&iacute;a con comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se solicita atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por los coordinadores de los diversos grupos parlamentarios:</P>

<P>Que el diputado Carlos Rodr&iacute;guez Guevara cause alta como secretario de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Carlos Rodr&iacute;guez Guevara cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado cause alta como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Luz Virginia Cort&eacute;s Osornio cause alta como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Ernesto Javier G&oacute;mez Barrales cause baja como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Ernesto Javier G&oacute;mez Barrales cause alta como secretario de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Joaqu&iacute;n D&iacute;az Mena cause baja como secretario de la Comisi&oacute;n de Pesca.</P>

<P>Que la diputada Teresa de Jes&uacute;s Alcocer y Gazca cause alta como secretaria de la Comisi&oacute;n de Pesca.</P>

<P>Que la diputada Patricia Obdulia de Jes&uacute;s Castillo cause alta como secretaria de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Jos&eacute; Francisco Melo Vel&aacute;squez cause alta como secretario de la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Que el diputado Raymundo Escamilla Gonz&aacute;lez cause alta como secretario de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Raymundo Escamilla Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Comunicaciones.</P>

<P>Que el diputado Raymundo Escamilla Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo. Es cuanto, se&ntilde;or presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a es el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se emite la norma para la entrega y recepci&oacute;n de los &oacute;rganos legislativos y unidades administrativas de la C&aacute;mara de Diputados.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura y se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se dispensa la lectura y se aprueba el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura y se aprueba. Aprobado, comun&iacute;quese. Contin&uacute;e con proposiciones de punto de acuerdo.</P>

<P>El siguiente punto del orden del d&iacute;a es el Acuerdo de la Mesa Directiva relativo al procedimiento para la votaci&oacute;n de dict&aacute;menes para las sesiones que restan del segundo periodo ordinario del tercer a&ntilde;o de ejercicio de la LX Legislatura. Pido a la Secretar&iacute;a dar lectura del acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Acuerdo relativo al procedimiento para la votaci&oacute;n de dict&aacute;menes para las sesiones que restan del segundo periodo ordinario del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Seguridad P&uacute;blica, punto de acuerdo aprobado por esta C&aacute;mara, relativo al combate de la delincuencia organizada. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Justicia para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Semarnat a punto de acuerdo aprobado por esta C&aacute;mara, relativo al proyecto carretero Bola&ntilde;oz-Huejuquilla, El Alto. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Transportes para su conocimiento. Instruyo a la Secretar&iacute;a a que se cierre el sistema electr&oacute;nico de asistencia.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento est&aacute;n registrados 392 ciudadanas diputadas y ciudadanos diputados, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Enterado. Contin&uacute;e.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo.</P>

<P>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Salud a punto de acuerdo aprobado por esta C&aacute;mara, relativo a la disposici&oacute;n final de pilas y bater&iacute;as importadas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo a la situaci&oacute;n jur&iacute;dica de Alejandro Ordaz Moreno.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Profepa a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo a las playas del pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones Unidas de Turismo, y de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n del Servicio de Administraci&oacute;n Tributaria a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la aplicaci&oacute;n de la legislaci&oacute;n fiscal en los supermercados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento. No han cerrado el sistema electr&oacute;nico. Les solicito, por favor, que lo apaguen. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo los derechos de los migrantes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de Sagarpa a punto de acuerdo aprobado por la Comisi&oacute;n Permanente relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente, para su conocimiento. Contin&uacute;e con oficio de la Agencia de Noticias del Estado Mexicano.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Agencia de Noticias del Estado Mexicano, con el que remite los estados financieros dictaminados al ejercicio fiscal 2008 de Notimex, Agencia de Noticias del Estado Mexicano.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n para su conocimiento, y agr&eacute;guese al expediente del segundo informe anual de actividades. Contin&uacute;e con oficios de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, con el que remite el segundo documento de an&aacute;lisis sectorial preparado por  la Unidad de Evaluaci&oacute;n y Control, en el que hace referencia a las auditor&iacute;as practicadas a entes vinculados con funciones de gobierno y de desarrollo social.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al archivo para consulta de los ciudadanos diputados. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen  Pinete Vargas: </B>Oficio de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, con el que remite el tercer documento de an&aacute;lisis sectorial preparado por la Unidad de Evaluaci&oacute;n y Control, para apoyar el trabajo de an&aacute;lisis al informe de la revisi&oacute;n de la Cuenta P&uacute;blica 2007.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Rem&iacute;tase al archivo para consulta de los ciudadanos diputados. Contin&uacute;e con iniciativa  de la Asamblea Legislativa del Distrito Federal.</P>

<B><P>La Secretaria diputada Mar&iacute;a del  Carmen Pinete Vargas: </B>Oficio de la Asamblea Legislativa del Distrito  Federal, con el que remite iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos  y del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal. Contin&uacute;e con oficios del Senado de la Rep&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que adiciona una fracci&oacute;n VIII al art&iacute;culo 4, de la Ley del Impuesto Empresarial a Tasa &Uacute;nica; y se adiciona una fracci&oacute;n XXIX al art&iacute;culo 109, de la Ley del Impuesto Sobre la Renta, suscrita por los senadores Gerardo Montenegro Ibarra y Jorge Mendoza Garza, del Grupo Parlamentario del Partido Revolucionario Institucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e con minutas que hemos recibido del Senado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona la Ley General de Educaci&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>La Secretaria Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Armas de Fuego y Explosivos. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Expropiaci&oacute;n. Es cuanto, diputado presidente. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La diputada Claudia Lilia Cruz Santiago (desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul): Gracias, presidente. Nada m&aacute;s para que solicitar que esta minuta pudiera ser turnada tambi&eacute;n a la Comisi&oacute;n del Distrito Federal ya que se refiere a la Ley de Expropiaci&oacute;n del Distrito Federal </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Es una Ley de Expropiaci&oacute;n federal, no particular para el Distrito Federal; naturalmente que tambi&eacute;n afecta al Distrito Federal. Sonido a la curul de la diputada.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul): S&iacute;, he estado haciendo la revisi&oacute;n precisamente de la minuta y a lo que se refiere es precisamente a las disposiciones que el gobierno del Distrito Federal tiene para hacer expropiaciones; no es en el &aacute;mbito meramente federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Insisto diputada, es del &aacute;mbito federal; pero vamos a poner con opini&oacute;n de la Comisi&oacute;n del Distrito Federal. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma la fracci&oacute;n II del art&iacute;culo 61y que adiciona una fracci&oacute;n V al art&iacute;culo 65 de la Ley General de Salud. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con proyecto de decreto que adiciona un art&iacute;culo 19 Bis a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona un art&iacute;culo 28 Bis a la Ley General de Salud, para los efectos del apartado E del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para los efectos del apartado E del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Continuamos con el siguiente punto del orden del d&iacute;a, que es Primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, con proyecto de decreto que reforma el art&iacute;culo 79-A; se adiciona una fracci&oacute;n VIII al art&iacute;culo 7-A, y los art&iacute;culos 59 Bis para pasar el actual 59 Bis a ser el 59 Ter; un art&iacute;culo 64 Bis y un art&iacute;culo 107 a la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma y adiciona los art&iacute;culos 21 y 33 de la Ley General de Educaci&oacute;n, en materia de educaci&oacute;n ind&iacute;gena.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma los art&iacute;culos 72, 73, 74, 75, 76 y 77 y se adiciona un art&iacute;culo 74 Bis a la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, de la Ley de Instituciones de Cr&eacute;dito, de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia, de la Ley de Transparencia y de Fomento a la Competencia en el Cr&eacute;dito Garantizado, y de la Ley del Banco de M&eacute;xico.</P>

<P>De la Comisi&oacute;n de Cultura, con proyecto de decreto que expide la Ley General de Rutas, Itinerarios y Circuitos Culturales.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que expide la Ley Federal de Sanciones Penales, se adiciona la fracci&oacute;n IV del art&iacute;culo 50 y el art&iacute;culo 50 Qu&aacute;ter, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y se reforma el art&iacute;culo 30 Bis, fracci&oacute;n XXIII de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito.</P>

<P>De las Comisiones Unidas de Econom&iacute;a y de Justicia, con proyecto de decreto que reforma, adiciona y derogas diversos art&iacute;culos del C&oacute;digo de Comercio.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Miner&iacute;a.</P>

<P>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<P>De las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables y de Derechos Humanos, con proyecto de decreto que adiciona un inciso K) al art&iacute;culo 49 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal Contra la Delincuencia Organizada.</P>

<P>De la Comisi&oacute;n de Reforma Agraria, con proyecto de decreto que reforma los art&iacute;culos 2, 5, 29, 48 y 59 de la Ley Agraria.</P>

<P>De la Comisi&oacute;n de Reforma Agraria, con proyecto de decreto que reforma el art&iacute;culo 72 de la Ley Agraria</P>

<P>De la Comisi&oacute;n de Reforma Agraria, con proyecto de decreto que reforma el art&iacute;culo 30 de la Ley Agraria.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos: Patricia Espinosa Castellano, Crisanto Garc&iacute;a, Fausto Zer&oacute;n Medina, Ubaldo Ortiz M&eacute;ndez, Lina Mar&iacute;a del Rosario Ramella Osuna, Carlos Federico Quinto Guill&eacute;n, Jos&eacute; de Jes&uacute;s Hern&aacute;ndez Rivera y Guillermo Arturo S&aacute;enz Polanco para que puedan aceptar y usar condecoraciones que en diversos grados les confieren los gobiernos del Reino de Dinamarca, de la Rep&uacute;blica Francesa, de Italia, de la Rep&uacute;blica de Ecuador, de la Marina de Guerra de la Rep&uacute;blica del Per&uacute; y de la Junta Interamericana de Defensa.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que conceden permisos a los ciudadanos: Jaime Eduardo L&oacute;pez R&iacute;os, Alberto Rangel Irigoyen, Zoila Marcela Estada, Ricardo Estrada Reta y Felipe Ismael Espinoza Palafox para que puedan prestar servicios en la embajada de Estados Unidos de Am&eacute;rica, en M&eacute;xico; as&iacute; como en sus consulados de Ciudad Ju&aacute;rez, Chihuahua; y Matamoros, Tamaulipas.</P>

<P>En virtud de que se han publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es la votaci&oacute;n en lo particular de los art&iacute;culos reservados 18, 42, 51 y 86, y la consecuente adici&oacute;n de un art&iacute;culo tercero transitorio al proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n nominal. &Eacute;sta fue precisamente, compa&ntilde;eros diputados, la votaci&oacute;n que qued&oacute; pendiente de la sesi&oacute;n anterior.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo particular de los art&iacute;culos reservados con las modificaciones aceptadas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez </B>(desde la curul): En la sesi&oacute;n pasada, presidente, qued&oacute; pendiente la votaci&oacute;n en lo particular de los art&iacute;culos reservados. Tendr&iacute;amos que concluir ese proceso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Precisamente es lo que estamos haciendo, se&ntilde;or diputado; se est&aacute;n votando los art&iacute;culos reservados.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Se hace la aclaraci&oacute;n de que la votaci&oacute;n es de los art&iacute;culos reservados, con las modificaciones aprobadas. Son los art&iacute;culos 18, 42, 51, 86 y adici&oacute;n de un tercero transitorio, compa&ntilde;eras y compa&ntilde;eros.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;a abierto el sistema. Favor de registrar su voto electr&oacute;nico. Votar&aacute;n de viva voz los diputados suplentes que han entrado en funciones y que no tienen todav&iacute;a registradas sus huellas en el tablero.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Todav&iacute;a est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz la diputada Patricia Josefina L&oacute;pez Espinosa.</P>

<B><P>La diputada Patricia Josefina L&oacute;pez Espinosa</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 131, de la diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez.</P>

<B><P>La diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 112, de la diputada Petra Flores Casta&ntilde;eda.</P>

<B><P>La diputada Petra Flores Casta&ntilde;eda</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 176, de la diputada Miriam Gabriela C&aacute;rdenas de la Torre.</P>

<B><P>La diputada Miriam Gabriela C&aacute;rdenas de la Torre</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 273, del diputado C&eacute;sar Flores Maldonado.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 339, de la diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Curul 378, del diputado Mario Franco Valencia.</P>

<B><P>El diputado Mario Franco Valencia </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias, diputado. Curul 484, del diputado Carlos Ram&iacute;rez Ruiz.</P>

<B><P>El diputado Carlos Ram&iacute;rez Ruiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Gracias. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? La diputada Arely Madrid.</P>

<B><P>La diputada Arely Madrid Tovilla</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias, diputada. ¿Alguien m&aacute;s? Diputado Jes&uacute;s Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias, diputado Alc&aacute;ntara. ¿Alg&uacute;n diputado o diputada que falte? Se emitieron, se&ntilde;or presidente, 363 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los art&iacute;culos reservados con las modificaciones aceptadas por la asamblea, por 363 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios relacionados con las mismas, y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la votaci&oacute;n en conjunto de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Propiedad Industrial.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma la fracci&oacute;n XXI del art&iacute;culo 24; y el art&iacute;culo 25-Bis de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto por el que se expide la Ley que Regula el Uso de la Fuerza para los Integrantes de las Instituciones de Seguridad P&uacute;blica.</P>

<P>Con respecto al dictamen con proyecto de decreto por el que se reforman adicionan diversas disposiciones de la Ley de Propiedad Industrial.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se les dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Se recibi&oacute; por parte de la Comisi&oacute;n de Econom&iacute;a una modificaci&oacute;n. D&eacute; lectura la Secretar&iacute;a de esa propuesta al primer dictamen. Es la &uacute;nica modificaci&oacute;n de todos los dict&aacute;menes a los que les hemos dado lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Propuesta de modificaci&oacute;n respecto al segundo transitorio del proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de la Propiedad Industrial.</P>

<P>Dice:</P>

<P>Segundo. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Secretar&iacute;a de Econom&iacute;a proveer&aacute;n al Instituto Mexicano de Propiedad Industrial de los elementos presupuestales o de operaci&oacute;n necesarios, a efecto de implementar la gesti&oacute;n de tr&aacute;mites a trav&eacute;s de medios de comunicaci&oacute;n electr&oacute;nica y cumplir con lo dispuesto en el presente decreto.</P>

<P>Debe decir:</P>

<P>Segundo. Las acciones que deba realizar el Instituto Mexicano de la Propiedad Industrial para dar cumplimiento a la presente reforma deber&aacute;n implementarse de forma progresiva, sujet&aacute;ndose a los ingresos previstos en la Ley de Ingresos, a las disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y a los recursos aprobados para dicho fin en el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Lo anterior para armonizar el proyecto con las disposiciones en materia de programaci&oacute;n, presupuestaci&oacute;n, aprobaci&oacute;n, ejercicio, control y evaluaci&oacute;n de los ingresos y egresos p&uacute;blicos federales. Sin otro particular, firma la Mesa Directiva de la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte si se acepta la modificaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la Comisi&oacute;n de Econom&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Son aceptadas las modificaciones. Est&aacute;n a discusi&oacute;n en lo general las modificaciones propuestas por la comisi&oacute;n y que han sido aceptadas.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, se consideran suficientemente discutidas en lo general y en lo particular, y se reservan para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforma la fracci&oacute;n XXI del art&iacute;culo 24 y el art&iacute;culo 25 Bis de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien nos haya solicitado el uso de la palabra, se encuentra suficientemente discutido. Se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley que regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular, con una fe de erratas que se agrega al expediente. No habiendo quien haya solicitado el uso de la palabra para discutirlo, se considera suficientemente discutido en lo general y en lo particular y nos lo reservamos para su votaci&oacute;n en conjunto.</P>

<P>Proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de los proyectos de decreto, hasta por ocho minutos. No se han retirado los legisladores del pleno.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los proyectos de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Recordamos que se reforman y adicionan diversas disposiciones de la Ley de Propiedad Industrial con las modificaciones aceptadas por la asamblea.</P>

<P>Que se reforma la fracci&oacute;n XXI del art&iacute;culo 24 y el art&iacute;culo 25 Bis de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>Que se reforman y adicionan diversas disposiciones de la Ley General de Igualdad entre Mujeres y Hombres.</P>

<P>Y por el que se expide la Ley que Regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica.</P>

<P>Los compa&ntilde;eros legisladores podr&aacute;n votar a favor o en contra de todos los dict&aacute;menes. Si tuvieran el inter&eacute;s en particular de votar alguna de las leyes de manera diferente, tendr&aacute;n que hacerlo de manera expresa para que se registre el sentido de su voto.</P>

<P>Hemos escogido estos dict&aacute;menes en un paquete, porque lograron el consenso absoluto de todos los grupos parlamentarios. Por ello es que estamos cuidando la pulcritud del proceso legislativo que con ello se pueda sancionar, debido a las condiciones que todos conocemos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 12, de la diputada Patricia Josefina L&oacute;pez Espinosa.</P>

<B><P>La diputada Patricia Josefina L&oacute;pez Espinosa </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 31, de la diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez:</P>

<B><P>La diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez </B>(desde la curul). Mar&iacute;a del Refugio, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 112, de la diputada Petra Flores Casta&ntilde;eda.</P>

<B><P>La diputada Petra Flores Casta&ntilde;eda </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 176, de la diputada Miriam Gabriela C&aacute;rdenas de la Torre.</P>

<B><P>La diputada Miriam Gabriela C&aacute;rdenas de la Torre </B>(desde la curul): Miriam C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias, Curul 273, del diputado C&eacute;sar Flores Maldonado.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado </B>(desde la curul): El sentido de mi voto es a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 339, de la diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez </B>(desde la curul): Magdalena Macedo, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 378, del diputado Mario Franco Valencia.</P>

<B><P>El diputado Mario Franco Valencia </B>(desde la curul): Mario Franco Valencia, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 484, del diputado Carlos Ram&iacute;rez Ruiz.</P>

<B><P>El diputado Carlos Ram&iacute;rez Ruiz </B>(desde la curul). Carlos Ram&iacute;rez, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias.<B> </B>Diputado presidente, se emitieron 353 votos en pro, 0 en contra y 7 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Son 354 porque hubo un cambio en el sentido del voto del diputado C&eacute;sar Flores Maldonado, que est&aacute; registrado en abstenci&oacute;n. Son 6 abstenciones y 354 votos a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>354 votos en pro, 0 en contra, 6 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los proyectos de decreto por  354 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de la Propiedad Industrial. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforma la fracci&oacute;n XXI del art&iacute;culo 24, y el art&iacute;culo 25-Bis de la Ley Federal de Protecci&oacute;n al Consumidor. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Igualdad entre Mujeres y Hombres. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto por el que se expide la Ley que regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la votaci&oacute;n en conjunto de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as.</P>

<P>De las Comisiones Unidas de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, as&iacute; como de Gobernaci&oacute;n y de Relaciones Exteriores, con proyecto de decreto que reforma y adiciona diversas disposiciones a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley General de Poblaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Seguridad Privada.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma diversas disposiciones de la Ley de Seguridad Nacional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra, se considera suficientemente discutido en lo general y en lo particular y se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, se consulta si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea si el proyecto se encuentra suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se encuentra suficientemente discutido y se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley General de Poblaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia consulto a la asamblea si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general, con la fe de erratas que se agrega al expediente. No habiendo quien haya solicitado el uso de la palabra se considera suficientemente discutido en lo general y en lo particular, y se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia consulto a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien nos haya solicitado el uso de la palabra para esa discusi&oacute;n lo consideramos suficientemente discutido, y se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>El siguiente punto del orden el d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Seguridad Privada.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica consulto a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra lo consideramos suficientemente discutido en lo general y en lo particular, y se reserva para su votaci&oacute;n en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley de Seguridad Nacional.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo ning&uacute;n legislador que nos haya solicitado la palabra para discutirlo, se considera suficientemente discutido en lo general y en lo particular, y se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de los siguientes proyectos de decreto, hasta por ocho minutos:</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as.</P>

<P>De las Comisiones Unidas de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, de Gobernaci&oacute;n y de Relaciones Exteriores, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley General de Poblaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma, adiciona diversas disposiciones de la Ley que Establece las Normas M&iacute;nimas de Readaptaci&oacute;n Social de Sentenciados.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Seguridad Privada.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma diversas disposiciones de la Ley de Seguridad Nacional.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Debemos recordar a los compa&ntilde;eros legisladores que si tuvieran la intenci&oacute;n de un voto diferenciado en alguna de estas leyes, deben de hacerlo de viva voz para que se registre de manera distinta el sentido de su voto en cada uno, o si es de abstenerse o bien votando a favor o en contra, lo har&aacute;n en su sistema electr&oacute;nico, puesto que ha sido as&iacute; ya aprobado por la asamblea.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputada Patricia Josefina L&oacute;pez Espinosa, su voto, por favor.</P>

<B><P>La diputada Patricia Josefina L&oacute;pez Espinosa </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez, su voto.</P>

<B><P>La diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Petra Flores Casta&ntilde;eda, su voto.</P>

<B><P>La diputada Petra Flores Casta&ntilde;eda </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Miriam Gabriela C&aacute;rdenas de la Torre, su voto.</P>

<B><P>La diputada Miriam Gabriela C&aacute;rdenas de la Torre </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado C&eacute;sar Flores Maldonado, su voto, por favor.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez, su voto.</P>

<B><P>La diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Mario Franco Valencia.</P>

<B><P>El diputado Mario Franco Valencia </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Carlos Ram&iacute;rez Ruiz, su voto.</P>

<B><P>El diputado Carlos Ram&iacute;rez Ruiz </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado H&eacute;ctor Larios, su voto.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Cuauht&eacute;moc Velasco Oliva.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva  </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Alma Cardona.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benavides</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Torres Herrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Humberto Alonso.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Susana Monreal &Aacute;vila.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): De los seis dict&aacute;menes, en el primer dictamen voy en contra. Quiero que se diferencie la votaci&oacute;n, es el dictamen de la Comisi&oacute;n de Justicia con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal; mi voto es en contra. Salvo ese dictamen, en los dem&aacute;s mi voto es a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, diputada. Presidente, la votaci&oacute;n de la comisi&oacute;n de Justicia con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Federal queda de la siguiente manera...</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El Diputado Armando Barreiro, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B> (desde la curul): De igual manera, para manifestar mi voto en contra en el primer decreto que tiene que ver con las reformas al C&oacute;digo Penal. En los dem&aacute;s, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Y en los dem&aacute;s, diputado?</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Los dem&aacute;s, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diferencia su voto, en el primero en contra y en los dem&aacute;s, a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Igual que el compa&ntilde;ero Barreiro, para diferenciar mi voto en contra en el primer dictamen. En los dem&aacute;s, a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En los dem&aacute;s a favor, diputada.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>As&iacute; es. Por el primer decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal son 346 votos a favor, son 4 abstenciones y son 6 votos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los proyectos de decreto por 346 votos del primer dictamen. Aprobado el primer proyecto de decreto por 346 votos, que es de la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De los dem&aacute;s decretos, se&ntilde;or presidente, la votaci&oacute;n es la que sigue: 348 votos a favor, 3 votos en contra y 4 en abstenci&oacute;n, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 346 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal. Pasa el Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular por 348 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado por 348 votos en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y de la Ley General de Poblaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular por 348 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Seguridad Privada. Pasa al Senado para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones de la Ley de Seguridad Nacional por 348 votos. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura al dictamen. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra para discutirlo en lo general y en lo particular, lo consideramos suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto?  Contin&uacute;a abierto el sistema compa&ntilde;ero. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>De viva voz, la curul 12 de la diputada Patricia Josefina L&oacute;pez Espinosa? ¿Diputada Patricia? No se encuentra.</P>

<P>La curul 31 de la diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez?</P>

<P>La curul 112 de la diputada Petra Flores Casta&ntilde;eda.</P>

<P>La diputada Petra Flores Casta&ntilde;eda (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 176 de la diputada Miriam Gabriela C&aacute;rdenas de las Torres.</P>

<B><P>La diputada Miriam Gabriela C&aacute;rdenas de las Torres</B> (desde la curul): Miriam C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 273 del diputado C&eacute;sar Flores Maldonado.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado</B> (desde la curul): C&eacute;sar Flores, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 339 de la diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez</B> (desde la curul): Magdalena Macedo, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 378 del diputado Mario Franco Valencia.</P>

<B><P>El diputado Mario Franco Valencia</B> (desde la curul): Mario Franco Valencia, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 484 del diputado Carlos Ram&iacute;rez Ruiz.</P>

<B><P>El diputado Carlos Ram&iacute;rez Ruiz</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Adriana D&aacute;vila.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Martha Romo</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Delber Medina.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez</B> (desde la curul): Medina Rodr&iacute;guez, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Villa Villa.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Villa Villa, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Gloria Rasgado.</P>

<B><P>La diputada Gloria Rasgado Corsi </B>(desde la curul): Cambio el sentido de mi voto, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. Se&ntilde;or presidente, se emitieron 339 votos a favor, 0 en contra y 2 abstenciones? Perd&oacute;n, el diputado Salazar Madera.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Gracias. El diputado S&aacute;nchez Trujillo.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. Se&ntilde;or presidente, se emitieron 341 votos a favor, 0 en contra y 2 abstenciones.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 341 votos. Aprobado el proyecto de decreto que adiciona una fracci&oacute;n XXIX P al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que se les dispense la lectura y se aprueben, en raz&oacute;n de que est&aacute;n publicados en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura a los puntos de acuerdo y se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos, relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza la dispensa de la lectura y se aprueban los puntos de acuerdo, por instrucciones que estamos en este momento dando a la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura a los dict&aacute;menes de los puntos de acuerdo y se aprueban.</P>

<P>Las diputadas y los diputados?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perd&oacute;n, diputada, con excepci&oacute;n del dictamen de la Comisi&oacute;n de Econom&iacute;a por el que se desecha iniciativa de reforma al art&iacute;culo 2 de la Ley Federal de Protecci&oacute;n al Consumidor. S&oacute;lo &eacute;sa ser&iacute;a en excepci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen  Pinete Vargas: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. En lo que se refiere a la minuta con proyecto de decreto, devu&eacute;lvase al Senado para los efectos de la fracci&oacute;n D del art&iacute;culo 72 constitucional.</P>

<P>Se encuentran en las puertas de este recinto, los ciudadanos Gloria Garc&iacute;a Gonz&aacute;lez, Antonio Flores Mart&iacute;nez, Blanca Margarita Mart&iacute;nez Bernal y Juan Carlos Barrag&aacute;n V&eacute;lez, diputados federales electos en los distritos XL y X del Estado de M&eacute;xico, y V circunscripci&oacute;n plurinominal, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a los siguientes diputados: Elda G&oacute;mez Lugo, Alma Lilia Luna Mungu&iacute;a, Francisco Mart&iacute;nez Mart&iacute;nez, Mar&iacute;a Mercedes Col&iacute;n Guadarrama, Ram&oacute;n Salas L&oacute;pez y Lilia Merodio Reza.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Gloria Garc&iacute;a Gonz&aacute;lez, Antonio Flores Mart&iacute;nez, Blanca Margarita Mart&iacute;nez Bernal y Juan Carlos Barrag&aacute;n V&eacute;lez: ¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputados que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Gloria Garc&iacute;a Gonz&aacute;lez, Antonio Flores Mart&iacute;nez, Blanca Margarita Mart&iacute;nez Bernal y Juan Carlos Barrag&aacute;n V&eacute;lez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades y bienvenidos.</P>

<P>La Presidencia recibi&oacute; solicitudes de licencia de los diputados Martha Cecilia D&iacute;az Gordillo, Armando Garc&iacute;a M&eacute;ndez, Gloria Lavara Mej&iacute;a, Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, Francisco Elizondo Garrido y Ver&oacute;nica Velasco Rodr&iacute;guez. En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Martha Cecilia D&iacute;az Gordillo para separarse de sus funciones como diputada federal electa en la tercera circunscripci&oacute;n plurinominal, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>Segundo. Se concede licencia por tiempo indefinido al diputado Armando Garc&iacute;a M&eacute;ndez para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal, a partir de 4 de mayo del a&ntilde;o en curso.</P>

<P>Tercero. Se concede licencia por tiempo indefinido a la diputada Gloria Lavara Mej&iacute;a para separarse de sus funciones como diputada federal electa en la cuarta circunscripci&oacute;n plurinominal, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>Cuarto. Se concede licencia por tiempo indefinido al diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez para separarse de sus funciones como diputado federal electo en la I circunscripci&oacute;n plurinominal, a partir del primero de mayo del a&ntilde;o en curso.</P>

<P>Quinto. Se concede licencia por tiempo indefinido al diputado Francisco Elizondo Garrido para separarse de sus funciones como diputado federal electo en la tercera circunscripci&oacute;n plurinominal, a partir del 29 de abril del a&ntilde;o en curso.</P>

<P>Sexto. Se concede licencia por tiempo indefinido a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez para separarse de sus funciones como diputada federal electa en la quinta circunscripci&oacute;n plurinominal, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense.</P>

<P>La Presidencia recibi&oacute; las siguientes solicitudes de excitativas:</P>

<P>Del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a las Comisiones Unidas de Gobernaci&oacute;n y de Defensa Nacional.</P>

<P>Del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, a las Comisiones Unidas de Justicia y de Derechos Humanos.</P>

<P>Del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, a la Comisi&oacute;n de Justicia.</P>

<P>Del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Del mismo diputado Jacinto G&oacute;mez Pasillas, de Nueva Alianza, a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Del diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De conformidad  con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan los dict&aacute;menes.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ram&oacute;n Landeros Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 14 y 16 de la Ley de Planeaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que expide la Ley de Emergencia para el Desempleo 2009, suscrita por distintos diputados del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde, iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley de Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes,  37 de la Ley Federal de Armas de Fuego y Explosivos, 1o. de la  Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n y 33 de la Ley General de Educaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, Defensa Nacional, Econom&iacute;a, Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza, iniciativa con proyecto de decreto que adiciona un art&iacute;culo 5 Bis a la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Aida Marina Arvizu Rivas, del Grupo Parlamentario Alternativa, iniciativa con proyecto de decreto que reforma los art&iacute;culos 6o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y expide la Ley General para la Protecci&oacute;n del Derecho a la Intimidad, el Honor y la Imagen Propia. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Derechos Humanos, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresas. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Ser recibi&oacute; iniciativa con proyecto de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, la leyenda: &quot;A las Precursoras del Sufragio Femenino&quot;, suscrita por las diputadas Elsa de Guadalupe Conde Rodr&iacute;guez y A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma los art&iacute;culos 159 de la Ley General de Salud y 2 de la Ley General de Personas con Discapacidad. T&uacute;rnese a las Comisiones Unidas de Salud y Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de  Alternativa, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma los art&iacute;culos  89 y 131 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma los art&iacute;culos 96 y 99 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma el art&iacute;culo 208 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Y tambi&eacute;n se recibi&oacute; de la misma diputada, Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo y de la Ley del Seguro Social. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente. S&oacute;lo para pedirle que se incluya en el Diario de los Debates la participaci&oacute;n de un servidor, en el sentido de que no debe de ser la voluntad de tres coordinadores parlamentarios los que, inclusive, est&eacute;n por encima de las facultades del presidente de la Mesa Directiva.</P>

<P>Si el presidente de la Comisi&oacute;n de Hacienda no asisti&oacute; hoy para decir cu&aacute;les eran los dict&aacute;menes que, de acuerdo a la ley y al proceso legislativo, acordamos por unanimidad, no puede ser el capricho de dos personas los que est&eacute;n por encima del acuerdo un&aacute;nime de las comisiones dictaminadoras.</P>

<P>Si bien es cierto que le falta m&aacute;s que una sesi&oacute;n a este periodo ordinario de sesiones del tercer a&ntilde;o legislativo, que quede el precedente de que el coordinador parlamentario del PRD, el coordinador parlamentario del PRI y el coordinador parlamentario del PAN, pasaron por encima del proceso legislativo y de las atribuciones que tiene esa Presidencia que usted representa.</P>

<P>Y hago votos para que esa mezquindad con la que est&aacute;n conduciendo el orden del d&iacute;a y la agenda de los temas a tratar se evite, y se respeten los acuerdos de las comisiones dictaminadoras. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:33 horas): Muchas gracias, diputado. Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar el pr&oacute;ximo jueves 30 de abril, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
