<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del domingo 1 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B>: Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 377 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:08 horas): Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Orden del d&iacute;a.</P>

<P>(Lectura del orden)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:08 horas): La C&aacute;mara de Diputados, de conformidad con lo que establece el art&iacute;culo 65 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, hoy 1 de febrero de 2009, declara formalmente iniciado el segundo periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura. Pueden tomar asiento.</P>

<P>La Mesa Directiva, para dar cumplimiento al art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; por escrito y en comisiones, que la C&aacute;mara de Diputados ha iniciado formalmente el segundo periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura. Proceda la Secretar&iacute;a a dar cuenta de los oficios de la Comisi&oacute;n Permanente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaciones de la Comisi&oacute;n Permanente. Oficio del diputado Juan Enrique Barrios Rodr&iacute;guez, por el que comunica su reincorporaci&oacute;n a las labores legislativas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n Permanente, por el que comunica que, en cumplimiento con el resolutivo tercero de la resoluci&oacute;n emitida por la Sala Superior del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, el ciudadano Jos&eacute; Francisco Melo Vel&aacute;zquez rindi&oacute; la protesta de ley como diputado federal, electo en la tercera circunscripci&oacute;n plurinominal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficios de la Comisi&oacute;n Permanente, por los que comunica que se concedieron licencias a los diputados: Gustavo Mac&iacute;as Zambrano, Sara Latife Ruiz Ch&aacute;vez, Jos&eacute; Amado Orihuela Trejo, Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez, Jorge Toledo Luis, Pedro Montalvo G&oacute;mez, Juan de Dios Castro Mu&ntilde;oz, Carlos Chaurand Arzate, Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ll&aacute;mese a los suplentes. Se encuentran a las puertas de este recinto, los ciudadanos: Fortino Carrillo Sandoval, Salvador S&aacute;nchez Pe&ntilde;uelas, Daniel Gurri&oacute;n Mat&iacute;as, Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua, Rosa Elena Galv&aacute;n Valles y Ana Elisa P&eacute;rez Bola&ntilde;os, diputados federales electos en el I, IV, VII y XVIII distritos electorales de los estados de: Jalisco, Morelos, Sonora, Oaxaca y Veracruz, y en la primera y cuarta circunscripci&oacute;n plurinominal, respectivamente.</P>

<P>Se designan en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes diputados y diputadas: Sara Shej Guzm&aacute;n, Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, Jorge Alejandro Salum del Palacio, V&iacute;ctor Manuel Liz&aacute;rraga Peraza, Nemesio Dom&iacute;nguez, Dom&iacute;nguez, Patricia Villanueva Abraj&aacute;n, Mar&iacute;a del Carmen Salvatori Bronca, Pascual Bellizzia Rosique, Pablo Arreola Ortega y Blanca Luna Becerril.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Fortino Carrillo Sandoval, Salvador S&aacute;nchez Pe&ntilde;uelas, Daniel Gorri&oacute;n Mat&iacute;as, Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua, Rosa Elena Galv&aacute;n Valles y Ana Elisa P&eacute;rez Bola&ntilde;os.</P>

<P>¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputados que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>

<B><P>Los ciudadanos Fortino Carrillo Sandoval, Alicia Rodr&iacute;guez Mart&iacute;nez, Salvador S&aacute;nchez Pe&ntilde;uelas, Daniel Gurri&oacute;n Mat&iacute;as, Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua, Rosa Elena Galv&aacute;n Valles y Ana Elisa P&eacute;rez Bola&ntilde;os: </B>S&iacute;, protesto.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se<B> </B>los demande. Invitamos a los nuevos legisladores a ocupar sus curules. Contin&uacute;e la Secretar&iacute;a con los asuntos en cartera.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Comunicaciones</P>

<P>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del gobierno del Distrito Federal, que con motivo del 92 aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1917 y el 152 aniversario de la Constituci&oacute;n Pol&iacute;tica de 1857 tendr&aacute; lugar el 5 de febrero a las 10:00 horas, en el museo-pante&oacute;n de San Fernando, ubicado en la calle San Fernando n&uacute;mero 17, entre H&eacute;roes y Guerrero, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior me permito solicitar a usted los nombres de los diputados o diputadas de esta honorable C&aacute;mara, que asistir&aacute;n a la ceremonia en referencia.</P>

<P>Agradezco las atenciones que se sirvan prestar a la presente, y le reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. Para asistir en representaci&oacute;n de esta C&aacute;mara se designan los siguientes diputados y diputadas: diputado Jos&eacute; Francisco Melo Vel&aacute;zquez, diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, y diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez. Proceda la Secretar&iacute;a a instruir el cierre del sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alguna diputada o diputado por pasar lista de asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se&ntilde;or presidente, se encuentran registrados 381 diputadas y diputados. Los compa&ntilde;eros que hasta el momento no hayan registrado su asistencia tienen 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;e la Secretar&iacute;a con el oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>De conformidad con el inciso n) del acuerdo de este &oacute;rgano de gobierno, dado en su reuni&oacute;n del 17 de mayo de 2007, me permito remitir a usted los movimientos en comisiones solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia:</P>

<P>Que el diputado Jos&eacute; Manuel del R&iacute;o Virgen cause baja como integrante en la Comisi&oacute;n de Justicia.</P>

<P>Que la diputada Patricia Obdulia de Jes&uacute;s Castillo Romero cause alta como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Que la diputada Patria Obdulia de Jes&uacute;s Castillo Romero cause baja como integrante en el Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Presente.</P>

<P>Por medio de la presente me dirijo a usted para que, con fundamento en los art&iacute;culos 62 y 65, segundo p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el numeral 23, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General y dem&aacute;s relativos y aplicables, solicito tener a bien someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados que se me conceda licencia para separarme del cargo de diputada federal de la LX Legislatura por tiempo indefinido, a partir del pr&oacute;ximo 4 de febrero del presente a&ntilde;o, reserv&aacute;ndome el derecho a revocar dicha licencia en el momento y por las causas que a mis intereses convengan.</P>

<P>Aprovecho para agradecer a usted y a todos mis compa&ntilde;eros legisladores las atenciones recibidas durante esta memorable legislatura. Sin m&aacute;s por el momento, le env&iacute;o un cordial saludo. Atentamente, diputada Silvia Oliva Fragoso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Silvia Oliva Fragoso para separarse de sus funciones como diputada federal electa en el IX distrito del Distrito Federal, a partir del 4 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona el art&iacute;culo 2o. de la Ley Federal de Responsabilidad Patrimonial del Estado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que adiciona y reforma el art&iacute;culo 6o. de la Ley General de Poblaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un p&aacute;rrafo segundo al art&iacute;culo 49 de la Ley del Servicio Militar.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 92 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma los art&iacute;culos 112 y 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:26 horas):<B> </B>Gracias, diputada Secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo mi&eacute;rcoles 4 de febrero a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
