<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 10 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 279 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:57 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los<B> </B>diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los<B> </B>diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e con Comunicaciones</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Alfonso Su&aacute;rez del Real y Aguilera, Armando Barreiro P&eacute;rez y Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar. Contin&uacute;e con comunicaciones del gobierno de Nuevo Le&oacute;n.</P>

<B><P>La Secretaria diputado Margarita Arenas Guzm&aacute;n: </B>Oficio del gobierno de Nuevo Le&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las reformas compatibles con la Convenci&oacute;n Internacional sobre los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Comisi&oacute;n Nacional de los Derechos Humanos, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la desaparici&oacute;n forzada y ejecuci&oacute;n de dos integrantes de la Organizaci&oacute;n para el Futuro de los Pueblos Mixtecos, en Guerrero.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento. Contin&uacute;e con comunicaci&oacute;n de la Comisi&oacute;n Bicamaral de Seguridad Nacional.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Comisi&oacute;n Bicamaral de Seguridad Nacional, por el que comunica que el senador Jorge Mendoza Garza asumi&oacute; la presidencia el 4 de marzo de 2009, en el tercer a&ntilde;o de ejercicio correspondiente al periodo 2009-2010.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<P>La Mesa Directiva participa a la asamblea que el viernes 6 de marzo se registr&oacute; el muy lamentable fallecimiento de la se&ntilde;ora Gisela Hern&aacute;ndez Espinal, quien fuera esposa de nuestro compa&ntilde;ero diputado Ra&uacute;l R&iacute;os Gamboa, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>La C&aacute;mara de Diputados expresa sus condolencias a todos sus familiares y desea una pronta recuperaci&oacute;n de nuestro compa&ntilde;ero y amigo, el ciudadano diputado Ra&uacute;l R&iacute;os Gamboa. La hacemos extensiva a su familia por este lamentable deceso y el accidente de que fueron objeto.</P>

<P>Solicito, compa&ntilde;eros, un minuto de silencio en solidaridad y en memoria de la se&ntilde;ora Gisela Hern&aacute;ndez Espinal.</P>

<P>(Minuto de silencio)</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia por tiempo indefinido del diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, para separarse de sus funciones como diputado federal electo en la cuarta circunscripci&oacute;n plurinominal.</P>

<P>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, para separarse de sus funciones como diputado federal electo en la cuarta circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se consulta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n, gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense.</P>

<P>Queremos saludar la presencia de alumnos de la Escuela Preparatoria de Origen Ind&iacute;gena, del Estado de M&eacute;xico. Bienvenidos y felicidades. Tambi&eacute;n, de la escuela primaria ingeniero Miguel Bernal, del Distrito Federal, les damos la bienvenida. Contin&uacute;e la Secretar&iacute;a con reincorporaci&oacute;n de compa&ntilde;eros legisladores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, por el que comunica que se reincorpora a sus actividades legislativas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del diputado Jos&eacute; Antonio Saavedra Coronel, por el que comunica que se reincorporar&aacute; a partir del 16 de marzo a sus actividades legislativas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del diputado Alejandro Olivares Monterrubio, por el que comunica que se reincorpora a sus actividades legislativas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos Andrea Geraldine Ram&iacute;rez Zollino y Mois&eacute;s Gil Ram&iacute;rez, diputados electos en la cuarta circunscripci&oacute;n plurinominal y el distrito electoral 24 del Distrito Federal, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a las siguientes diputadas y los siguientes diputados: Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, Fidel Antu&ntilde;a Batista, Eduardo S&aacute;nchez Hern&aacute;ndez, Cuauht&eacute;moc Sandoval Ram&iacute;rez, Beatriz Manrique Guevara, Antonio Xavier L&oacute;pez Adame y Manuel Salvador Salgado Amador.</P>

<P>Se pide a la comisi&oacute;n que ha sido designada cumplir con su encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Andrea Geraldine Ram&iacute;rez Zollino y Mois&eacute;s Gil Ram&iacute;rez, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Andrea Geraldine Ram&iacute;rez Zollino y Mois&eacute;s Gil Ram&iacute;rez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades. Bienvenidos.</P>

<P>Contin&uacute;e la Secretar&iacute;a con proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Mesa Directiva, por el que se autoriza la celebraci&oacute;n de una sesi&oacute;n solemne en conmemoraci&oacute;n del 50 aniversario de la expedici&oacute;n de libro de texto gratuito.</P>

<P>La Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 20, numeral 2, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y</P>

<P>Considerando</P>

<P>Primero. Que, con fecha 19 de febrero de 2009, la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos envi&oacute; a esta Presidencia un oficio por el que solicita la realizaci&oacute;n de una sesi&oacute;n solemne para conmemorar los 50 a&ntilde;os del libro de texto gratuito, mismo que fue remitido por este &oacute;rgano a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su estudio y valoraci&oacute;n.</P>

<P>Segundo. Que con fecha 25 de febrero esta Presidencia recibi&oacute; oficio suscrito por la Secretar&iacute;a Ejecutiva de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que comunica que dicho &oacute;rgano acord&oacute; otorgar su visto bueno a la celebraci&oacute;n de la referida sesi&oacute;n solemne.</P>

<P>Tercero. Que con fecha 3 de marzo de 2009 el presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos envi&oacute; a esta Presidencia oficio por el que se pone a consideraci&oacute;n un proyecto de orden del d&iacute;a para la celebraci&oacute;n de la sesi&oacute;n solemne.</P>

<P>Cuarto. Que con fecha 5 de marzo de 2009 la diputada Mar&iacute;a del Carmen Pinete Vargas, secretaria de la Mesa Directiva, someti&oacute; a consideraci&oacute;n del pleno un punto de acuerdo para conmemorar los 50 a&ntilde;os del libro de texto gratuito, mediante la colocaci&oacute;n de una escultura en la Plaza Legislativa de este recinto, misma que fue turnada a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su valoraci&oacute;n.</P>

<P>En virtud de las consideraciones expuestas, la Mesa Directiva de la C&aacute;mara de Diputados acuerda:</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n acuerda la celebraci&oacute;n de una sesi&oacute;n solemne con motivo del 50 aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuito.</P>

<P>Segundo. La sesi&oacute;n solemne se llevar&aacute; a cabo el 24 de marzo de 2009, a las 12:00 horas.</P>

<P>Tercero. El orden del d&iacute;a de la sesi&oacute;n ser&aacute; el siguiente:</P>

<P>1. Intervenci&oacute;n del presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, diputado Itzc&oacute;atl Tonatiuh Bravo Padilla.</P>

<P>2. Posicionamiento de cada uno de los grupos parlamentarios en orden ascendente.</P>

<P>3. Intervenci&oacute;n del Presidente de la Mesa Directiva, diputado C&eacute;sar Duarte J&aacute;quez.</P>

<P>4. Entrega del reconocimiento a la Comisi&oacute;n Nacional de Libros de Textos Gratuitos, representada por una comitiva de 10 trabajadores y 3 directivos.</P>

<P>5. Clausura.</P>

<P>Cuarto. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; el &oacute;rgano encargado de coordinar la organizaci&oacute;n de la sesi&oacute;n solemne.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 10 de marzo de 2009.</P>

<P>Firman, diputado C&eacute;sar Duarte J&aacute;quez, presidente; diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, vicepresidente; diputada Ruth Zavaleta Salgado, vicepresidenta; diputada Margarita Arenas Guzm&aacute;n; su servidora, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, diputada Mar&iacute;a del Carmen Pinete Vargas, diputado Manuel Portilla Di&eacute;guez, diputada Rosa Elia Romero Guzm&aacute;n y el diputado Jacinto G&oacute;mez Pasillas. Es cuanto, diputado presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;ntor la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese a la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al caso de Luc&iacute;a Andrea Morett &Aacute;lvarez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promoverte, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Impuesto sobre la Renta, de la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos y de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud para que se dictamine la minuta con proyecto de decreto que reforma el art&iacute;culo 40 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, el art&iacute;culo 35 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y los art&iacute;culos 94, 98 y 99 de la Ley de Desarrollo Rural Sustentable, presentada por el senador Ramiro Hern&aacute;ndez Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a, Gobernaci&oacute;n, y Desarrollo Rural.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores en el que se transcribe el punto de acuerdo por el que la C&aacute;mara de Senadores solicita a la C&aacute;mara de Diputados, en los t&eacute;rminos del art&iacute;culo 72 constitucional, proceda, a la mayor brevedad posible, a la discusi&oacute;n y votaci&oacute;n de la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 75, 115, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que le fue remitida el 13 de marzo de 2007, para los efectos constitucionales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Mesa Directiva. El siguiente punto del orden del d&iacute;a es posicionamiento con motivo del D&iacute;a Internacional de la Mujer. Se  han registrado para referirse al tema las siguientes diputadas, por parte de los grupos parlamentarios.</P>

<P>Diputada A&iacute;da Marina Arvizu Rivas, por Alternativa; diputada Ana Elisa P&eacute;rez Bola&ntilde;os, por Nueva Alianza; diputada Rosa Elia Romero Guzm&aacute;n, por el Partido del Trabajo; diputada Beatriz Manrique Guevara, por el Partido Verde Ecologista de M&eacute;xico; diputada Mar&iacute;a del Carmen Salvatori Bronca, por Convergencia; diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, por el Partido Revolucionario Institucional; diputada Maricela Contreras Juli&aacute;n, por el Partido de la Revoluci&oacute;n Democr&aacute;tica y diputada Mar&iacute;a Mercedes Corral Aguilar, por el Partido Acci&oacute;n Nacional.</P>

<P>Por consiguiente, tiene el uso de la palabra la diputada A&iacute;da Marina Arvizu Rivas, hasta por cinco minutos.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, este 8 de marzo, D&iacute;a Internacional de la Mujer, no hay buenas noticias para las mexicanas.</P>

<P>A los efectos devastadores de la crisis econ&oacute;mica que ya se siente en nuestros hogares, en el sustento de nuestras hijas e hijos y en los empleos que hoy se est&aacute;n perdiendo. A la inseguridad p&uacute;blica desatada por el crimen organizado, que creci&oacute; al amparo de pactos y corrupci&oacute;n, hay que agregar el alarmante incremento de feminicidios, sobre todo en los &uacute;ltimos tres meses, 264 mujeres han sido asesinadas por razones de g&eacute;nero en M&eacute;xico.</P>

<P>Al caso paradigm&aacute;tico irresuelto de las mujeres asesinadas en Ju&aacute;rez, se deben agregar los asesinatos de 94 mujeres en el Estado de M&eacute;xico, 56 en Sinaloa, 51 en Jalisco, y otros m&aacute;s en Morelos y en Chihuahua. En su mayor&iacute;a los cuerpos son encontrados con signos de tortura, mutilaciones, sa&ntilde;a y violencia sexual, por razones asociadas a su condici&oacute;n de mujer.</P>

<P>Evidentemente, el 8 de marzo no es un d&iacute;a para celebraciones, que nos quede claro, no es una fecha para que se nos felicite o se nos regalen rosas, como si fuera nuestro cumplea&ntilde;os. Este d&iacute;a se instituy&oacute; internacionalmente para que a la humanidad no se le olvide que cientos de mujeres han perdido la vida por defender sus derechos. Mujeres y ni&ntilde;as asesinadas, torturadas y tiradas en los lotes bald&iacute;os, como se arroja un trozo de basura.</P>

<P>En un contexto de desigualdad, discriminaci&oacute;n e impunidad, la violencia de g&eacute;nero se destaca como una violaci&oacute;n sist&eacute;mica y sistem&aacute;tica de los derechos humanos y como un obst&aacute;culo al desarrollo econ&oacute;mico, social y democr&aacute;tico del pa&iacute;s. La violencia contra la mujer fundada en el g&eacute;nero es el indicador m&aacute;s flagrante del atraso social, cultural y democr&aacute;tico de una sociedad.</P>

<P>El feminicidio, que es la muerte violenta de mujeres por el solo hecho de serlo, se genera en un contexto social machista y conservador que con cinismo valida esa violencia.</P>

<P>Con esta realidad alarmante nuestra legislaci&oacute;n penal se niega a reconocer el delito de feminicidio, ignorando con ello, no s&oacute;lo los avances internacionales de la ciencia penal y de la pol&iacute;tica criminal, sino tambi&eacute;n el avance indiscutible de los derechos humanos de las mujeres.</P>

<P>Comit&eacute;s nacionales e internacionales de observadores y defensores de los derechos humanos han emitido m&aacute;s de 300 recomendaciones a nuestro pa&iacute;s, solicitando al Estado mexicano acciones para prevenir, sancionar y erradicar la violencia contra mujeres y ni&ntilde;as, entre las que destacan la de legislar todo lo necesario en la materia.</P>

<P>Nuestro pa&iacute;s suscribi&oacute; y ratific&oacute; la Convenci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra las Mujeres. Justamente el comit&eacute; de expertas que analiz&oacute; el informe peri&oacute;dico de 205 cuartillas que nuestro pa&iacute;s present&oacute; en enero de 2006, ha se&ntilde;alado con toda puntualidad las preocupaciones, observaciones y recomendaciones, que emiti&oacute; en agosto del a&ntilde;o pasado, donde dice que debe tipificarse el feminicidio como delito.</P>

<P>Por estas razones el tipo penal el feminicidio debe ser incluido en la legislaci&oacute;n mexicana; de lo contrario, la conmemoraci&oacute;n por el D&iacute;a Internacional de la Mujer se convierte, como hasta hoy, s&oacute;lo en festejos burocr&aacute;ticos buenos para el lucimiento &quot;feminista&quot; ?entre comillas? de nuestras autoridades, pero no para dar pasos efectivos en la lucha de las mujeres por sus derechos.</P>

<P>Cada vez que conmemoramos este d&iacute;a debemos hacerlo mediante acciones que efectivamente impacten en la vida cotidiana de todas las mexicanas, las amas de casa, las estudiantes, las trabajadoras dom&eacute;sticas, las profesionistas, las sexoservidoras, aquellas que se ven obligadas a emigrar a Estados Unidos y que en el trayecto son objeto de acoso y violencia sexual; huelga decir que los trabajadores migrantes no tienen que bregar con esa dificultad.</P>

<P>Para este asunto, la Secretar&iacute;a de Gobernaci&oacute;n ?hay que reconocerlo? anunci&oacute; ayer que ampliar&aacute; a nivel federal las competencias de la Comisi&oacute;n para Prevenir y Erradicar la Violencia contra las Mujeres en Ciudad Ju&aacute;rez, a fin de garantizar el respeto a los derechos humanos de esta poblaci&oacute;n, en todo el pa&iacute;s.</P>

<P>Pero tambi&eacute;n desde aqu&iacute; hago un llamado a la Secretar&iacute;a de Gobernaci&oacute;n para que determine las competencias que tendr&aacute; esta ampliaci&oacute;n de la comisi&oacute;n con el sistema nacional de la Ley contra la Violencia, y la Fevimtra.</P>

<P>Por estas razones, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el Grupo Parlamentario de Alternativa les convoca a que mediante una acci&oacute;n concreta, que est&aacute; al alcance de nuestras manos, hagamos lo que nos toca como legisladores. Les invito a apoyar la iniciativa que hemos presentado para que antes de que termine esta LX Legislatura el feminicidio se tipifique en nuestra legislaci&oacute;n penal.</P>

<P>Con ello otorgaremos a nuestras autoridades encargadas de la administraci&oacute;n de justicia las herramientas que permitan castigar el feminicidio como lo que es, un crimen de odio, que atenta diariamente contra la seguridad y la tranquilidad de las mujeres mexicanas y de sus familias.</P>

<P>La tipificaci&oacute;n del feminicidio permitir&aacute; renovar nuestra justicia penal y hacerla digna de un verdadero Estado democr&aacute;tico y de derecho.</P>

<P>Para nosotras no hay mejor homenaje a las mujeres que la ampliaci&oacute;n efectiva de sus derechos y la protecci&oacute;n del don m&aacute;s preciado: su vida. Nosotras en esa lucha estamos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada A&iacute;da Marina Arvizu Rivas, de Alternativa. Tiene el uso de la palabra la diputada Ana Elisa P&eacute;rez Bola&ntilde;os, de Nueva Alianza. Estamos sobre posicionamiento, en el marco de la celebraci&oacute;n del D&iacute;a Internacional de la Mujer, que fue el pasado 8 de marzo.</P>

<B><P>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, este d&iacute;a ofrece una oportunidad para que todos, mujeres y hombres, nos sumemos en pro de una causa que afecta a toda la humanidad.</P>

<P>La igualdad entre hombres y mujeres es no s&oacute;lo un objetivo en si mismo, si no una condici&oacute;n indispensable para mejorar la vida de todos los habitantes del mundo.</P>

<P>Es un hecho innegable que la condici&oacute;n jur&iacute;dica de la mujer a nivel mundial ha logrado cambios fundamentales.</P>

<P>Las mujeres hemos desplegado grandes esfuerzos de reflexi&oacute;n y acci&oacute;n, en la b&uacute;squeda del reconocimiento expreso y espec&iacute;fico de nuestros derechos; sin embargo, es una realidad que la igualdad, la leg&iacute;tima, fundamental y esencial igualdad de g&eacute;nero, no ha sido todav&iacute;a conquistada. A&uacute;n estamos muy lejos de convertir este entendimiento com&uacute;n en una pr&aacute;ctica universal.</P>

<P>Hoy es una triste realidad que a pesar de todas las expresiones p&uacute;blicas de partidos y sectores, las mujeres continuamos estando subrepresentadas en los puestos de toma de decisiones.</P>

<P>El trabajo de la mujer es subvalorado, insuficientemente remunerado y en algunas ocasiones, sin remuneraci&oacute;n alguna.</P>

<P>Es alarmante, de los m&aacute;s de 100 millones de j&oacute;venes en el mundo que no asisten a la escuela, la mayor&iacute;a son ni&ntilde;as; de los m&aacute;s de 800 millones de adultos analfabetas en el mundo, la mayor&iacute;a son mujeres.</P>

<P>En M&eacute;xico de acuerdo con datos del Consejo Nacional de Poblaci&oacute;n, las brechas entre hombres y mujeres siguen siendo amplias, la tasa de alfabetizaci&oacute;n de la poblaci&oacute;n femenina asciende de manera menos veloz que la de los varones.</P>

<P>Pero, lo m&aacute;s grave en el escenario es el que prevalezca la violencia contra las mujeres y las ni&ntilde;as. Mal que persiste en todos los continentes, en todos los pa&iacute;ses y en todas las culturas. Con efectos devastadores en la vida de las mujeres, sus familias y toda la sociedad.</P>

<P>Como dijo el secretario general de la ONU, recientemente, que en pleno siglo XXI sigan sucediendo atrocidades contra las mujeres es algo que a todos como sociedad debe llenarnos de verg&uuml;enza.</P>

<P>Como consecuencia, los resultados de la segunda encuesta nacional sobre la din&aacute;mica de las relaciones de los hogares revelan que 67 de cada 100 mujeres, de 15 a&ntilde;os o m&aacute;s, han sufrido violencia por parte de sus parejas, laboral, familiar y docente o comunitaria.</P>

<P>Aunque es cierto que en M&eacute;xico se han aplicado diversas leyes y acciones de pol&iacute;tica p&uacute;blica para abatir ese fen&oacute;meno, en la realidad, vemos que con frecuencia esta violencia se encubre o se tolera de manera t&aacute;cita.</P>

<P>Sin duda, el logro m&aacute;s visible de las mujeres hoy es el haber colocado en la agenda p&uacute;blica mundial y nacional la tem&aacute;tica de su situaci&oacute;n en todos sus aspectos, especialmente lo referente a la violencia, que es un gran problema social. Ponerlo en la palestra p&uacute;blica significa tratar de prevenirlo, erradicarlo y sancionarlo.</P>

<P>Por eso, para Nueva Alianza es tan importante el D&iacute;a Internacional de la Mujer, porque nos recuerda la responsabilidad y la obligaci&oacute;n de todos en redoblar esfuerzos en pro de un cambio duradero de los valores y las actitudes que hacen de la violencia un fen&oacute;meno dif&iacute;cil de erradicar. Ah&iacute;, estriba la importancia de la participaci&oacute;n de ni&ntilde;os y hombres en construir un nuevo tejido social m&aacute;s parejo y respetuoso.</P>

<P>Para Nueva Alianza, la celebraci&oacute;n del D&iacute;a Internacional de la Mujer es una fecha que nos convoca a trabajar en conjunto con el gobierno en todos sus niveles, con organizaciones de la sociedad, con los partidos pol&iacute;ticos y con todos los sectores en pro de alcanzar una transformaci&oacute;n de las relaciones entre mujeres y hombres en todos los niveles de la sociedad; as&iacute; como la oportunidad para establecer nuevos esquemas de apoyo y colaboraci&oacute;n con el trabajo del hogar y el cuidado de los hijos. Lo reiteramos, este d&iacute;a es una oportunidad para la reflexi&oacute;n.</P>

<P>Este D&iacute;a Internacional de la Mujer, nuestro compromiso con las mujeres de M&eacute;xico y del mundo debe ser el de eliminar la violencia contra las mujeres y unir esfuerzos para lograr la igualdad, as&iacute; como trabajar conjuntamente por su desarrollo en todos los &aacute;mbitos de la vida. Debe ser una meta din&aacute;mica en la agenda p&uacute;blica, en la que siempre haya algo que alcanzar. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada Ana Elisa P&eacute;rez Bola&ntilde;os, de Nueva Alianza. Tiene el uso de la palabra la diputada Rosa Elia Romero Guzm&aacute;n, en representaci&oacute;n del Partido del Trabajo.</P>

<B><P>La diputada Rosa Elia Rodr&iacute;guez Guzm&aacute;n:</B> Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pasado 8 de marzo se celebr&oacute; el D&iacute;a Internacional de la Mujer, ese d&iacute;a se instituy&oacute; para conmemorar la lucha de la mujer por la defensa de sus derechos y la consecuci&oacute;n de sus aspiraciones laborales.</P>

<P>No debemos olvidar que hist&oacute;ricamente esa desigualdad naci&oacute; en el momento mismo en que aparecieron las clases sociales y la explotaci&oacute;n del hombre por el hombre. Al mismo tiempo, se constituy&oacute; el Estado como garante de la preservaci&oacute;n de los intereses de los que hab&iacute;an acumulado m&aacute;s riquezas y posesiones.</P>

<P>Posteriormente, con el desarrollo de la propiedad privada se consolid&oacute; la opresi&oacute;n del hombre sobre la mujer y &eacute;sta fue excluida de toda posibilidad de ser propietaria de tierras o de cualquier medio de producci&oacute;n.</P>

<P>En nombre de esos privilegios, que derivan de la posesi&oacute;n o de la propiedad privada de los medios de producci&oacute;n, una minor&iacute;a ha creado una visi&oacute;n del mundo para defender, no s&oacute;lo sus intereses materiales, sino tambi&eacute;n para excluir, discriminar y sojuzgar a las mujeres y a todos los despose&iacute;dos del mundo.</P>

<P>Por esa raz&oacute;n, la &uacute;nica manera de acabar con la violencia contra las mujeres y la desigualdad social es terminar con cualquier r&eacute;gimen de explotaci&oacute;n del hombre por el hombre. Por consecuencia, nunca ser&aacute; suficiente la voluntad pol&iacute;tica, ni los recursos econ&oacute;micos para abolir la desigualdad de g&eacute;nero, ni la opresi&oacute;n del hombre hacia la mujer.</P>

<P>La violencia en el hogar tiene sustento, precisamente, en la opresi&oacute;n del hombre por el hombre, porque constituye el origen del resentimiento social que, invariablemente, se proyecta en todos los &aacute;mbitos de la vida cotidiana.</P>

<P>El poder vertical, que en la f&aacute;brica ejerce el patr&oacute;n sobre el obrero, es en nuestra sociedad el causante de esto &uacute;ltimo. El lugar preferido por el hombre para desahogar y proyectar ese resentimiento es el hogar, donde la debilidad f&iacute;sica de la mujer no le representa ning&uacute;n obst&aacute;culo.</P>

<P>Aunque, es preciso tambi&eacute;n se&ntilde;alar que cada vez m&aacute;s mujeres ejercen esta violencia contra los hombres. Esto deriva, que en el 70 por ciento de los hogares mexicanos se ejerce la violencia contra las mujeres, tal como lo documenta, de manera profusa y amplia, la Encuesta Nacional de Violencia contra las Mujeres.</P>

<P>Otro tema vinculado con lo anterior es el referente al abuso sexual contra ni&ntilde;os, ni&ntilde;as y las mujeres en el hogar y en la sociedad en lo general. Sobre &eacute;ste &uacute;ltimo aspecto, la sociedad no se atreve a debatirlo abiertamente, tal como se hizo con el tema de la violencia contra las mujeres y la pederastia.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, las mujeres petistas y el Grupo Parlamentario del Partido del Trabajo tenemos claro que la lucha por la emancipaci&oacute;n de las mujeres, la igualdad de g&eacute;nero y la erradicaci&oacute;n de la violencia contra nosotras s&oacute;lo se podr&aacute; lograr si nos abocamos a construir una sociedad que forme un nuevo perfil de la mujer y del hombre; una nueva sociedad que ofrezca igualdad de oportunidades a las mujeres y a los hombres.</P>

<P>Asimismo, que permita que sean sus miembros los que decidan de manera colectiva su destino y el tipo de organizaci&oacute;n que deseen darse. Luchar por estos ideales es lo que dignifica la lucha de las mujeres petistas y esto nos hace sentirnos orgullosas de que estamos dando continuidad al trabajo que han desarrollado las mujeres de las generaciones pasadas. &Eacute;sta es la mejor manera de conmemorar el D&iacute;a Internacional de la Mujer. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;era diputada Rosa Elia Romero Guzm&aacute;n. Tiene la palabra la diputada Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico, para referirse precisamente a la conmemoraci&oacute;n del 8 de marzo como D&iacute;a Internacional de la Mujer, y ella lo hace en este cap&iacute;tulo de posicionamientos en representaci&oacute;n de su Grupo Parlamentario, el Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Beatriz Manrique Guevara: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a 99 a&ntilde;os de que se estableciera el D&iacute;a Internacional de la Mujer contin&uacute;a la lucha para garantizar y para hacer vigentes los mismos derechos a casi la mitad de la poblaci&oacute;n en el mundo.</P>

<P>Aunque se han registrado importantes progresos en m&uacute;ltiples &aacute;mbitos de la vida econ&oacute;mica, pol&iacute;tica, social y cultural del g&eacute;nero femenino, hoy m&aacute;s que nunca resulta urgente continuar la lucha contra la represi&oacute;n y discriminaci&oacute;n de que a&uacute;n somos objeto, en particular porque los problemas globales que vivimos son sumamente complejos para encontrar la soluci&oacute;n, sin contemplar a las mujeres.</P>

<P>La crisis econ&oacute;mica mundial que hoy nos aqueja trae consigo graves efectos que podr&iacute;an agravar a&uacute;n m&aacute;s las diferencias entre hombres y mujeres. Muchos organismos han advertido que las mujeres podr&aacute;n ser las m&aacute;s perjudicadas por la discriminaci&oacute;n laboral que se sufre cuando ocupan los empleos m&aacute;s vulnerables.</P>

<P>Peor a&uacute;n, la Organizaci&oacute;n Internacional del Trabajo en el informe <I>Tendencias mundiales del empleo de las mujeres</I> se&ntilde;ala que se espera que el impacto de g&eacute;nero de la crisis econ&oacute;mica, en t&eacute;rminos de tasa de desempleo, sea m&aacute;s perjudicial para las mujeres que para los hombres, y que este a&ntilde;o la tasa de desempleo mundial de las mujeres podr&iacute;a aumentar hasta 7.4 por ciento.</P>

<P>Si bien con el paso de los a&ntilde;os la mujer ha ganado posiciones en la vida pol&iacute;tica, econ&oacute;mica, social y cultural, la igualdad de g&eacute;nero debe ser un principio fundamental en cualquier respuesta pol&iacute;tica a la crisis econ&oacute;mica del mundo. Ante este panorama, el combate a la discriminaci&oacute;n laboral es urgente porque la desigualdad se acent&uacute;a de manera manifiesta.</P>

<P>Por su parte, en nuestro pa&iacute;s el panorama se vislumbra igualmente dif&iacute;cil; los desaf&iacute;os que hoy enfrentamos no son menores. La pobreza, la marginaci&oacute;n, el desempleo, el descenso en la calidad de vida y la desigualdad entre hombres y mujeres tambi&eacute;n se acent&uacute;an.</P>

<P>Por ejemplo, el nivel de desempleo de las mujeres sigue siendo m&aacute;s alto que el de los hombres, y sus trabajos son mucho m&aacute;s precarios. De hecho, en el &uacute;ltimo a&ntilde;o la tasa de desempleo creci&oacute; m&aacute;s r&aacute;pido entre hombres que entre mujeres.</P>

<P>A pesar de los adelantos generales, numerosas mujeres siguen haciendo frente a la discriminaci&oacute;n en los sectores formal e informal de la econom&iacute;a, lo que se traduce en una falta de independencia econ&oacute;mica que reduce la capacidad de las mujeres para actuar y tomar decisiones, y tambi&eacute;n esto incrementa su vulnerabilidad ante la violencia.</P>

<P>La discriminaci&oacute;n laboral resulta m&aacute;s delicada en esta &eacute;poca de crisis econ&oacute;mica, por ejemplo, en nuestro pa&iacute;s durante el segundo semestre de 2008, 35 mil jefas de familia perdieron su trabajo, lo que les represent&oacute; la p&eacute;rdida de un ingreso indispensable para mantener a su familia.</P>

<P>Por otra parte, de acuerdo con las <I>Estad&iacute;sticas sobre desigualdad de g&eacute;nero y violencia contra las mujeres, 2008</I>, que publica el Inegi, un alto porcentaje de la poblaci&oacute;n femenina sufre de violencia.</P>

<P>En nuestro pa&iacute;s la violencia de g&eacute;nero est&aacute; aumentando. El porcentaje de mujeres que padecieron alguna agresi&oacute;n por parte de su pareja increment&oacute;.  Lo anterior representa una violaci&oacute;n a los derechos humanos y un grave impedimento para el logro de la igualdad de g&eacute;nero y el desarrollo.</P>

<P>Sobre este tema es importante reconocer que, no obstante el esfuerzo gubernamental para erradicar las agresiones contra las mujeres, el problema ha rebasado a las autoridades. Por ejemplo, de 100 averiguaciones previas que se integraron por delitos de violencia contra las mujeres, la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Relacionados con Actos de Violencia Contra las Mujeres s&oacute;lo consign&oacute; siete.</P>

<P>Compa&ntilde;eros legisladores, reconocemos que en nuestro pa&iacute;s se ha avanzado en materia de protecci&oacute;n y defensa de los derechos de las mujeres mediante la creaci&oacute;n de instituciones del orden federal, estatal y municipal para sancionar y erradicar la violencia contra las mujeres; asimismo, las procuradur&iacute;as de justicia estatales han desarrollado agencias especializadas.</P>

<P>A nivel federal, esta Legislatura aprob&oacute; el a&ntilde;o pasado establecer la obligaci&oacute;n de incorporar la perspectiva de g&eacute;nero en el dise&ntilde;o, elaboraci&oacute;n y aplicaci&oacute;n de los programas de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Reconozcamos entonces que hemos tenido avances, pero &eacute;stos han resultado insuficientes. A pesar del esfuerzo, la realidad muestra claramente que las mujeres siguen viviendo situaciones de violencia, pobreza, desigualdad y discriminaci&oacute;n en &aacute;mbitos laboral, pol&iacute;tico y de salud y en sectores espec&iacute;ficos como el trabajo dom&eacute;stico y en los reclusorios.</P>

<P>La persistencia de las brechas de g&eacute;nero demanda la necesidad de implementar pol&iacute;ticas m&aacute;s eficientes para abordar la discriminaci&oacute;n de las mujeres, a fin de proteger a ni&ntilde;as y mujeres que est&aacute;n atrapadas en un ambiente de violaci&oacute;n de sus derechos.</P>

<P>Por ello, mi grupo parlamentario propone que en la recta final de esta Legislatura no escatimemos esfuerzos por innovar y continuar con la lucha iniciada hace 99 a&ntilde;os, a fin de que ante la crisis econ&oacute;mica el impacto de g&eacute;nero no sea m&aacute;s perjudicial hacia las mujeres, porque recordemos que en M&eacute;xico las mujeres representamos el 51 por ciento de la poblaci&oacute;n. Una quinta parte de los hogares mexicanos son encabezados por mujeres, por lo que el bienestar o marginaci&oacute;n de las mujeres repercute no s&oacute;lo en ellas, sino tambi&eacute;n en los integrantes de sus familias. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Mucha gracias, diputada Beatriz Manrique Guevara. Tiene la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, en representaci&oacute;n del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eros y compa&ntilde;eras legisladoras, me corresponde el raro privilegio de hablar en esta ocasi&oacute;n a nombre de mi compa&ntilde;era de bancada, la distinguida, digna y destacada diputada Mary Carmen Salvatori Bronca, lo cual hago con mucho gusto en esta ocasi&oacute;n.</P>

<P>Al celebrar el D&iacute;a Internacional de la Mujer y el progreso que hemos logrado en la realizaci&oacute;n de los derechos de las mujeres alrededor del mundo, no debemos perder de vista que la discriminaci&oacute;n directa e indirecta contra este sector persiste de manera generalizada en la ley y en la pr&aacute;ctica alrededor del mundo.</P>

<P>La protesta p&uacute;blica y los encabezados tienden a concentrarse en casos atroces de mujeres mutiladas, violadas, de esclavitud sexual y tratos degradantes de todo tipo. M&eacute;xico tiene la obligaci&oacute;n de implementar medidas efectivas para promover y proteger los derechos de las mujeres.</P>

<P>Por ello, hoy, compa&ntilde;eras y compa&ntilde;eros legisladores, ¿qu&eacute; estamos celebrando? Celebrar significa conmemorar o festejar una fecha o un acontecimiento.</P>

<P>Actualmente somos 106 millones de mexicanos, de los cuales 54 millones somos mujeres, es decir, por cada 100 mujeres hay 97 hombres. Por tanto, hay 3 mujeres m&aacute;s de cada 100 hombres.</P>

<P>La situaci&oacute;n de injusticia hacia las mujeres viene desde nuestra educaci&oacute;n. El alto porcentaje de analfabetismo es mayor en las mujeres que en los hombres, siendo en las mujeres un 10 por ciento y en los hombres un 7 por ciento. Esto nos arroja un elevado &iacute;ndice de 5.4 millones de mujeres analfabetas en M&eacute;xico.</P>

<P>Cuando las mujeres de 15 a&ntilde;os y m&aacute;s nos incorporamos al Sistema Educativo Nacional, el 9.6 por ciento no logra permanecer en ese sistema, el 32 por ciento tiene solamente un grado aprobado en la primaria, el 24 por ciento en secundaria, el 18 por ciento en educaci&oacute;n media superior y tan solo el 12 por ciento en el nivel superior.</P>

<P>En cuanto a las actividades econ&oacute;micas y de empleo, hay una diferencia que de cada 100 hombres se emplean 78, y de cada 100 mujeres s&oacute;lo 41 son empleadas. Otro dato que llama mucho la atenci&oacute;n respecto al empleo es que de cada 100 mujeres ocupadas s&oacute;lo 3 son empleadoras y 65 son asalariadas.</P>

<P>Los grandes problemas econ&oacute;micos que tiene actualmente nuestro pa&iacute;s, nos ha arrojado cifras de hogares donde la mujer es cabeza de familia, duplic&aacute;ndose en el per&iacute;odo de los &uacute;ltimos 15 a&ntilde;os, de ser anteriormente de 2.8 millones a ser actualmente de 5.7 millones.</P>

<P>En la jornada laboral, las mujeres invierten en trabajo dom&eacute;stico 56 horas contra 27 de los hombres. Respecto a los sueldos, nosotras las mujeres ?habla Mary Carmen? percibimos un 23 por ciento menos que los hombres. Gracias.</P>

<P>La crisis econ&oacute;mica tan lamentable a la que hacemos referencia, tambi&eacute;n se refleja en las estad&iacute;sticas sobre violencia y divorcio: 67 mujeres de cada 100 han sufrido de violencia, que en la mayor&iacute;a de los casos ha sido ejercida por su compa&ntilde;ero o esposo. Otras tantas, por la comunidad, en el trabajo, en el &aacute;mbito familiar y en el &aacute;mbito escolar.</P>

<P>En nuestro pa&iacute;s existen 128 mil casos de violaciones al a&ntilde;o. Asimismo, 16 mil menores, en su mayor&iacute;a mujeres, cada a&ntilde;o son explotadas sexualmente y 85 mil usadas en actos de pornograf&iacute;a. De los 32 estados del pa&iacute;s, en 21 existe turismo sexual, o sea, que s&oacute;lo 11 estados de la rep&uacute;blica han prevenido este gran problema.</P>

<P>Por eso me pregunto: ¿Qu&eacute; hay que celebrar en un d&iacute;a como hoy en donde m&aacute;s de 100 pa&iacute;ses en el mundo no existe representatividad parlamentaria de mujeres? En los parlamentos del mundo las mujeres ocupan un promedio del 15 por ciento de los cargos. En nuestro Congreso de la Uni&oacute;n estamos representadas s&oacute;lo en un 20 por ciento y a nivel municipal s&oacute;lo entre el 3 y el 4 por ciento.</P>

<P>Las diputadas y las senadoras de la LX Legislatura impulsamos la reforma electoral, para que en la lista de candidatos se incluya un n&uacute;mero no menor de 40 por ciento para cualquiera de los sexos.</P>

<P>Contamos en el mundo con s&oacute;lo 11 mujeres jefas de Estado o de gobierno, y son s&oacute;lo tres pa&iacute;ses, Chile, Espa&ntilde;a y Suecia, quienes tienen gobierno con paridad entre los g&eacute;neros.</P>

<P>Despu&eacute;s de hacer esta evaluaci&oacute;n les pregunto a las mujeres mexicanas: ¿qu&eacute; tenemos que celebrar, cuando ha sido una lucha incansable en busca de justicia, de respeto, de dignidad y de amor que necesitan las mujeres?</P>

<P>Desde esta m&aacute;xima tribuna deseo invitar a todas las mujeres a seguir en la lucha, a no resignarse, a participar, pues s&oacute;lo con la participaci&oacute;n ciudadana saldremos adelante. Por la atenci&oacute;n, muchas gracias a todos y a todas ustedes.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado El&iacute;as C&aacute;rdenas M&aacute;rquez. Antes de continuar con las oradoras en lista se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta a esta asamblea del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema, diputados. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia, que hasta el momento hay una asistencia de 406 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para hacerlo por c&eacute;dula. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria. La Presidencia quiere saludar la presencia en este recinto de los siguientes invitados: Colegio Reina de M&eacute;xico, SC, invitados por el diputado Robinson Uscanga; la escuela secundaria Torres Quintero, de San Sebasti&aacute;n, Zumpango, Estado de M&eacute;xico, invitados por el diputado Rogelio Mu&ntilde;oz Serna; la Universidad Insurgentes, invitados por el diputado Camerino Eleazar M&aacute;rquez Madrid; y por &uacute;ltimo, invitados de la mesa administrativa de la hacienda de Cuautitl&aacute;n, Estado de M&eacute;xico, invitados por el diputado Salvador Arredondo. Sean todos ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Continuamos. Se concede la palabra a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el 8 de marzo es una fecha significativa para las mujeres de M&eacute;xico y del mundo. Independientemente del origen es una fecha propicia para la reflexi&oacute;n, revisar avances y ver lo que hace falta por hacer.</P>

<P>La Organizaci&oacute;n de las Naciones Unidas, en su cincuenta y tres periodo de sesiones, se&ntilde;al&oacute; como tema prioritario el reparto equitativo de las responsabilidades entre mujeres y hombres, respecto del hogar y la familia, incluidos los cuidados prestados en el concepto de VIH-Sida, por lo que es importante reflexionar y a pesar de los avances en cuanto a los derechos que las mujeres han adquirido, todav&iacute;a quedan pendientes retos.</P>

<P>Las estad&iacute;sticas nos muestran una realidad injusta y discriminatoria, para lo cual solamente basta revisar los datos que arroja la Encuesta Nacional de Ocupaci&oacute;n y Empleo, del cuarto trimestre de 2008, los cuales se&ntilde;alan que 77 de cada 100 hombres, ?estamos hablando de 2008?, solamente 77 de cada 100 eran econ&oacute;micamente activos y que en el caso de mujeres, solamente 41 de cada 100.</P>

<P>Quiero se&ntilde;alar tambi&eacute;n que de acuerdo con esta encuesta, se&ntilde;ala que las mujeres reciben un ingreso menor 7.9 por ciento, que sus pares varones.</P>

<P>En cuanto al uso del tiempo, las mujeres invierten 28.4 de su tiempo en el trabajo dom&eacute;stico, mientras que los hombres lo hacen s&oacute;lo el 6.5 por ciento.</P>

<P>En cuanto a la distribuci&oacute;n del tiempo en el hogar, las mujeres participan m&aacute;s en las actividades dom&eacute;sticas, 84.8 por ciento contra 15.2 por ciento.</P>

<P>Cuarenta y un por ciento de las mujeres entrevistadas en esta encuesta tienen una doble jornada de trabajo, de m&aacute;s de 14 horas diarias, y es previsible que el trabajo dom&eacute;stico de estas mujeres se incremente, ya que es necesario ahorrar debido a la crisis econ&oacute;mica.</P>

<P>Tambi&eacute;n es previsible que como consecuencia de esta crisis las mujeres tengan mayores posibilidades de ser despedidas y aumente el n&uacute;mero de pobreza y de marginaci&oacute;n, sobre todo en aquellos hogares con jefatura femenina.</P>

<P>Conciliar la vida familiar y laboral no es un problema privado, es un tema de la sociedad en su conjunto. La conciliaci&oacute;n requiere y sobre todo en tiempos de crisis, implementar medidas, por lo que exhortamos al gobierno federal a redoblar esfuerzos en estos momentos dif&iacute;ciles que vive nuestro pa&iacute;s, para que mediante pol&iacute;ticas p&uacute;blicas y convenios de colaboraci&oacute;n a nivel nacional, se pueda concientizar y sensibilizar a la poblaci&oacute;n sobre la necesidad de conciliar y de compartir las responsabilidades familiares.</P>

<P>Tambi&eacute;n exhortamos al Poder Ejecutivo a realizar las acciones necesarias para la firma del Convenio 156 de la Organizaci&oacute;n Internacional del Trabajo, relativo a los trabajadores con responsabilidades familiares y que nos informe por escrito, a esta soberan&iacute;a, sobre los avances que se tienen y en relaci&oacute;n con la suscripci&oacute;n del mismo.</P>

<P>Es importante, compa&ntilde;eras y compa&ntilde;eros diputados, que se apliquen medidas concretas que permitan que el presupuesto que aprobamos en la Comisi&oacute;n de Equidad y G&eacute;nero y ratificado con el voto un&aacute;nime de esta Legislatura, por cierto, el m&aacute;s alto en la historia del Poder Legislativo que se ha etiquetado a favor de las mujeres, por lo que exigimos que el gobierno federal, que este presupuesto se aplique &iacute;ntegramente para los fines que esta C&aacute;mara defini&oacute; y que se ejerza en el menor tiempo posible para que podamos contribuir a que las mujeres tengan mayores elementos para sortear la crisis econ&oacute;mica que est&aacute; golpeando severamente a los mexicanos, pero en particular a quienes est&aacute; lastimando m&aacute;s, es sin duda, a las mujeres.</P>

<P>Por ello el Grupo Parlamentario del Partido Revolucionario Institucional estar&aacute; vigilante de que el gobierno federal aplique oportunamente los recursos y realice las medidas que las circunstancias actuales exigen para apoyar la econom&iacute;a de las mujeres. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez. Es el turno de la diputada Maricela Contreras Juli&aacute;n, en representaci&oacute;n del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros. &quot;Mujeres y hombres unidos para terminar la violencia contra mujeres y ni&ntilde;as.&quot; &Eacute;ste es el lema que la ONU ha puesto este a&ntilde;o para conmemorar el D&iacute;a Internacional de las Mujeres en el 2009.</P>

<P>A esta frase debemos agregar todos los esfuerzos que se hagan desde los diferentes espacios de la sociedad unidos para erradicar la desigualdad y discriminaci&oacute;n que padecemos las mujeres.</P>

<P>Con el permiso de la Presidencia, esta conmemoraci&oacute;n del 8 de marzo es la &uacute;ltima que como LX Legislatura llevaremos a cabo y tiene dos vertientes mi exposici&oacute;n: Una que tiene que ver con utilizar esta tribuna para no dar discursos complacientes que pretendan quedar bien s&oacute;lo por unas horas, y que oculten una realidad donde las mujeres seguimos siendo discriminadas con mayores estragos por la pobreza, por la violaci&oacute;n de los derechos humanos y por el saldo tr&aacute;gico de los &iacute;ndices de calidad de vida que hoy tienen las mujeres.</P>

<P>Alzar la voz por unos minutos solamente es dar paso a un silencio que d&iacute;a a d&iacute;a vivimos. En la mayor&iacute;a de los casos, durante todo el a&ntilde;o se niega una realidad cotidiana en la que vivimos las mujeres en este pa&iacute;s y de la innumerable problem&aacute;tica que enfrentamos para que se respeten nuestros derechos.</P>

<P>En esta legislatura, las diputadas hemos impulsado la agenda pol&iacute;tica de las mujeres y nuestro papel ha sido consolidar todo un proceso hist&oacute;rico de continuidad de lucha, de defensa de una ideolog&iacute;a, de romper barreras y obst&aacute;culos en las discusiones de este Congreso de la Uni&oacute;n.</P>

<P>El trabajo que hemos desarrollado ha logrado que el tema de la igualdad de g&eacute;nero no s&oacute;lo se quede en la conmemoraci&oacute;n de este importante d&iacute;a para nosotras, sino que sea materia del ejercicio de gobierno, de los trabajos legislativos, de las pr&aacute;cticas de impartici&oacute;n de justicia, del &aacute;mbito profesional o privado y de todos aquellos sectores donde las mujeres nos desarrollamos.</P>

<P>Sin embargo, tenemos que reconocer que existe un lento reconocimiento ?valga la redundancia? de nuestros derechos en la legislaci&oacute;n y una lent&iacute;sima transformaci&oacute;n de la conciencia social para el respeto de los derechos de las mujeres y, para colmo, los avances que se han tenido son motivo de embestidas y retrocesos.</P>

<P>En esta tribuna hemos denunciado casos de violaci&oacute;n de los derechos humanos de las mujeres, abusos como la violaci&oacute;n sexual ejercida por miembros del ej&eacute;rcito y elementos policiales en San Salvador Atenco; en Casta&ntilde;os, Coahuila; en Zongolica, Veracruz. O bien, los constantes llamados para que el gobierno federal publique reglamentos de leyes que contemplen los derechos de las mujeres por leyes aprobadas e impulsadas por las mujeres de la sociedad civil, por las acad&eacute;micas y por las diputadas de las diferentes fracciones parlamentarias.</P>

<P>Asimismo, la manipulaci&oacute;n de la Secretar&iacute;a de Salud a la norma 046 para restringir el acceso de las mujeres v&iacute;ctimas de violaci&oacute;n a la anticoncepci&oacute;n de emergencia y a la interrupci&oacute;n legal del embarazo, y? para el anecdotario? frenar la absurda pretensi&oacute;n de las autoridades para sancionar el uso de las minifaldas, o el de manifestar muestras de afecto como los besos.</P>

<P>Aunque hoy podemos hablar de normas que promueven la igualdad entre mujeres y hombres, que atienden la violencia de g&eacute;nero, que promueven la participaci&oacute;n de las mujeres en diversos &aacute;mbitos de la vida; o que en 2009 contemos con presupuestos p&uacute;blicos por casi nueve mil millones de pesos para 121 programas, para que las instancias del gobierno los apliquen desde la perspectiva de g&eacute;nero, las condiciones de vida de las mujeres poco cambian.</P>

<P>Por ejemplo, en el campo viven 12 millones de mujeres y de ellas s&oacute;lo 600 mil cuentan con un t&iacute;tulo de propiedad o posesi&oacute;n de las tierras. Seg&uacute;n el INEGI, en el 2008 un mill&oacute;n 922 personas perdieron su trabajo; de esa cifra, un mill&oacute;n 364 mil corresponden a mujeres, es decir, estamos hablando de un 71 por ciento. Y eso no es todo, se estima que para 2009 se perder&aacute;n 300 mil puestos laborales y de &eacute;stos, la mitad corresponder&aacute;n a las mujeres.</P>

<P>El problema de violencia sigue siendo el problema m&aacute;s grave. Las cifras son alarmantes; encontramos que en 2008, en el &uacute;ltimo trimestre se dio el asesinato de 264 mujeres. Estamos hablando de feminicidio.</P>

<P>En materia de participaci&oacute;n ciudadana no logramos colocar en el c&oacute;digo electoral, ya no digamos en la reforma constitucional, la paridad de g&eacute;nero para puestos de elecci&oacute;n popular. En conclusi&oacute;n, nos encontramos frente a una cultura institucional, social, donde persisten posturas discriminatorias y claramente mis&oacute;ginas.</P>

<P>Con estas circunstancias podemos afirmar que a casi tres a&ntilde;os de contar con una Ley General para la Igualdad entre Mujeres y Hombres existe un gran incumplimiento de la misma, pues las instituciones, en todos los niveles de gobierno y en los tres Poderes, no han desarrollado pol&iacute;ticas ni aplicado acciones efectivas para hacer realidad lo establecido en este ordenamiento.</P>

<P>Por ejemplo, aqu&iacute; en el Congreso de la Uni&oacute;n ha existido una rotunda negativa a realizar cambios constitucionales que den certeza jur&iacute;dica y seguridad a las mujeres para que nuestros derechos sean plenamente reconocidos y respetados, pues no se incorpor&oacute; ninguna disposici&oacute;n a favor de las mujeres en la denominada &quot;reforma del Estado&quot;.</P>

<P>En lo que resta de los trabajos de la presente legislatura seguiremos impulsando acciones a favor de las mujeres, pero no basta con el trabajo que muchas de las diputadas realizamos, sino que requerimos de voluntad de todo el Congreso. Se necesita de la voluntad de todas las diputadas y de todos los diputados.</P>

<P>Hay tres tareas espec&iacute;ficas que algunas comisiones de la C&aacute;mara de Diputados son responsables de llevar a cabo, tan solo citar&eacute; unos ejemplos.</P>

<P>La Comisi&oacute;n de Trabajo y Previsi&oacute;n Social debe dictaminar ya a la brevedad posible una minuta para que no se nos exija el certificado de ingravidez para que nos den empleo. Esa situaci&oacute;n en nuestro pa&iacute;s es inadmisible y es inadmisible que este Congreso no avance en este tema.</P>

<P>La Comisi&oacute;n de Justicia del Senado de la Rep&uacute;blica debe tipificar el feminicidio como delito. La Comisi&oacute;n de Presupuesto debe avanzar en la aprobaci&oacute;n de reformas legislativas para los presupuestos con enfoque de g&eacute;nero, situaci&oacute;n que es un compromiso adquirido por las comisiones de esta C&aacute;mara, por la Secretar&iacute;a de Hacienda, el Inmujeres, y la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>La Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a debe aprobar las reformas para que los medios de comunicaci&oacute;n no denigren la imagen de la mujer o transmitan estereotipos o lenguajes sexistas. La Comisi&oacute;n de Salud debe avanzar en el reconocimiento de los derechos de salud sexual y reproductiva.</P>

<P>En el PRD consideramos que es necesario reconocer la problem&aacute;tica de las mujeres como un problema sociocultural que requiere abordarse con estrategias integrales que incluyan la atenci&oacute;n y prevenci&oacute;n de la misma, as&iacute; como la promoci&oacute;n de los derechos de las mujeres.</P>

<P>Sin embargo, pareciera que el &eacute;nfasis es el agravamiento de la violencia social. Los conflictos en materia de seguridad, el narcotr&aacute;fico y la crisis han desconocido esta realidad que vivimos las mujeres, tan es as&iacute;, que hoy por hoy, el D&iacute;a Internacional de la Mujer merece estar en este lugar para poder tambi&eacute;n reconocer a todas las mujeres que desde su diferentes trincheras hemos dado la batalla.</P>

<P>Reconocer el 8 de marzo como un d&iacute;a para reflexionar, como un d&iacute;a en el que reconozcamos que esta fecha tuvo dos hechos destacables, uno tr&aacute;gico, que es el de la muerte de las mujeres trabajadoras en Chicago; pero otro de avanzada, como la marcha de las mil mujeres en Rusia por el reconocimiento de sus derechos.</P>

<P>Valga este d&iacute;a para el reconocimiento de todas las compa&ntilde;eras que d&iacute;a a d&iacute;a tenemos en la trinchera de la defensa de los derechos humanos nuestra tarea.</P>

<P>Tambi&eacute;n, y para finalizar, hacer un reconocimiento a todas nuestras compa&ntilde;eras diputadas en esta C&aacute;mara, que hemos estado trabajando codo a codo por los derechos de las mujeres. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Maricela Contreras Juli&aacute;n. Tiene la palabra, la diputada Mar&iacute;a Mercedes Corral Aguilar, en representaci&oacute;n del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar: </B>Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar: </B>El D&iacute;a Internacional de la Mujer tiene una historia larga. El origen de esta celebraci&oacute;n, seg&uacute;n algunos historiadores, se remonta al 8 de marzo de 1857, donde en Nueva York, un grupo de mujeres trabajadoras sufrieron, se incendi&oacute; el lugar, la f&aacute;brica textil donde trabajaban, ocurriendo que 146 murieron y otras m&aacute;s resultaron heridas.</P>

<P>Las diversas protestas realizadas por las mujeres en escenarios como son la Primera Guerra Mundial, la Revoluci&oacute;n Rusa, el auge del crecimiento del sufragio por la mujer, durante las primeras d&eacute;cadas del siglo XX, en Latinoam&eacute;rica, Europa y Estados Unidos llevaron a que, en 1975, la Asamblea General de la ONU estableciera el 8 de marzo como el D&iacute;a Internacional de la Mujer. Con ello, oficializar a nivel del orbe, una fecha que ya se celebraba en medio mundo.</P>

<P>Si bien, el 8 de marzo sirve para celebrar el valor de la lucha hist&oacute;rica de las mujeres para que se le reconozca su dignidad y sus derechos, en igualdad de condiciones con los hombres.</P>

<P>Tambi&eacute;n es cierto que esa lucha no ha terminado. No ha terminado, porque en M&eacute;xico y en otros pa&iacute;ses ese derecho se encuentra conculcado por aquellos individuos que ejercen violencia contra las mujeres, en las calles, en los trabajos y porque no basta que los derechos se encuentren consignados en leyes o en reglamentos.</P>

<P>Bastar&aacute;, resultar&aacute; hasta que se corrijan por la fuerza las costumbres discriminatorias, que a pesar de los adelantos en t&eacute;rminos de derechos laborales, sociales y pol&iacute;ticos subsisten en el mundo y en nuestro pa&iacute;s.</P>

<P>En este nuevo milenio las mujeres jugamos un rol fundamental para el desenvolvimiento de la condici&oacute;n humana y este es un reto que debemos asumir con un alto sentido de responsabilidad.</P>

<P>Las mujeres seguimos avanzando, pero tenemos dos objetivos: uno, el de fortalecer la instituci&oacute;n familiar y el otro, el de contribuir a la construcci&oacute;n de una sociedad m&aacute;s justa, consciente y participativa.</P>

<P>Vemos tambi&eacute;n que la discriminaci&oacute;n llega a tal grado que muchas mujeres teniendo el mismo nivel escolar, la misma capacidad tienen sueldos notoriamente menores, a pesar de que se reconoce a la mujer una dedicaci&oacute;n y un rendimiento acad&eacute;mico mayor que el de los hombres.</P>

<P>En nuestro pa&iacute;s este no es s&oacute;lo un problema m&aacute;s, sino que se a&ntilde;aden tambi&eacute;n otras formas de discriminaci&oacute;n dignas de provocar verg&uuml;enza y la indignaci&oacute;n internacional para aquellos pa&iacute;ses que han logrado superar estos problemas.</P>

<P>Es un hecho que las mujeres ind&iacute;genas de Chiapas, Guerrero, Oaxaca y otras regiones enfrentan el peor &iacute;ndice de desarrollo humano.</P>

<P>El informe de la Comisi&oacute;n de las Naciones Unidas para los Derechos Humanos indica que la brecha de desigualdad entre el &iacute;ndice de desarrollo humano ind&iacute;gena y no ind&iacute;gena es del 15 por ciento, y que los &iacute;ndices de desarrollo humano m&aacute;s bajos del pa&iacute;s se ubican en los municipios ind&iacute;genas.</P>

<P>Estos, no s&oacute;lo se refieren al nivel de educaci&oacute;n formal, sino que hay que ver tambi&eacute;n los usos y costumbres discriminatorios, que hacen que la salud y la morbilidad entre las mujeres sea mucho mayor que entre los hombres.</P>

<P>Los municipios cuya poblaci&oacute;n ind&iacute;gena supera el 40 por ciento registran m&aacute;s del doble de mortalidad que los municipios ind&iacute;genas. Las mujeres ind&iacute;genas son las que presentan los niveles m&aacute;s altos de mortalidad.</P>

<P>Por eso, compa&ntilde;eras, debemos implementar las estrategias adecuadas y sacar del marasmo en el que se encuentran inmersos nuestros grandes valores nacionales, hay que dar la lucha firme y frontal, pero responsable y civilizada ante tanto nefasto depredador, causante de la verdad ante el maltrato y humillaci&oacute;n de nuestras mujeres.</P>

<P>Hay que recordar, compa&ntilde;eras, que nosotros sabemos en Acci&oacute;n Nacional respetar los derechos humanos, como son, sobre todo: el derecho a la vida, a la libertad, a la seguridad jur&iacute;dica y a la integridad f&iacute;sica.</P>

<P>Tenemos, sobre todo, que reconocer el trabajo que actualmente hemos hecho en la comisi&oacute;n de las mujeres: hemos logrado un presupuesto hist&oacute;rico en beneficio de todas las mujeres.</P>

<P>Tambi&eacute;n, tenemos que ver que nosotros hemos apoyado y puesto nuestro granito de arena en la Comisi&oacute;n de Salud, porque hemos implementado la ley para las mujeres ind&iacute;genas, las parteras ind&iacute;genas, para darles capacitaci&oacute;n. Tienen su presupuesto, y esto hay que recalcarlo, se les dio suficiente presupuesto para capacitarlas y para que ellas, ind&iacute;genas preparadas, apoyen a sus otras mujeres compa&ntilde;eras.</P>

<P>El homicidio como ejercicio de violencia extrema, alcanz&oacute; la cifra de mil 14 casos. En 13 estados monitoreados entre enero de 2007 y julio de 2008, por el Observatorio Ciudadano Nacional del Feminicidio, se se&ntilde;ala que en el Estado de M&eacute;xico y en Chihuahua se producen las mayores escaladas de violencia homicida contra la mujer.</P>

<P>En 10 entidades se registra un crecimiento con los asesinatos de mujeres, que va del 2 al 200 por ciento. Ello, aunado a otras formas atroces de discriminaci&oacute;n, como la violaci&oacute;n y la violaci&oacute;n con homicidio.</P>

<P>En M&eacute;xico, una gran proporci&oacute;n de mujeres viven cotidianamente en el terror, de ser agredidas e incluso muertas en la calle y en sus casas. Esto obedece a una cultura machista, dicho en otras palabras, que ni la ley, ni la educaci&oacute;n, ni la cultura, han bastado para desterrar de nuestra patria estas atrocidades, y que nos ha faltado el valor y la determinaci&oacute;n suficientes para acabar de una manera radical con esas lacras.</P>

<P>El 8 de marzo se conmemora el D&iacute;a Internacional de la Mujer, y a no ser por la lucha femenina de m&aacute;s de un siglo y las buenas intenciones de algunos ante el panorama de discriminaci&oacute;n en nuestra patria y en el mundo, esta celebraci&oacute;n ser&iacute;a hip&oacute;crita y rid&iacute;cula.</P>

<P>Por ello pido que, para tener una m&iacute;nima congruencia con esta celebraci&oacute;n, redoblemos los esfuerzos para lograr, de una vez por todas, que la dignidad y los derechos de las mujeres sean respetados.</P>

<P>Hago la consideraci&oacute;n de la premisa de los derechos humanos: &quot;Todos los seres humanos nacemos libres e iguales en dignidad y derechos, y dotados como estamos de raz&oacute;n y conciencia, debemos comportarnos fraternalmente&quot; los unos con los otros. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Mar&iacute;a Mercedes Corral Aguilar. Vamos a dar paso, continuando con nuestro orden del d&iacute;a, a iniciativas de las se&ntilde;oras diputadas y los se&ntilde;ores diputados.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal contra la Delincuencia Organizada, suscrita por diputados del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Justicia, y de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley Federal de Protecci&oacute;n al Consumidor. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Recibimos iniciativa con proyecto de decreto que reforma el art&iacute;culo 1o. de la Ley Federal de Protecci&oacute;n al Consumidor, suscrita por los diputados Jes&uacute;s Sesma Su&aacute;rez y Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma los art&iacute;culos 297 y 304 de la Ley del Seguro Social, y el art&iacute;culo 67 del C&oacute;digo Fiscal de la Federaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Seguridad Social, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tambi&eacute;n la Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, suscrita por diputados integrantes de las Comisiones de Salud, y de Medio Ambiente y Recursos Naturales. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, suscrita por diputados integrantes de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>A continuaci&oacute;n se concede la palabra? Antes de conceder la palabra al siguiente diputado vamos a turnar otra iniciativa; la iniciativa del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 27 Bis y 279 del C&oacute;digo Federal de Procedimientos Penales. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>Ahora s&iacute;, concedemos la palabra al diputado Leonardo Magall&oacute;n Arceo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo: </B>Gracias. Con su venia, se&ntilde;or presidente.</P>

<P>Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo, diputado federal de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; as&iacute; como en los art&iacute;culos 55, fracci&oacute;n II, 56, 60 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de este Poder de la Uni&oacute;n, iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 202 Bis, 203 Bis y 272; se adiciona un numeral 19 al art&iacute;culo 24; un art&iacute;culo 205 Ter, y un art&iacute;culo 266 Ter, todos del C&oacute;digo Penal Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El derecho penal, como se sabe, se estructura sobre la base de comportamientos previstos como delito por el legislador. Se juzgan, pues, conductas humanas. Un comportamiento es penalmente relevante como m&iacute;nimo cuando lesiona o pone en peligro bienes jur&iacute;dicos dignos de protecci&oacute;n. Cuando ello no ocurre, toda intromisi&oacute;n del Estado que suponga una privaci&oacute;n de la libertad individual ser&aacute; ileg&iacute;tima.</P>

<P>Ahora bien, la conducta sexual ha llegado a considerarse como una cuesti&oacute;n privada, por lo que algunas comunidades se muestran reticentes a actuar e intervenir en casos de explotaci&oacute;n sexual.</P>

<P>Los avances tecnol&oacute;gicos, como Internet, facilitan el acceso a la pornograf&iacute;a infantil y el turismo sexual con ni&ntilde;os y ni&ntilde;as. Son todos, factores que contribuyen a hacerles m&aacute;s vulnerables. Los efectos sicosociales traum&aacute;ticos son, en primer lugar, para la v&iacute;ctima, para sus familiares y para la sociedad en su conjunto.</P>

<P>En ese sentido tenemos la obligaci&oacute;n de denunciar estos hechos, estudiarlos y buscar medidas de prevenci&oacute;n para evitar la continuaci&oacute;n de los mismos. No podemos mantener ocultos estos hechos que consideramos lesivos para la infancia.</P>

<P>A simple vista, puede parecer que el abuso sexual contra un ni&ntilde;o o una ni&ntilde;a sucede fuera del &aacute;mbito familiar como en la escuela o en la calle, pero seg&uacute;n los estudios de la Unicef, en su documento <I>Ni&ntilde;os y violencia, </I>la violencia ejercida contra los ni&ntilde;os, en la mayor&iacute;a de los casos se presenta dentro del &aacute;mbito familiar y ello se da, sea por los propios progenitores o por parientes cercanos.</P>

<P>En ese sentido, la legislaci&oacute;n internacional que garantiza los derechos del ni&ntilde;o y del adolescente inici&oacute; su desarrollo a mediados del siglo XX, cuando en 1959 las Naciones Unidas firma la Declaraci&oacute;n de los Derechos del Ni&ntilde;o. En dicho documento permanece la piedra angular que abre la discusi&oacute;n al respecto en todo el mundo.</P>

<P>Son muchas las naciones que tienen bastante qu&eacute; hacer por determinar una legislaci&oacute;n nacional acorde no s&oacute;lo con el derecho internacional en lo que a esta materia se refiere ?entre ellos nuestro pa&iacute;s?, sino con un inter&eacute;s real en la problem&aacute;tica que adquiere proporciones mundiales preocupantes.</P>

<P>Seg&uacute;n el Informe Nacional 2008 del Grupo de Trabajo del Examen Peri&oacute;dico Universal que lleva a cabo el Consejo de Derechos Humanos de la Asamblea General de la ONU, entre los desaf&iacute;os espec&iacute;ficos de M&eacute;xico se encuentra el de generar pol&iacute;ticas p&uacute;blicas integrales para la atenci&oacute;n de la infancia, as&iacute; como incorporar e intercambiar pr&aacute;cticas exitosas para la atenci&oacute;n de grupos de infancia vulnerable: ni&ntilde;os migrantes, maltratados, explotados con fines sexuales o laborales a nivel regional, para lo cual es indispensable integrar un sistema de informaci&oacute;n estad&iacute;stico sobre la situaci&oacute;n de la infancia vulnerable.</P>

<P>Se estima que actualmente 16 mil ni&ntilde;as, ni&ntilde;os y adolescentes son utilizados en pr&aacute;cticas de prostituci&oacute;n, pornograf&iacute;a, turismo sexual y tr&aacute;fico, con fines de explotaci&oacute;n sexual. El problema del abuso contra los ni&ntilde;os y ni&ntilde;as y de su explicaci&oacute;n, en particular la sexual, es un problema universal alarmante que necesita de medidas continuas de prevenci&oacute;n y protecci&oacute;n efectiva a escala local, nacional e internacional.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de este Poder de la Uni&oacute;n la siguiente</P>

<P>Iniciativa</P>

<P>Con proyecto de decreto por el que se reforman los art&iacute;culos 202 Bis, 203 Bis y 272; se adiciona un numeral 19 al art&iacute;culo 24; un art&iacute;culo 205, un art&iacute;culo 266, todos del C&oacute;digo Penal Federal, para quedar como sigue</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 202 Bis, 203 Bis y 272; se adiciona un numeral 19 al art&iacute;culo 24; un art&iacute;culo 205, as&iacute; como un art&iacute;culo 266 del C&oacute;digo Penal Federal, para quedar como sigue</P>

<P>Art&iacute;culo 24. Las penas y medidas de seguridad son?</P>

<P>Inciso 19). Tratamiento psiqui&aacute;trico especializado?</P>

<P>Art&iacute;culo 202 Bis. Quien almacene, compre, arriende el material a que se refieren los p&aacute;rrafos anteriores sin fines de comercializaci&oacute;n o distribuci&oacute;n, se le impondr&aacute; de uno a cinco a&ntilde;os de prisi&oacute;n y de 100 a 500 d&iacute;as de salario m&iacute;nimo de multa.</P>

<P>Art&iacute;culo 203 Bis. A quien realice cualquier tipo de actos sexuales reales o simulados con una o varias personas menores de 18 a&ntilde;os de edad, o con una o varias personas que no tienen capacidad para comprender el significado del hecho, o con una o varias personas que no tienen capacidad para resistirlo, en virtud del turismo sexual, se le impondr&aacute; una pena de 12 a 16 a&ntilde;os de prisi&oacute;n y de 2 mil a tres mil d&iacute;as de salario m&iacute;nimo de multa.</P>

<P>Art&iacute;culo 205. A quien realice cualquiera de las conductas se&ntilde;aladas en los art&iacute;culos 200, 201, 202, 202 Bis, 203, 203 Bis y 204, y se le considere un delincuente habitual, se le impondr&aacute; hasta una mitad m&aacute;s de las sanciones, seg&uacute;n corresponda. </P>

<P>En el caso de las conductas se&ntilde;aladas en el p&aacute;rrafo anterior, el juez podr&aacute; imponerle al responsable del delito adem&aacute;s de la pena correspondiente, la obligaci&oacute;n para que &eacute;ste se sujete a un tratamiento psiqui&aacute;trico especializado. </P>

<P>Art&iacute;culo 266. El juez determinar&aacute; si la persona que cometi&oacute; algunos de los delitos establecidos en este cap&iacute;tulo, adem&aacute;s de la pena que le corresponda, deber&aacute; sujetarse a un tratamiento psiqui&aacute;trico especializado.</P>

<P>Art&iacute;culo 272. La pena aplicable a estos &uacute;ltimos ser&aacute; de 6 meses a 3 a&ntilde;os de prisi&oacute;n. Asimismo, el juez podr&aacute; sujetar al delincuente a un tratamiento psiqui&aacute;trico especializado.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Leonardo Magall&oacute;n Arceo. T&uacute;rnese a la Comisi&oacute;n de Justicia, la iniciativa presentada por el diputado Magall&oacute;n Arceo.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que adiciona un art&iacute;culo 170 Bis, al C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene el uso de la palabra el diputado Rodolfo Sol&iacute;s Parga, para presentar iniciativa con proyecto de decreto que reforma, adiciona y deroga, diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, suscrita por diputados del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con la venia de la Presidencia. Honorable C&aacute;mara de Diputados, vengo a presentar iniciativa. El texto original de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos dispuso en su art&iacute;culo 73, fracci&oacute;n XVI, numeral 2, la existencia del Departamento de Salubridad y en el art&iacute;culo 92, la obligaci&oacute;n de algunos servidores p&uacute;blicos, entre ellos los titulares de los departamentos administrativos, de refrendar todos los reglamentos, decretos y &oacute;rdenes del presidente.</P>

<P>En el propio Congreso del Constituyente de 1916-1917, en su sesi&oacute;n del 16 de enero, se discuti&oacute; la naturaleza pol&iacute;tico-administrativa de las secretar&iacute;as de Estado, y a los departamentos administrativos se les otorgaba una naturaleza eminentemente t&eacute;cnico-administrativa.</P>

<P>Al entrar en vigor el 1 de Mayo de 1917 nuestra actual Constituci&oacute;n, el 31 de diciembre de 1917, se expidi&oacute; la Ley de Secretar&iacute;as de Estado, en las que se dispuso la existencia de siete secretar&iacute;as de Estado y seis departamentos de Estado. A partir de esta ley de diciembre de 1917, pr&aacute;cticamente, todas las leyes que se encargan de organizar a la Administraci&oacute;n P&uacute;blica Federal han dispuesto la existencia de los departamentos administrativos.</P>

<P>La vigente Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal del 29 de diciembre de 1976 establece en diversas disposiciones, la existencia de los departamentos administrativos. Incluso esta ley preve&iacute;a la existencia del Departamento de Pesca, mismo que por reformas a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, del 4 de enero de 1982, fue transformado en Secretar&iacute;a de Pesca.</P>

<P>Adem&aacute;s, en el t&iacute;tulo IV constitucional, en materia de responsabilidades de los servidores p&uacute;blicos, en los art&iacute;culos 110 y 111, se incluy&oacute; a los jefes de departamentos administrativos como sujetos de juicio pol&iacute;tico y de declaraci&oacute;n de procedencia, respectivamente.</P>

<P>Como vemos, la evoluci&oacute;n natural de los departamentos administrativos ha sido transformar su naturaleza jur&iacute;dica para ser convertidos en secretar&iacute;as de Estado. Sin embargo, y m&aacute;s all&aacute; de que los departamentos administrativos se encontraban previstos en la Constituci&oacute;n, lo real es que la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal ya no los regulaba.</P>

<P>Es por ello que el Constituyente Permanente, mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n del 2 de agosto de 2007, elimina de los art&iacute;culos 29, 73, 90, 92, 93, 95, 110 y 111 de nuestra Constituci&oacute;n Pol&iacute;tica, toda referencia a los departamentos administrativos.</P>

<P>M&aacute;s a&uacute;n, en el art&iacute;culo transitorio segundo del decreto antes citado, se establece la obligaci&oacute;n del Congreso de la Uni&oacute;n para realizar las adecuaciones que correspondan a la legislaci&oacute;n federal.</P>

<P>Por ello, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto de reformas y derogaciones de diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, para que exista una perfecta armon&iacute;a entre la norma secundaria respecto de la norma primaria, que es nuestra Constituci&oacute;n.</P>

<P>Por las consideraciones expuestas, someto a la consideraci&oacute;n de este pleno la presente iniciativa con proyecto de decreto de reformas y derogaciones de diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, la cual solicito que se integre de manera completa al Diario de los Debates en raz&oacute;n de la extensi&oacute;n de la propia iniciativa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Rodolfo Sol&iacute;s Parga. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La Presidencia quiere saludar la presencia en este recinto de un grupo de invitados del puerto de Veracruz. Ellos han sido invitados a esta sesi&oacute;n por la diputada Mercedes Morales. Sean ustedes bienvenidos, se&ntilde;oras y se&ntilde;ores.</P>

<P>Tambi&eacute;n saludamos la presencia de integrantes del Frente Juvenil Hidalguense, quienes nos acompa&ntilde;an en la sesi&oacute;n de hoy, invitados por el diputado Miguel Rivero Acosta. Bienvenidos tambi&eacute;n.</P>

<P>Continuamos con Iniciativas</P>

<P>Le concedemos el uso de la palabra al diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, quien a nombre del diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, presentar&aacute; iniciativa con proyecto que reforma diversas disposiciones del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputado presidente. Como ya bien se dijo, presento esta iniciativa en nombre de nuestro coordinador, el diputado Javier Gonz&aacute;lez Garza.</P>

<P>Como es bien sabido, la econom&iacute;a mundial est&aacute; sufriendo actualmente una profunda crisis. Ese fen&oacute;meno est&aacute; afectando de manera muy dram&aacute;tica a millones de mexicanos debido a la terrible desigualdad en la distribuci&oacute;n del ingreso que caracteriza a nuestro pa&iacute;s.</P>

<P>Los exagerados sueldos que mantienen muchos servidores p&uacute;blicos, en especial los de mayor jerarqu&iacute;a, siempre han resultado inexplicables en un pa&iacute;s con el nivel de desarrollo del nuestro. Pero ahora, cuando muchos compatriotas est&aacute;n perdiendo sus empleos, el mantener esos obscenos niveles, o peor, pretender incrementarlos a&uacute;n m&aacute;s, resulta insultante y ofensivo para la gran mayor&iacute;a de los mexicanos.</P>

<P>Esta preocupaci&oacute;n es la que da vida a la presente iniciativa de reforma del Presupuesto de Egresos, la cual busca, no s&oacute;lo poner un l&iacute;mite legal a los sueldos de los servidores p&uacute;blicos de los tres Poderes de la Uni&oacute;n y en los entes constitucionalmente aut&oacute;nomos, sino disminuirlos en un 10 por ciento, para dar una se&ntilde;al clara a la poblaci&oacute;n de que existe la voluntad de empezar a corregir esa an&oacute;mala situaci&oacute;n.</P>

<P>En el art&iacute;culo 21 del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se se&ntilde;ala lo siguiente: &quot;Ning&uacute;n servidor p&uacute;blico de las dependencias y entidades podr&aacute; recibir una percepci&oacute;n ordinaria neta mensual superior a la del presidente de la rep&uacute;blica&quot;.</P>

<P>Esta disposici&oacute;n se complementa con el Anexo 16 &quot;l&iacute;mites de percepci&oacute;n ordinaria neta mensual, sueldos y salarios&quot;, donde se incluyen los m&iacute;nimos y m&aacute;ximos que pueden alcanzar los sueldos de los servidores p&uacute;blicos, desde enlace hasta presidente de la rep&uacute;blica.</P>

<P>Como se puede ver, la disposici&oacute;n se&ntilde;alada, as&iacute; como el tabulador de sueldos, se limitan a las &aacute;reas ubicadas en el Poder Ejecutivo, dejando fuera a los otros dos Poderes y a los entes constitucionalmente aut&oacute;nomos.</P>

<P>Esta limitaci&oacute;n deriva de algunas disposiciones constitucionales, pero su interpretaci&oacute;n ha llevado a muchos excesos.</P>

<P>En el p&aacute;rrafo noveno del art&iacute;culo 94 de la Constituci&oacute;n, se dice lo siguiente: &quot;La remuneraci&oacute;n que perciban por sus servicios los ministros de la Suprema Corte, los magistrados de circuito, los jueces de distrito y los consejeros de la Judicatura Federal, as&iacute; como los magistrados electorales, no podr&aacute; ser disminuida durante su encargo&quot;.</P>

<P>Esta disposici&oacute;n que buscaba dotar no s&oacute;lo de autonom&iacute;a a los responsables del Poder Judicial, sino de seguridad en sus ingresos, ha sido interpretada como la facultad para poder incrementarse los sueldos y todo tipo de prebendas, sin ning&uacute;n control, llegando a percibirse remuneraciones mensuales superiores a los 600 mil pesos.</P>

<P>Estos abusos no se pueden corregir ni modificando la Constituci&oacute;n, ya que una reforma tal no les ser&iacute;a aplicable a los actualmente en funciones; s&oacute;lo la condena moral puede persuadir a estos servidores p&uacute;blicos para que corrijan voluntariamente sus excesos.</P>

<P>Pero existen otros servidores p&uacute;blicos que parecen tener urgencia de emular a sus pares del Poder Judicial. Se trata de los consejeros del Instituto Federal Electoral.</P>

<P>Aunque el p&aacute;rrafo cuarto de la fracci&oacute;n V del art&iacute;culo 41 de la Constituci&oacute;n dice: &quot;el consejero presidente y los consejeros electorales, la retribuci&oacute;n que perciban ser&aacute; igual a la prevista por los ministros de la Suprema Corte de Justicia de la Naci&oacute;n&quot;.</P>

<P>Hasta fechas muy recientes, la prudencia y la m&aacute;s elemental decencia hab&iacute;an hecho que los consejeros electorales no homologaran sus ingresos con los abusivamente inflados de los ministros de la Suprema Corte de Justicia. Sin embargo, esa prudencia ha sido olvidada en fechas recientes.</P>

<P>La presente iniciativa incluye una modificaci&oacute;n al texto del art&iacute;culo 21 del Presupuesto de Egresos de la Federaci&oacute;n para 2009, cuyo p&aacute;rrafo s&eacute;ptimo queda as&iacute;: &quot;ning&uacute;n servidor p&uacute;blico de las dependencias y entidades del Poder Legislativo, del Poder Judicial y de los entes aut&oacute;nomos podr&aacute; recibir una percepci&oacute;n ordinaria mensual neta superior a la del presidente de la rep&uacute;blica&quot;.</P>

<P>Adem&aacute;s se propone una disminuci&oacute;n del 10 por ciento en los sueldos de los servidores p&uacute;blicos de mayor jerarqu&iacute;a que incluye a los diputados y senadores del Congreso de la Uni&oacute;n.</P>

<P>Para el caso de la administraci&oacute;n p&uacute;blica federal se considera desde director general o equivalente, hasta presidente de la rep&uacute;blica.</P>

<P>Esta modificaci&oacute;n se establece en el Anexo XVI &quot;L&iacute;mites de percepci&oacute;n ordinaria neta mensual&quot;.</P>

<P>La raz&oacute;n de acotar la reducci&oacute;n salarial a esos niveles se deriva de la necesidad de respetar lo estipulado en la Ley del Servicio Profesional de Carrera de la Administraci&oacute;n P&uacute;blica Federal, que contempla los niveles desde enlace hasta director general.</P>

<P>En las modificaciones propuestas se incluye este &uacute;ltimo nivel, pero s&oacute;lo para los que no se hayan incorporado al servicio de carrera.</P>

<P>Se agrega un primer art&iacute;culo transitorio donde se se&ntilde;ala lo siguiente: &quot;quedan exceptuados de la aplicaci&oacute;n del nuevo tabulador de sueldos y salarios, los servidores p&uacute;blicos que se hayan integrado al servicio p&uacute;blico de carrera, cumpliendo todos los requisitos se&ntilde;alados en la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal, as&iacute; como los servidores p&uacute;blicos se&ntilde;alados en el p&aacute;rrafo cuarto de la fracci&oacute;n V del art&iacute;culo 41 y en el p&aacute;rrafo noveno del art&iacute;culo 94 de la Constituci&oacute;n.</P>

<P>&quot;Los ahorros que se consigan con el ajuste de los sueldos de los servidores p&uacute;blicos de mayor jerarqu&iacute;a al nuevo tabulador, con disminuciones de 10 por ciento, con las excepciones se&ntilde;aladas, se destinar&aacute;n a fortalecer uno de los programas sociales con mayor impacto, el denominado programa 70 y M&aacute;s, destinado a proporcionar ayuda econ&oacute;mica a los adultos mayores que viven en las &aacute;reas de mayo marginaci&oacute;n&quot;. Para ello se incluye un segundo art&iacute;culo transitorio con el siguiente texto:</P>

<P>&quot;Los recursos que se ahorren como resultado de la aplicaci&oacute;n del presente decreto se destinar&aacute;n a ampliar el programa 70 y m&aacute;s, incluido en el Ramo 20, Secretar&iacute;a de Desarrollo Social, y se&ntilde;alado en el anexo 22 del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.&quot;</P>

<P>Se encuentran pendientes muchas modificaciones a nuestro marco legal y esta iniciativa es s&oacute;lo el comienzo. La autonom&iacute;a de los poderes Legislativo y Judicial, as&iacute; como la de los entes aut&oacute;nomos debe dejar de ser utilizada para eludir el cumplimiento de las disposiciones legales aplicables a todos los dem&aacute;s ejecutores de los recursos p&uacute;blicos incluidos en el Presupuesto de Egresos de la Federaci&oacute;n. Atentamente, diputado Javier Gonz&aacute;lez Garza. Muy amables. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Raymundo C&aacute;rdenas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 7, de la Ley Org&aacute;nica de la Financiera Rural.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, presidente. Con esta iniciativa pretendemos lograr con el grupo de paquetes en materia legislativa, los paquetes en seguridad econ&oacute;micos y, de acuerdo con el Acuerdo Nacional a Favor de la Econom&iacute;a Familiar y el Empleo, establecer una reforma al art&iacute;culo 7, de la Ley Org&aacute;nica de Financiera Rural, con el prop&oacute;sito de encontrar mecanismos con los que se logre acceder al cr&eacute;dito y mantener en el campo disposici&oacute;n de recursos, y as&iacute; financiar proyectos que generan empleo y generan riqueza.</P>

<P>Sobre todo, cuando observamos que, en este momento de crisis, la banca privada se ha separado de la disposici&oacute;n y apertura para poner a disposici&oacute;n de los productores del campo cr&eacute;ditos, por el alto riesgo, por la condici&oacute;n econ&oacute;mica y por razones que corresponden a las estrategias de la misma banca privada, y que desgraciadamente esos recursos hacen falta para activar las actividades primarias.</P>

<P>Es elemental que la banca de desarrollo, como son FIRA y Financiera Rural, funcionen de manera m&aacute;s adecuada. FIRA, como todos sabemos, tiene mecanismos para poner a disposici&oacute;n cr&eacute;dito para el campo con tasas subsidiadas, con tasas que pueden ir de TIIE menos seis, a disposici&oacute;n de los dispersores de cr&eacute;dito.</P>

<P>La banca comercial utiliza esos fondos que tienen tasa subsidiada y al productor finalmente le llegan el 15 y el 20 por ciento. Por eso hoy por hoy, con haber detenido la dispersi&oacute;n de cr&eacute;dito de la banca privada, los fondos de FIRA disponibles registran alrededor de 45 mil millones de pesos.</P>

<P>Si no generamos un mecanismo legal que le permita a Financiera Rural utilizar estos recursos, para que ella misma los disperse a las distintas figuras que existen para ello; y ya que la presencia de Financiera Rural en el pa&iacute;s cada vez es m&aacute;s puntual, es elemental que crezca la capacidad de distribuci&oacute;n de recursos, a&uacute;n m&aacute;s, de recursos que tengan tasas subsidiadas, como es el caso de FIRA, para que llegue a generarle a los productores opciones de cr&eacute;dito.</P>

<P>En estas condiciones, estos 45 mil millones de pesos que tiene FIRA, si la banca no los dispersa, ah&iacute; se quedar&aacute;n. Ah&iacute; se quedar&aacute;n esos recursos que no estar&aacute;n activando la producci&oacute;n, no estar&aacute;n generando el empleo que requerimos y no estar&aacute;n generando la riqueza que hoy es necesario producir.</P>

<P>Por ello, es elemental que esta iniciativa tenga pronta soluci&oacute;n en el paquete econ&oacute;mico y que podamos as&iacute; reflejar recursos para que Financiera Rural pueda acceder de FIRA con tasa subsidiada, y que puedan llegar a los productores del pa&iacute;s en rangos del 10 al 15 por ciento como m&aacute;ximo en intereses, pero sobre todo la disponibilidad del cr&eacute;dito, ya que a estas alturas Financiera Rural s&oacute;lo tiene disponible cerca de 4 mil millones de pesos para dispersar y es f&aacute;cil que los distribuya en las pr&oacute;ximas semanas.</P>

<P>Lo que no tiene es mayores recursos, y menos recursos subsidiados. Por eso estos 45 mil millones de pesos que tiene FIRA es elemental ponerlos a disposici&oacute;n de este mecanismos financiero y que con ello se agilice la producci&oacute;n agropecuaria que hoy le hace falta a los ganaderos del pa&iacute;s; que hoy le hace falta a los productores de granos; que hoy le hace falta a los productores de alimentos para exportar aguacate, para exportar mangos, para atender con ello la producci&oacute;n nacional.</P>

<P>Y en esos t&eacute;rminos, se&ntilde;or presidente, doy lectura a la iniciativa de proyecto de decreto para que se reforme el art&iacute;culo 7o. de la Ley Org&aacute;nica de la Financiera Rural para incentivar la inversi&oacute;n y el empleo en sector agropecuario para quedar como sigue:</P>

<P>Art&iacute;culo 7o. La financiera podr&aacute; celebrar operaciones que permitan captar de manera directa o indirecta recursos &uacute;nicamente en el caso de la banca de desarrollo o fondos de fomento, y prioritariamente de los Fideicomisos Instituidos en Relaci&oacute;n con la Agricultura constituidos en el Banco de M&eacute;xico, o FIRA.</P>

<P>Con excepci&oacute;n de lo establecido en el p&aacute;rrafo anterior, la financiera no podr&aacute; celebrar operaciones que permitan captar de manera directa o indirecta, recursos del p&uacute;blico o de cualquier otro intermediario financiero.</P>

<P>Transitorio</P>

<P>&Uacute;nico. La presente ley entrar&aacute; en vigencia el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Signamos, diputado Israel Beltr&aacute;n Montes, diputado Octavio Fuentes T&eacute;llez, diputado Enrique Serrano Escobar, y el de la voz, diputado C&eacute;sar Horacio Duarte.</P>

<P>Le pido, se&ntilde;or presidente, que sea incluida, en sus t&eacute;rminos, la exposici&oacute;n de motivos de esta iniciativa. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado C&eacute;sar Duarte J&aacute;quez. Incl&uacute;yase el contenido completo de la iniciativa presentada por el diputado Duarte, en el Diario de Debates de la presente sesi&oacute;n, y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su an&aacute;lisis, deliberaci&oacute;n y dictamen.</P>

<P>Se concede la palabra al diputado Alfonso Izquierdo Bustamante, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud y de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso, se&ntilde;or presidente. Esta iniciativa que hoy presentamos ante esta soberan&iacute;a tiene que ver con una reforma al 4o. constitucional en materia de derecho a la salud que presentamos en esta tribuna el 25 de abril del a&ntilde;o pasado.</P>

<P>En &eacute;l, el esp&iacute;ritu de fondo de la misma, compromet&iacute;a un momento espec&iacute;fico que se reitera como una afirmaci&oacute;n permanente. En esos d&iacute;as hab&iacute;a un debate en torno al aborto s&iacute; o al aborto no. Me plante&eacute; que en cualquier referente el discurso era un discurso que invocaba a la muerte, y negado a un discurso por la muerte opt&eacute; en una propuesta se&ntilde;alada por un derecho a la vida. La salud reproductiva, la salud sexual se convirtieron en un elemento fundamental que motiv&oacute; precisamente la reforma del 4 y la que hoy presento.</P>

<P>La que hoy presento va directamente a la Ley de Salud. Casualidades de la vida, a mes y medio de haber sido presentada, despu&eacute;s en esta tribuna y a&uacute;n no resuelta por la comisi&oacute;n respectiva, la Rep&uacute;blica Popular de China aprob&oacute; como pol&iacute;tica de Estado la salud reproductiva, y es la fecha en que en esta soberan&iacute;a no hemos terminado de dictaminar una iniciativa de abril del a&ntilde;o pasado y, hoy, reinsisto planteando la reforma correspondiente a la ley de la materia.</P>

<P>De toda suerte que en el esp&iacute;ritu contenido en la exposici&oacute;n de motivos y con las razones jur&iacute;dicas adjudicadas en el texto de la misma solicito a la Presidencia de la Mesa Directiva sea incluida en sus elementos referenciales, para que precisamente, en el Diario de Debates y en los elementos que sustancian nuestro trabajo legislativo, tenga procedencia, como as&iacute; lo espero.</P>

<P>Para que esta soberan&iacute;a, antes de que concluyan los trabajos de la LX  Legislatura, pueda dar paso a una alternativa de vida que definitivamente sigo afirmando es la salud reproductiva, la salud sexual. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Alfonso Izquierdo Bustamante. T&uacute;rnese a las Comisiones Unidas de Salud y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su venia, diputado presidente. Estimados compa&ntilde;eros diputados y compa&ntilde;eras diputadas. El art&iacute;culo 3 Constitucional se&ntilde;ala a la educaci&oacute;n como un derecho de todos los mexicanos y las mexicanas.</P>

<P>En el caso de la educaci&oacute;n para los adultos, el art&iacute;culo 43 de la Ley General de Educaci&oacute;n se&ntilde;ala que &eacute;sta se encuentra destinada a individuos de 15 a&ntilde;os o m&aacute;s que no hayan cursado o concluido, la educaci&oacute;n primaria o secundaria.</P>

<P>A pesar de los servicios que se brindan para la educaci&oacute;n de los adultos, en el pa&iacute;s existen aun 33.4 millones de personas mayores de 15 a&ntilde;os sin educaci&oacute;n b&aacute;sica completa, que constituyen el 44.8 por ciento de la poblaci&oacute;n adulta.</P>

<P>Cabe destacar que la cifra total de personas adultas que no han concluido la educaci&oacute;n b&aacute;sica es levemente mayor al de total de estudiantes inscritos en los diferentes niveles y modalidades del sistema educativo nacional, en el ciclo escolar 2006-2007, los cuales ascendieron a 32 millones 955 mil 143.</P>

<P>Anualmente se incorporan a la demanda de educaci&oacute;n para los adultos 768 mil j&oacute;venes, que son excluidos del sistema educativo nacional.</P>

<P>Frente a dicha demanda los servicios instalados son insuficientes. Diversas investigaciones han demostrado que la educaci&oacute;n para las personas adultas en nuestro pa&iacute;s ha obtenido resultados limitados.</P>

<P>Entre los factores principales que inciden en estos resultados son: que frecuentemente los educadores son personas con bajos niveles de escolaridad; que en el mejor de los casos son sujetos que trabajan a su vez en otros campos educativos, lo cual supone poca especializaci&oacute;n en el trabajo con personas adultas o que incluso carecen de formaci&oacute;n espec&iacute;fica sobre campo educativo y de la experiencia docente.</P>

<P>A sus perfiles educativos se suma que las personas que realizan esta labor reciben una escasa capacitaci&oacute;n y formaci&oacute;n, lo cual se limita a cursos breves, que son instrumentales para poder operar los programas espec&iacute;ficos.</P>

<P>Estos bajos perfiles responden a la poca prioridad que otorga el Sistema Educativo Nacional al campo, de la educaci&oacute;n para adultos, respecto a la educaci&oacute;n de ni&ntilde;os, ni&ntilde;as y j&oacute;venes. Situaci&oacute;n que a la vez da cuenta de la orientaci&oacute;n compensatoria y remedial desde la que se trabaja en &eacute;ste, misma que refuerza la baja calidad y pobres resultados de las acciones.</P>

<P>La limitada calidad de muchos de los servicios de educaci&oacute;n para personas adultas se manifiesta en que los educadores voluntarios improvisan formas de trabajo educativo y, en pocas ocasiones, crean procesos educativos grupales relevantes que respondan a las necesidades e intereses de los participantes y que favorezcan, entre ellos y ellas, el intercambio de conocimientos y experiencias.</P>

<P>Aunado a lo anterior, los educadores y educadoras de adultos cuentan con muy poco reconocimiento, escasos e insuficientes apoyos y baja remuneraci&oacute;n por su trabajo, as&iacute; como limitadas o nulas oportunidades de desarrollo profesional en sus instituciones.</P>

<P>Lo anterior tiene que ver con que el concepto de solidaridad social que se maneja en el art&iacute;culo 43 de la Ley General de Educaci&oacute;n, el cual no se encuentra definido y, por lo mismo, ha dado pie a ambig&uuml;edades respecto a las oportunidades de formaci&oacute;n y a las condiciones de trabajo que se les brindan a los educadores y educadoras en este campo educativo.</P>

<P>Requerimos brindar nuevas oportunidades para el desarrollo profesional de estos agentes, que est&eacute;n vinculadas con su formaci&oacute;n espec&iacute;fica sobre este campo educativo, con el acompa&ntilde;amiento a su labor educativa, y con el mejoramiento de los apoyos econ&oacute;micos que reciben, as&iacute; como de los esquemas mediante los cuales se les otorgan.</P>
<P> </P>
<P>A trav&eacute;s de esta iniciativa propongo que, atendiendo al art&iacute;culo 3o. constitucional, se reformen los art&iacute;culos 20, 21, 43 y 44, de la Ley General de Educaci&oacute;n, para que el Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y en coordinaci&oacute;n con los institutos Nacional para la Educaci&oacute;n de los Adultos, las primarias nocturnas, las secundarias para trabajadores, los centros de educaci&oacute;n extra escolar, los centros de educaci&oacute;n b&aacute;sica de los adultos, las misiones culturales y las secundarias a distancia, abran una puerta para que a los educadores y educadoras de personas adultas, se les brinden las posibilidades de formaci&oacute;n, capacitaci&oacute;n y desarrollo profesional de manera s&oacute;lida, espec&iacute;fica y pertinente sobre este campo educativo.</P>

<P>Asimismo, se les reconozca como trabajadores y perciban un salario digno, al igual que los otros educadores y educadoras del Sistema Educativo Nacional en la perspectiva de su desarrollo profesional, con la finalidad &uacute;ltima de brindar educaci&oacute;n de calidad a la poblaci&oacute;n adulta de nuestro pa&iacute;s.</P>

<P>Debemos tomar en cuenta que la educaci&oacute;n para personas adultas es la puerta para el ejercicio de otros derechos y un factor tambi&eacute;n de justicia social.</P>

<P>Pido, diputado presidente, que pueda incorporarse el texto completo de la iniciativa en el Diario de los Debates. Gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Holly Matus. Como lo ha solicitado la diputada Matus, incl&uacute;yase el texto &iacute;ntegro de la iniciativa que acaba de presentar, en el Diario de los Debates de la presente sesi&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; iniciativa del diputado Miguel &Aacute;ngel Macedo Escart&iacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con proyecto de decreto que expide la Ley General que Regula la Utilizaci&oacute;n de Videoc&aacute;maras en Materia de Seguridad P&uacute;blica y reforma el art&iacute;culo 206, del C&oacute;digo Federal de Procedimientos Penales, se pospone para pr&oacute;xima ocasi&oacute;n.</P>

<P>Por tanto, se concede el uso de la palabra al diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que adiciona un art&iacute;culo 8 Bis, a la Ley de Energ&iacute;a para el Campo.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez:</B> Con su venia, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a continuaci&oacute;n me permito someter a la consideraci&oacute;n de esta soberan&iacute;a, la presente iniciativa con proyecto de decreto para adicionar un art&iacute;culo 8 Bis, a la Ley de Energ&iacute;a para el Campo.</P>

<P>Como es de todos conocido, estamos inmersos en la peor de las crisis financieras, despu&eacute;s de la que tuvo lugar una vez concluida la Segunda Guerra Mundial, crisis que se deriva del fracaso, del modelo econ&oacute;mico neoliberal, implantado a las econom&iacute;as emergentes por el Consenso de Washington desde el inicio de la d&eacute;cada de los 90.</P>

<P>Un modelo pregonado e impuesto por los pa&iacute;ses desarrollados que dej&oacute; pasar e hizo caso omiso de los controles de las administraciones p&uacute;blicas, a las entidades financieras, y de supervisi&oacute;n de sus operaciones de riesgo, as&iacute; como de los sofisticados productos financieros que &eacute;stas generan.</P>

<P>A estas alturas no es posible continuar defendiendo un modelo que ha favorecido a los capitales especuladores, que han permitido que cuando hay beneficios, &eacute;stos se repartan entre sus accionistas y ejecutivos, pero cuando ocurren quiebras y bancarrotas, los gobiernos acuden en su rescate, y en consecuencia son los contribuyentes los que pagan las p&eacute;rdidas generadas. El mensaje ha sido claro, socializar las p&eacute;rdidas y continuar privatizando los beneficios.</P>

<P>Como se&ntilde;ala Joseph E. Stiglitz, Premio Nobel de Econom&iacute;a, estas crisis son el producto de la falta de honestidad de las entidades financieras y de la incompetencia de los gobiernos, y a&ntilde;ade que es el se&ntilde;uelo de la derecha sobre la liberaci&oacute;n que result&oacute; estar equivocada, y ahora estamos pagando el precio.</P>

<P>En este contexto aparece M&eacute;xico como uno de los pa&iacute;ses m&aacute;s afectados por su alto grado de dependencia con la econom&iacute;a de Estados Unidos.</P>

<P>Algunas manifestaciones de estas condiciones son:</P>

<P>Uno. Menor crecimiento de la econom&iacute;a en un principio. La meta corregida por el gobierno para la expansi&oacute;n del PIB en 2009 es de 2.5 por ciento; sin embargo las estimaciones recientes est&aacute;n en estos mismos n&uacute;meros, pero negativos.</P>

<P>Dos. Efectos devastadores sobre el empleo para una econom&iacute;a que hoy cuenta, de acuerdo con el Inegi, con 12 millones de personas ocupadas en el sector informal. La p&eacute;rdida de empleos formales contin&uacute;a siendo una muy mala noticia, el salario real seguir&aacute; su ca&iacute;da secular, el desempleo agravar&aacute; la cartera vencida y la posici&oacute;n de muchos deudores explotados por una banca ciega y voraz.</P>

<P>Tres. Para el sector externo tampoco las cosas pintan bien por la consecuente reducci&oacute;n de exportaciones, de remesas y precios del petr&oacute;leo. El sector maquilador sufrir&aacute; en sus tres componentes medulares: autopartes, electr&oacute;nica y textil-confecci&oacute;n. Si el desequilibrio externo no crece m&aacute;s es porque la econom&iacute;a mexicana est&aacute; sumergida en una seria y profunda recesi&oacute;n.</P>

<P>Para enfrentar esta situaci&oacute;n, el gobierno se ha ocupado en anunciar una serie de planes anticrisis de corto plazo, que ante la realidad que agobia a millones de mexicanos resulta ser una broma de muy mal gusto. Estos planes demuestran que el gobierno carece de un plan para enfrentar la crisis de manera estructural que vaya a fondo, a la ra&iacute;z del problema, al punto que el mismo Consejo Coordinador Empresarial consider&oacute; el pasado 30 de enero como notoriamente insuficiente, el plan anticrisis puesto en marcha el 7 de enero por el gobierno federal, y ante la severidad de la crisis econ&oacute;mica llam&oacute; a poner en pr&aacute;ctica medidas adicionales.</P>

<P>Desde nuestro punto de vista, el gobierno ha optado por una serie de medidas que profundizar&aacute;n y alargar&aacute;n los efectos nocivos del colapso econ&oacute;mico. En ning&uacute;n momento ha propuesto medidas tales como abaratar el cr&eacute;dito, ni una reducci&oacute;n a los impuestos al consumo. Tampoco ha generado un programa fiscal que pueda generar un impulso masivo al empleo.</P>

<P>La pregunta es si existen posibilidades de que funcionen planes anticrisis con este modelo econ&oacute;mico, y la respuesta es: no. No mientras se mantenga el actual modelo econ&oacute;mico.</P>

<P>En la pr&aacute;ctica poco le importa sacrificar empresas y empleos. La prioridad es la estabilidad cambiaria y una rentabilidad competitiva para el campo financiero; en cambio, no es importante la econom&iacute;a de los productores del campo, de los transportistas, de los agricultores, de los pescadores y de la mayor&iacute;a de los mexicanos que viven en pobreza y en pobreza extrema.</P>

<P>En consecuencia, lo que se necesita no son m&aacute;s planes anticrisis; lo que urge es una transformaci&oacute;n profunda de estrategia y una redefinici&oacute;n y reorientaci&oacute;n de los instrumentos de pol&iacute;tica p&uacute;blica.</P>

<P>En t&eacute;rminos sencillos, es necesario un cambio de modelo econ&oacute;mico que fortalezca la capacidad regulatoria del Estado y contribuya a crear mercados competitivos, aumente la producci&oacute;n nacional y la productividad de la econom&iacute;a.</P>

<P>De continuar en el esquema anterior de libre mercado, el pa&iacute;s corre el riesgo de entrar en una espiral de mayor violencia y estallido social. En materia rural, motivo de la presente iniciativa, basta mencionar que la crisis econ&oacute;mica mundial a la que nos hemos referido anteriormente, no ha puesto punto final a la crisis alimentaria, sino que la ha exacerbado y complicado.</P>

<P>Ante esta situaci&oacute;n, apenas el pasado 27 de enero, organismos internacionales como la Organizaci&oacute;n de las Naciones Unidas (ONU) y la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n (FAO) convocaron a una reuni&oacute;n de alto nivel sobre seguridad alimentaria para todos, en la ciudad de Madrid, Espa&ntilde;a. En &eacute;sta se pretendi&oacute; pasar de las palabras a los hechos para que se combata efectivamente el hambre que afecta a millones de personas en los pa&iacute;ses menos desarrollados.</P>

<P>Para el caso del campo mexicano no se pueden esperar verdaderos resultados de los planes coyunturales, fragmentarios y parciales, como el anunciado Acuerdo Nacional a Favor de la Econom&iacute;a Familiar y el Empleo, en donde se ignora por completo al campo y no se atendi&oacute; de manera directa la situaci&oacute;n de incremento en el precio del diesel y las tarifas el&eacute;ctricas que padece este sector.</P>

<P>No se puede esperar mucho de una serie de acciones gubernamentales como congelar el precio del diesel ante el desmantelamiento del aparato productivo que ha tenido lugar en la naci&oacute;n desde hace ya casi 30 a&ntilde;os, lo que se ha traducido en la p&eacute;rdida de soberan&iacute;a alimentaria de un 70 por ciento de la aprobaci&oacute;n rural en condiciones de pobreza.</P>

<P>Otros resultados est&aacute;n a la vista. En 2008 se increment&oacute; la importaci&oacute;n agroalimentaria a una cifra r&eacute;cord de casi 20 mil millones de d&oacute;lares y, sin embargo, este aumento en las importaciones no se reflej&oacute; en la disminuci&oacute;n en el precio de los alimentos b&aacute;sicos.</P>

<P>Por ejemplo, las compras en el exterior de semillas oleaginosas se dispararon m&aacute;s del 50 por ciento el a&ntilde;o pasado. Pero el aceite comestible no s&oacute;lo no redujo, sino que aument&oacute; su precio en un 57 por ciento en los anaqueles de los supermercados.</P>

<P>Tambi&eacute;n aument&oacute; el precio de la leche y la carne, a pesar de que el argumento para importar estos productos era que beneficiar&iacute;a al consumidor final. Hoy importamos m&aacute;s y m&aacute;s caro; y las pol&iacute;ticas p&uacute;blicas en materia rural contin&uacute;an perjudicando a los productores nacionales y a los consumidores finales.</P>

<P>Podr&iacute;amos seguir dando cifras, pero esta propuesta pretende fortalecer la capacidad del Estado mexicano a fin de que &eacute;ste garantice el abasto con la producci&oacute;n nacional y para que &eacute;ste ofrezca insumos a precios competitivos.</P>

<P>En obvio del tiempo solicito respetuosamente a la Presidencia de esta honorable C&aacute;mara de Diputados se inserte el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Alejandro Mart&iacute;nez Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a. Ins&eacute;rtese de manera &iacute;ntegra la intervenci&oacute;n del se&ntilde;or diputado en el Diario de los Debates.</P>

<P>Esta Presidencia recibi&oacute; de los se&ntilde;ores diputados H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; as&iacute; como los diputados Dora Alicia Mart&iacute;nez Valero, Jos&eacute; Gildardo Guerrero Torres, Juan Nicasio Guerra Ochoa y Ra&uacute;l Cervantes Andrade ?todos de esta LX Legislatura?, iniciativa con proyecto de decreto que adiciona una fracci&oacute;n VII Bis al art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede la palabra a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, para presentar iniciativa con proyecto de decreto que expide la Ley General para la Promoci&oacute;n de la Conciliaci&oacute;n de la Vida Laboral, Familiar y Personal, suscrita por diversas diputadas del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Gracias. Con el permiso, se&ntilde;or presidente. Vengo el d&iacute;a de hoy a esta tribuna a nombre propio y de mis compa&ntilde;eras diputadas integrantes del Grupo Parlamentario del PRI, a presentar la siguiente iniciativa con proyecto de decreto por el que se expide la Ley General para la Promoci&oacute;n de la Conciliaci&oacute;n de la Vida Laboral, Familiar y Personal, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Una de las consecuencias de este cambio sociodemogr&aacute;fico y laboral es que las personas se encuentran frecuentemente ante conflictos importantes entre los distintos &aacute;mbitos vitales, especialmente el laboral y el familiar y se deja, en la mayor&iacute;a de los casos, de lado el aspecto de desarrollo a nivel personal.</P>

<P>Esto no s&oacute;lo es as&iacute; en el caso de las mujeres, incluso en los pa&iacute;ses con una mayor inclinaci&oacute;n por la igualdad de sexos, sino tambi&eacute;n en el caso de los hombres, quienes se involucran cada vez m&aacute;s en algunas tareas de la familia.</P>

<P>Existen estudios que demuestran que las parejas de doble ingreso sienten un importante desbordamiento entre los &aacute;mbitos ya mencionados, y escaso tiempo para la vida personal, cuya causa principal, seg&uacute;n los investigadores, es la falta de flexibilidad estructural en el trabajo.</P>

<P>En este orden de ideas, seg&uacute;n la encuesta nacional de ocupaci&oacute;n y empleo del INEGI del 2006, se reportaron 3 millones de trabajadores mexicanos que tienen m&aacute;s de una ocupaci&oacute;n. Esto es, en este grupo de personas se encuentran profesionistas que los fines de semana son comerciantes, o profesores de asignatura en casi todas las universidades, empleados que trabajan medio tiempo en actividades complementarias, como en un taxi, o bien, personas con trabajo que tienen en el sector agr&iacute;cola u ocupaci&oacute;n secundaria.</P>

<P>Lo anterior es propiciado por la necesidad de m&aacute;s ingresos. Pero, tambi&eacute;n hay n&uacute;mero considerable de trabajadores que lo hace porque son contratados por medias jornadas o jornadas cortas, lo que les impide laborar m&aacute;s horas que les permita un mayor salario.</P>

<P>En otros pa&iacute;ses, el salario y las prestaciones de un solo empleo son suficientes para cubrir todas las necesidades b&aacute;sicas del trabajador y de su familia, mientras que en M&eacute;xico es necesario cubrir jornadas de m&aacute;s de ocho horas diarias o tener dos trabajos para cubrir estas necesidades.</P>

<P>Por lo que pensar en tener tiempo de sobra para destinarlo a la familia, al ocio o adquirir m&aacute;s estudios o a un pasatiempo, como sucede en otras sociedades, es simplemente inalcanzable para los trabajadores. Millones de mexicanos no est&aacute;n trabajando para vivir, est&aacute;n viviendo para trabajar, y eso, los que tienen suerte, si es que no han sido despedidos por producto de la crisis.</P>

<P>Los conflictos que se pueden padecer como trabajador, para distribuir su tiempo entre el trabajo, la familia y el desarrollo personal, tienen altos costos negativos para los patrones, pues ante la falta de tiempo para la resoluci&oacute;n de asuntos familiares o personales, se genera ausentismo, escaso compromiso, reducci&oacute;n de la productividad y de la competitividad y dan lugar a una gran rotaci&oacute;n del personal.</P>

<P>Por el contrario, cuando existen no s&oacute;lo pol&iacute;ticas de conciliaci&oacute;n sino una verdadera cultura para conciliar la vida familiar y laboral, el resultado es mejor y hay una cohesi&oacute;n de recursos humanos altamente calificados y comprometidos con la calidad de su trabajo.</P>

<P>La presente iniciativa pretende, por un lado, eliminar antiguos modelos sociales que nos asignan roles por distinci&oacute;n de sexo y que fijan estereotipos que prefiguran actitudes diferente, que refuerzan esta divisi&oacute;n sexual del trabajo y, por otro lado, crear una nueva cultura en nuestra sociedad ante la necesidad de romper con las falsas creencias que basan la productividad en la fuerza del trabajo, en cumplimiento de jornadas laborales.</P>

<P>Es necesario crear nuevos esquemas que contribuyan a mejorar la calidad de vida de los empleados, que aporten los generadores de empleo elementos de capacitaci&oacute;n y retenci&oacute;n de personal sobre el m&aacute;s calificado y comprometido.</P>

<P>La propuesta que hoy presentamos a nombre de mi grupo parlamentario es promover, impulsar y difundir pol&iacute;ticas y acciones que fomenten la conciliaci&oacute;n de la vida laboral y familiar de los trabajadores y consta de cinco cap&iacute;tulos:</P>

<P>En el primero se define qu&eacute; es la conciliaci&oacute;n laboral y familiar. En el segundo cap&iacute;tulo viene todo lo relativo a las pol&iacute;ticas y acciones para conciliar la vida laboral y familiar, en el que se contempla impulsar acciones por medios concertados para la reducci&oacute;n de la jornada laboral, la ampliaci&oacute;n del descanso remunerado, el descanso por maternidad extensivo al padre, la ampliaci&oacute;n del descanso por maternidad en caso de riesgos.</P>

<P>La iniciativa, para finalizar quiero comentarles, pretende impulsar tambi&eacute;n la convivencia y adaptaci&oacute;n de la familia en los casos que exista la adopci&oacute;n de un hijo, la atenci&oacute;n m&eacute;dica o intervenci&oacute;n quir&uacute;rgica del c&oacute;nyuge o sus descendientes.</P>

<P>Por &uacute;ltimo, esta iniciativa contempla la promoci&oacute;n de los servicios de apoyo a las y los prestadores de servicios, promueve servicios de guarder&iacute;a, cuidados de adultos mayores durante la jornada laboral.</P>

<P>Y tambi&eacute;n se establecen las atribuciones de las instancias de la administraci&oacute;n p&uacute;blica federal para consolidar una cultura de conciliaci&oacute;n laboral y familiar, en coordinaci&oacute;n con las entidades federativas y los municipios.</P>

<P>Y la creaci&oacute;n de un programa de reconocimiento a los centros laborales promotores de la conciliaci&oacute;n, con la finalidad de dar respaldo a las acciones que promuevan la conciliaci&oacute;n entre sus prestadoras y prestadores de servicios. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Bertha Yolanda Rodr&iacute;guez. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Desarrollo Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Andrea Ram&iacute;rez Zollino, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 65 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>La Presidencia quiere aprovechar este momento para dar la bienvenida y saludar la presencia en esta sesi&oacute;n de un grupo de empresarios de Tlaxcala, quienes nos visitan hoy. Sean ustedes bienvenidos. Adelante diputada, Andrea Ram&iacute;rez Zollino.</P>

<B><P>La diputada Andrea Geraldine Ram&iacute;rez Zollino: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la selva Lacandona se ubica en el noreste de Chiapas. Esta regi&oacute;n alberga muchas especies de fauna end&eacute;mica o amenazada, como el mono aullador, el jaguar, el &aacute;guila arp&iacute;a, la guacamaya roja, el quetzal, la tortuga blanca, entre otros.</P>

<P>Con respecto a la vegetaci&oacute;n, existen 3 mil 400 especies de plantas terrestres, entre las cuales se encuentran especies raras, maderas preciosas y &aacute;rboles frutales, adem&aacute;s de 40 especies de hongos, de los cuales 7 son comestibles.</P>

<P>La regi&oacute;n tambi&eacute;n ofrece importantes servicios ambientales como la regulaci&oacute;n del ciclo de lluvias, el control de la erosi&oacute;n y el mantenimiento de la humedad de los suelos. Esta informaci&oacute;n biol&oacute;gica permite concluir que la selva Lacandona es el sitio m&aacute;s diverso de M&eacute;xico, y es comparable con cualquier localidad del Amazonas.</P>

<P>La regi&oacute;n Lacandona tambi&eacute;n tiene alta relevancia hist&oacute;rica y cultura. Una tercera parte de la poblaci&oacute;n es ind&iacute;gena, conformada por un mosaico de etnias como el tzotzil, tojolabal, zoque, mame, chol y lacandona. La inmigraci&oacute;n de refugiados centroamericanos y el levantamiento armado zapatista son claras evidencias de la importancia geopol&iacute;tica de la zona.</P>

<P>Debido a su gran riqueza natural y cultural, la selva Lacandona es a la vez muy vulnerable y fr&aacute;gil frente a la manipulaci&oacute;n humana.</P>

<P>En los &uacute;ltimos 30 a&ntilde;os se perdieron 1.2 millones de hect&aacute;reas de cubierta forestal, de los 1.8 millones que la conformaban; es decir, que se ha perdido 66 por ciento con respecto a su extensi&oacute;n original. Para evitar que la devastaci&oacute;n acabe con lo que queda de la selva, la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas estableci&oacute; siete &aacute;reas protegidas en la zona:</P>

<P>La reserva de la biosfera Montes Azules, decretada en 1978.</P>

<P>La reserva de la biosfera Lacan-Tun, decretada en 1992.</P>

<P>El &aacute;rea de protecci&oacute;n de flora y fauna Chan-Kin, decretada en 1992.</P>

<P>El &aacute;rea de protecci&oacute;n de flora y fauna Metzabok, decretada en 1998.</P>

<P>El &aacute;rea de protecci&oacute;n de flora y fauna Naha, decretada en 1998.</P>

<P>El monumento natural Bonampak, decretado en 1992.</P>

<P>El monumento natural Yaxchil&aacute;n, decretado en 1992.</P>

<P>Actualmente se observa que toda la regi&oacute;n Lacandona presenta problemas ecol&oacute;gicos similares, como los asentamientos irregulares, los incendios forestales, la transformaci&oacute;n de zonas boscosas en campos agr&iacute;colas y ganaderos, la cacer&iacute;a furtiva y el saqueo de la flora y fauna silvestres. Estos problemas son estudiados en el programa de manejo de la reserva de Montes Azules, que tambi&eacute;n establece acciones para su mitigaci&oacute;n y control.</P>

<P>Durante la presente legislatura, el Partido Verde ha estado muy al pendiente de verificar que el programa de manejo de la Reserva de Montes Azules se cumpla. Y hemos denunciado las cosas en que esto no ocurre.</P>

<P>Por otra parte existe el problema en que la mayor&iacute;a de las &aacute;reas naturales protegidas, el programa de manejo no existe, a pesar de que la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente se&ntilde;ala que se debe publicar en un plazo m&aacute;ximo de un a&ntilde;o, posterior al decreto de creaci&oacute;n del &aacute;rea protegida.</P>

<P>En la selva Lacandona, 4 de 7 &aacute;reas protegidas a&uacute;n no cuentan con su programa de manejo, de modo que existe un rezago de 16 a&ntilde;os en el cumplimiento de la ley. Debido a que las 7 &aacute;reas cuentan con las caracter&iacute;sticas ecol&oacute;gicas muy similares, los programas de manejo se pueden explotar porque son an&aacute;logos.</P>

<P>En consecuencia, la iniciativa que hoy presentamos  propone modificar el art&iacute;culo 65 de la LGPA, para que en el periodo comprendido entre la creaci&oacute;n de un &aacute;rea natural protegida y la publicaci&oacute;n de su programa de manejo se apliquen, dentro de lo posible, los programas de manejo an&aacute;logos.</P>

<P>Esta medida no solamente beneficiar&aacute; a la selva Lacandona, tambi&eacute;n debido a que de las 166 &aacute;reas naturales protegidas que existen en el pa&iacute;s, solamente 55 cuentan con un programa de manejo, de manera que nuestra propuesta ser&aacute; de gran utilidad para establecer acciones provisionales en las 111 &aacute;reas que a&uacute;n no cuentan con su propio programa.</P>

<P>Si no dirigimos los esfuerzos necesarios para la conservaci&oacute;n de la selva Lacandona y de nuestras riquezas naturales, estaremos perdiendo una parte importante del patrimonio mexicano.</P>

<P>Por ello, compa&ntilde;eros legisladores, el Partido Verde los exhorta respetuosamente a apoyar la iniciativa que presentamos, la cual ser&aacute; un gran aporte para la conservaci&oacute;n de la biodiversidad de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Ram&iacute;rez. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede el uso de la palabra al diputado Mauricio Ortiz Proal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 7o., 39 y 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., de la Ley de Planeaci&oacute;n, suscrita por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y el propio diputado Ortiz Proal, ambos del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Mauricio Ortiz Proal: </B>Con su venia, presidente. Los diputados Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, diputados federales integrantes de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y la Ley Org&aacute;nica de este mismo Congreso, nos permitimos someter a la consideraci&oacute;n de esta honorable soberan&iacute;a, una iniciativa con proyecto de decreto que reforma el numeral cuarto del art&iacute;culo 7o., el numeral cuarto del art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, , as&iacute; como el art&iacute;culo 8o. de la Ley  de Planeaci&oacute;n, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los ponentes estamos convencidos de que en nuestro sistema jur&iacute;dico deben existir mecanismos que vinculen a los poderes de una manera sana y equilibrada.</P>

<P>En este orden de ideas encontramos en nuestra legislaci&oacute;n determinados medios de control y vigilancia del Poder Legislativo sobre el Poder Ejecutivo.</P>

<P>Lamentablemente el formato vigente del informe presidencial dista mucho de ser una efectiva acci&oacute;n de control, en raz&oacute;n de que la actuaci&oacute;n del Legislativo es inconsecuente y no posee trascendencia jur&iacute;dica alguna.</P>

<P>El informe que rinde el titular del Poder Ejecutivo lamentablemente no es m&aacute;s que un ejercicio de car&aacute;cter informativo que como tal es atendido, pero que dista mucho de ser un ejercicio bilateral que enriquezca la evaluaci&oacute;n y la concreci&oacute;n de las pol&iacute;ticas p&uacute;blicas que ah&iacute; se explican.</P>

<P>En fechas recientes se modific&oacute; el texto constitucional para adecuar el formato del informe a una nueva realidad. Sin embargo, no hubo modificaci&oacute;n alguna a la parte sustantiva de esta acci&oacute;n que debe ser mucho m&aacute;s que la mera presentaci&oacute;n.</P>

<P>En este ejercicio deben privilegiarse las consecuencias del acto per se, a partir de una evaluaci&oacute;n puntual y eficiente que realice el Congreso mexicano y que obligue a su consideraci&oacute;n.</P>

<P>Amigas y amigos diputados, para que el informe sea pol&iacute;ticamente &uacute;til, debe sostenerse en un mecanismo que permita emitir opiniones u observaciones claras, mismas que deban ser consideradas en las acciones del gobierno y que impliquen una verdadera interacci&oacute;n y coadyuvancia de ambos Poderes.</P>

<P>Ante la sociedad, Ejecutivo y Legislativo somos corresponsables en el ejercicio de un gobierno &uacute;til.</P>

<P>Las interpelaciones o preguntas, en su mayor&iacute;a, sirven como espacio para ventilar posiciones pol&iacute;ticas, pero que a nuestro juicio resultan insuficientes.</P>

<P>Debe arribarse a un puntual an&aacute;lisis que concluya con reconocimientos, observaciones y recomendaciones al informe que se presenta por parte del titular del Ejecutivo.</P>

<P>El car&aacute;cter sustancial en la divisi&oacute;n del trabajo en comisiones se corresponde no s&oacute;lo con la competencia de las dependencias de la administraci&oacute;n p&uacute;blica, sino tambi&eacute;n con el an&aacute;lisis tem&aacute;tico que ordena la ley en torno al informe presidencial.</P>

<P>Es as&iacute; como esta iniciativa contempla que las comisiones legislativas tengan la obligaci&oacute;n de informar el resultado de la evaluaci&oacute;n realizada, as&iacute; como las evaluaciones que estimen conducentes para el ejercicio mejor y eficiente para el desempe&ntilde;o de la administraci&oacute;n.</P>

<P>De lo anterior, resulta que el resultado de la evaluaci&oacute;n debe hacerse del conocimiento de este pleno y remitirse despu&eacute;s, con su aprobaci&oacute;n, al titular del Ejecutivo en el caso espec&iacute;fico de que se estime que existe un incorrecto ejercicio de la funci&oacute;n p&uacute;blica. Con base en lo anterior, la presente iniciativa propone sustancialmente:</P>

<P>Primero. Establecer la obligaci&oacute;n de que los presidentes de las mesas directivas de las c&aacute;maras remitan a las comisiones pertinentes el informe que presente el presidente de la Rep&uacute;blica para su an&aacute;lisis y evaluaci&oacute;n.</P>

<P>Segundo. Citar el precepto constitucional, que es acorde con el informe que presenta el presidente de M&eacute;xico ante este Congreso.</P>

<P>Tercero. Establecer como obligaci&oacute;n que el reconocimiento a las observaciones o recomendaciones que deriven de estos trabajos tenga un car&aacute;cter vinculatorio para con el Ejecutivo.</P>

<P>Con base en esta exposici&oacute;n, los diputados ponentes nos permitimos presentar la presente iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo 1. Se reforma el numeral 4, del art&iacute;culo 7; el numeral 3 del art&iacute;culo 39 y el numeral 4, del art&iacute;culo 45, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 7, numeral 4. Los presidentes de las mesas directivas de las c&aacute;maras turnar&aacute;n de forma inmediata a las comisiones el informe presentado por el presidente de la Rep&uacute;blica para su an&aacute;lisis y evaluaci&oacute;n.</P>

<P>Art&iacute;culo 39, numeral 3. Las comisiones tienen a su cargo tareas de dictamen legislativo, de informaci&oacute;n y de control evaluatorio, conforme a lo dispuesto por el p&aacute;rrafo primero del art&iacute;culo 69 constitucional, y su competencia se corresponde en lo general con las otorgadas a las dependencias y entidades de la administraci&oacute;n p&uacute;blica.</P>

<P>Art&iacute;culo 49, numeral 4. Las comisiones cuya materia se corresponde con los ramos de la administraci&oacute;n p&uacute;blica federal analizar&aacute;n, atendiendo a tal materia, el informe al que se refiere el art&iacute;culo 69 constitucional. Analizado el informe, el resultado de la evaluaci&oacute;n consignar&aacute; las conclusiones y, en su caso, los reconocimientos, observaciones o recomendaciones, que se har&aacute;n del conocimiento del pleno y del titular del Poder Ejecutivo.</P>

<P>En el caso de que se relacionen con el ejercicio presupuestal, deber&aacute;n hacerse del conocimiento de la comisi&oacute;n competente para que sea tomado en cuenta al momento de dictaminar la cuenta p&uacute;blica.</P>

<P>Para el an&aacute;lisis, podr&aacute;n requerir mayor informaci&oacute;n a quien corresponda o solicitar la comparecencia del titular o cualquier servidor p&uacute;blico de la dependencia ante la propia comisi&oacute;n.</P>

<P>Si de las conclusiones se desprenden situaciones que por su importancia o trascendencia requieran la presencia en la C&aacute;mara del titular de la dependencia, la comisi&oacute;n podr&aacute; solicitar al presidente de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos que el secretario de despacho o el jefe de departamento comparezca ante el pleno. Asimismo, estar&aacute; lo dispuesto por el p&aacute;rrafo segundo del art&iacute;culo 93 constitucional.</P>

<P>Art&iacute;culo 2. Se reforma el p&aacute;rrafo primero del art&iacute;culo 8, de la Ley de Planeaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 8. Los secretarios de Estado, los jefes de departamentos administrativos, los directores y administradores de las entidades paraestatales, que sean citados por cualquiera de las c&aacute;maras con motivo del an&aacute;lisis del informe que establece el art&iacute;culo 69 constitucional, informar&aacute;n del avance y grado de cumplimiento de los objetivos y prioridades fijados en la planeaci&oacute;n nacional que, por raz&oacute;n de su competencia, les correspondan y de los resultados de las acciones previstas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entra en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Mauricio Ortiz Proal. T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Tonatiuh Bravo Padilla, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto por el que se adicionan el art&iacute;culo 40 a la Ley de Coordinaci&oacute;n Fiscal para incluir a la infraestructura de la educaci&oacute;n media superior como parte del Fondo de Aportaciones M&uacute;ltiples.</P>

<P>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que adiciona un inciso m) a la fracci&oacute;n I del art&iacute;culo 4 de la Ley de Asistencia Social.</P>

<P>De la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ciencia y Tecnolog&iacute;a.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que adiciona la fracci&oacute;n VI-Bis al art&iacute;culo 104 de la Ley del Mercado de Valores.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n, y de la Ley del Servicio de Administraci&oacute;n Tributaria.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, y reforma la fracci&oacute;n X del art&iacute;culo 5o. de la Ley Org&aacute;nica de la Nacional Financiera.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley sobre el Contrato del Seguro Social y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que expide la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma y adiciona el art&iacute;culo 41 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura. Queremos saludar la presencia de alumnos de la Universidad Insurgentes, plantel V&iacute;a Morelos, que nos acompa&ntilde;an hoy, bienvenidos. As&iacute; como tambi&eacute;n, a los alumnos del Colegio ADA, del estado de Puebla, bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<P>Las diputadas y los diputados que est&eacute;n por afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De las Comisiones Unidas de Justicia y Atenci&oacute;n a Grupos Vulnerables, con punto de acuerdo por el que se desecha la iniciativa que adiciona el art&iacute;culo 43-Bis a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Justicia, con punto de acuerdo por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo 201-Bis, del C&oacute;digo Penal Federal. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha presentado orador alguno, nos reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Justicia, otro punto de acuerdo por el que se desecha la iniciativa que adiciona al C&oacute;digo Penal Federal un art&iacute;culo 261 Bis, al capitulo I del T&iacute;tulo D&eacute;cimo Quinto y al C&oacute;digo Penal de Procedimientos Penales, un numeral 35 a la fracci&oacute;n I del art&iacute;culo 194. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haya solicitado el uso de la palabra, nos reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Econom&iacute;a, con punto de acuerdo por el que se desecha la iniciativa que adiciona el T&iacute;tulo Segundo Bis, en el Libro Quinto del C&oacute;digo de Comercio. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n. En tanto nadie ha solicitado el uso de la palabra se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Defensa Nacional, con punto de acuerdo por el que se desecha la iniciativa que reforma la fracci&oacute;n V del art&iacute;culo 24, del primer p&aacute;rrafo del art&iacute;culo 30 y deroga el numeral 45 de la segunda categor&iacute;a del art&iacute;culo 226, de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta a discusi&oacute;n el punto de acuerdo. Como nadie ha solicitado el uso de la palabra, nos reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De las Comisiones Unidas de Trabajo y de Previsi&oacute;n Social; y de Atenci&oacute;n a Grupos Vulnerables, con punto de acuerdo por el que se desecha la iniciativa que adiciona un inciso h) a la fracci&oacute;n I del art&iacute;culo 175 de la Ley Federal del Trabajo, y un art&iacute;culo 21 Bis, a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, nos reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con puntos de acuerdo que desechan la iniciativa con proyecto de decreto que reforma la fracci&oacute;n LVI, del art&iacute;culo 3 de la Ley de Aguas Nacionales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta a discusi&oacute;n el punto de acuerdo. No habiendo quien haya solicitado el uso de la palabra, nos reservamos a su votaci&oacute;n. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, con punto de acuerdo que desecha la iniciativa con proyecto de decreto que adiciona el art&iacute;culo 2 Bis, de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo. No habiendo solicitudes del uso de la palabra, se reserva para su votaci&oacute;n en conjunto al final. Adelante.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Econom&iacute;a, con puntos de acuerdo que desechan la iniciativa con proyecto de decreto, que reforma y adiciona el art&iacute;culo 24 de la Ley Federal de Protecci&oacute;n al Consumidor. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haga uso de la palabra, se reserva en su conjunto para la votaci&oacute;n. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, con puntos de acuerdo que desecha la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y expide la Ley sobre Protecci&oacute;n de los Derechos de los Emigrantes Mexicanos y de los Extranjeros en Territorio Nacional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo quien solicite la palabra, nos reservamos para su votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Salud, con punto de acuerdo por el que se desecha la minuta con proyecto de decreto que reforma el art&iacute;culo 212, de la Ley General de Salud. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta a discusi&oacute;n el punto de acuerdo. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido y se reserva para la votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De las Comisiones Unidas de Justicia y de Atenci&oacute;n a Grupos Vulnerables, con punto de acuerdo por el que se desecha la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal contra la Delincuencia Organizada. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Como no nos han solicitado la palabra, se reserva para la votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con punto de acuerdo que desecha la minuta con proyecto de decreto que reforma y adiciona el art&iacute;culo 169, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo, no habiendo quien haya solicitado la palabra, se reserva para la votaci&oacute;n en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con punto de acuerdo que desecha la minuta con proyecto de decreto que expide la Ley de Responsabilidad Civil por el Da&ntilde;o y el Deterioro Ambiental, y deroga el art&iacute;culo 203, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo quien haya solicitado la palabra la reservamos para su votaci&oacute;n en conjunto con los dem&aacute;s. Adelante. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con punto de acuerdo que desecha la minuta con proyecto de decreto que adiciona las fracciones XXXV y XXXVI al art&iacute;culo 3; XXI al art&iacute;culo 5; XXI al art&iacute;culo 7; XVI al art&iacute;culo 8; XXI al art&iacute;culo 15 y VI al art&iacute;culo 22 Bis, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Es cuanto, presidente.</P>
<P><BR>
<B>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo quien se haya registrado para hacer uso de la palabra, se considera suficientemente discutido, por tanto, se reserva la votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere a la minuta con proyecto de decreto que reforma el art&iacute;culo 212, de la Ley General de Salud, devu&eacute;lvase al Senado para los efectos del inciso d), del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es el dictamen a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Relaciones Exteriores, relativos a la liberaci&oacute;n de Claras Rojas y Consuelo Gonz&aacute;lez, por parte de las Fuerzas Armadas Revolucionarias de Colombia. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, secretaria. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de no haberse registrado orador alguno, se consideran suficientemente discutidos. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Relaciones Exteriores, relativo a la participaci&oacute;n de mexicanos en el ej&eacute;rcito de Estados Unidos de Am&eacute;rica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de no haberse registrado orador alguno, se consideran suficientemente discutidos. Se reservan para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Relaciones Exteriores, relativo al proceso judicial en contra del estudiante mexicano Alejandro Ordaz Moreno, en la ciudad de Sevilla, Espa&ntilde;a. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador registrado, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Seguimos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Relaciones Exteriores, relativo a la Conmemoraci&oacute;n del Natalicio de C&eacute;sar E. Ch&aacute;vez. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, relativo a la expedici&oacute;n de una Norma Oficial Mexicana que regule la disposici&oacute;n final de pilas y bater&iacute;as importadas o fabricadas en M&eacute;xico. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habi&eacute;ndose registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, relativo a la empresa Qu&iacute;mica Central de M&eacute;xico, SA de CV, para que retire de sus instalaciones residuos de cromo que contaminaron el suelo y el agua de los Pueblos del Rinc&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, relativo al Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, a fin de combatir la delincuencia organizada y la ola de violencia y ejecuciones que aquejan a la sociedad mexicana. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Continuamos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a, para exhortar al Ejecutivo Federal a decretar un aumento salarial y a establecer un control de precios sobre diversos productos de la canasta b&aacute;sica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Seguimos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, relativo a la defensa de los derechos de los migrantes, y espec&iacute;ficamente a las marchas, m&iacute;tines y eventos de las organizaciones pro migrantes. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores registrados, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Proseguimos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De las Comisiones Unidas de Turismo, y de Medio Ambiente y Recursos Naturales, relativo a la firma de un acuerdo de coordinaci&oacute;n con los gobiernos estatales y organismos municipales de Turismo, para garantizar y hacer valer el derecho de los mexicanos para gozar del acceso a las playas federales. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores registrados, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Adelante.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Relaciones Exteriores, para exhortar a las secretar&iacute;as de Relaciones Exteriores, y de Medio Ambiente y Recursos Naturales, a mantener informada y actualizada a esta soberan&iacute;a de los avances y medidas implementadas por M&eacute;xico a consecuencia del revestimiento del Canal Todo Americano. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores registrados, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Relaciones Exteriores, para exhortar a la Secretar&iacute;a de Relaciones Exteriores a revisar e investigar la aplicaci&oacute;n del Programa Cero Tolerancia, en Estados Unidos de Am&eacute;rica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, en conjunto con la Comisi&oacute;n Nacional de Salarios M&iacute;nimos, a que trasladen al estado de Coahuila al &aacute;rea geogr&aacute;fica A. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y al igual que las anteriores, se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Proseguimos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De las Comisiones Unidas de Agricultura y Ganader&iacute;a, y de Medio Ambiente y Recursos Naturales, para exhortar a la Sagarpa, Semarnat y Profepa, a desarrollar e implementar una alternativa ambiental econ&oacute;mica y tecnol&oacute;gicamente viable para el control de la plaga de langosta centroamericana. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar a los gobernadores de los estados y al jefe de gobierno del Distrito Federal, para que a trav&eacute;s de las Comisiones de Aguas de sus entidades federativas, tanto en los proyectos de obra como en las licitaciones correspondientes referentes a l&iacute;neas de conducci&oacute;n de agua, se especifique el uso preferente de tuber&iacute;as de acero de fabricaci&oacute;n nacional. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se votar&aacute; junto con los dem&aacute;s, en votaci&oacute;n econ&oacute;mica. Continuamos, Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para solicitar a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico considere reorientar el destino del cobro del derecho del no inmigrante en un 100 por ciento al Instituto Nacional de Migraci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e, secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a para exhortar al Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a, a que considere modificar el decreto por el que se establece el Impuesto General de Importaci&oacute;n para Regi&oacute;n Fronteriza y la Franja Fronteriza Norte del 31 de diciembre de 2002, para que la fracci&oacute;n arancelaria 0406.90.04 relativa a los quesos duros y semiduros, sea exenta de este impuesto. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a, para exhortar al Poder Ejecutivo federal a crear e implementar pol&iacute;ticas, programas de acciones de gobierno encaminados a dinamizar el desarrollo integral y sustentable de la regi&oacute;n fronteriza norte. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los puntos de acuerdo presentados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n, con proyectos de decreto, por los que se conceden permisos a ciudadanos mexicanos para prestar servicios a gobiernos extranjeros, publicados en la Gaceta Parlamentaria. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jan&iacute;n Frangie Beltr&aacute;n, Patricia Silvya Long Whitehouse, Mario Lorenzo Guti&eacute;rrez Ocampo, Daniel Arturo Jaime Ayala, David Hedilberto Guti&eacute;rrez Gonz&aacute;lez, Josefina Idalia Mosqueda Torres y Eligio L&oacute;pez de la Cruz, para prestar servicios en las embajadas de Canad&aacute; y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados de Estados Unidos de Am&eacute;rica en Nogales, Sonora y Nuevo Laredo, Tamaulipas, respectivamente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado alguno para discutirlo en lo particular se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos B&aacute;rbara Selene Corchado Rivera y Albert Daman Agraz, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Guadalajara, Jalisco, respectivamente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo quien se haya reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su voto nominal en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la ciudadana Giancarla Calia Cerrillo, para prestar servicios en la embajada de la India. Es cuanto diputada presidenta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen, no habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Mario de Jes&uacute;s Riestra Venegas, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la rep&uacute;blica de Panam&aacute;, en la ciudad de Puebla, con circunscripci&oacute;n consular en el estado de Puebla.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Laurence Olivia Pantin, Erika Alejandra Hern&aacute;ndez Victoria y Salvador S&aacute;nchez Col&oacute;n, David Oliver Gonz&aacute;lez Bravo y Mois&eacute;s Medrano Gonz&aacute;lez, para prestar servicios en las embajadas de Francia y de los Estados Unidos de Am&eacute;rica en M&eacute;xico, y en el consulado en Matamoros, Tamaulipas, respectivamente. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 234, del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que nadie se ha reservado art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a a abrir el sistema electr&oacute;nico por ocho minutos, para recoger la votaci&oacute;n nominal de este proyecto de decreto, y los anteriormente reservados en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento para el Gobierno Interior del Congreso. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por ocho minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. &Aacute;brase el micr&oacute;fono del diputado Mois&eacute;s Gil Ram&iacute;rez.</P>

<B><P>El diputado Mois&eacute;s Gil Ram&iacute;rez </B>(desde la curul): El diputado Mois&eacute;s Gil Ram&iacute;rez, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 267 votos a favor, 0 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los proyectos de decreto por 267 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son proposiciones con punto de acuerdo. Esta Presidencia recibi&oacute; del diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, del Grupo Parlamentario del PAN, proposici&oacute;n con punto de acuerdo, por el que se exhorta al titular de la Secretar&iacute;a de Econom&iacute;a a fin de realizar una campa&ntilde;a de promoci&oacute;n en los medios de comunicaci&oacute;n, para fomentar el consumo de productos hechos en M&eacute;xico, y as&iacute; evitar la p&eacute;rdida y apoyar a las empresas mexicanas ante la actual crisis econ&oacute;mica. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado H&eacute;ctor Manuel Ramos Covarrubias, del Grupo Parlamentario de Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes, entregue a esta soberan&iacute;a un diagn&oacute;stico del estado que guarda la autopista Tijuana-Ensenada. T&uacute;rnese a la Comisi&oacute;n de Transporte.</P>

<P>Se recibi&oacute; del diputado Manuel Ramos Covarrubias del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo para que, a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes, instale una plaza de cobro auxiliar en la autopista Tijuana-Ensenada. T&uacute;rnese a la Comisi&oacute;n de Transporte.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que utilice el &quot;subsidio&quot; previsto en la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, para reducir el precio de la gasolina y el diesel, suscrita por los diputados M&oacute;nica Fern&aacute;ndez Balboa y C&eacute;sar Duarte J&aacute;quez, integrantes de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica y Revolucionario Institucional, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo relativo a los derechos humanos de los ciudadanos de origen vasco que fueron procesados y extraditados por M&eacute;xico, suscrito por los diputados Humberto Zazueta Aguilar y Jos&eacute; Jacques y Medina, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Fernel G&aacute;lvez Rodr&iacute;guez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al Congreso de Chiapas, para desaforar al ciudadano Ren&aacute;n Gal&aacute;n G&oacute;mez, presidente municipal de Huehuet&aacute;n, Chiapas, para que enfrente las acusaciones penales en su contra. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo relativo al cambio clim&aacute;tico en materia de salud, suscrita por diputados integrantes de las Comisiones de Salud, y de Medio Ambiente y Recursos Naturales. T&uacute;rnese a las Comisiones Unidas de Salud, y de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo relativo al cumplimiento de la recomendaci&oacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos 45/2006, dirigida al gobernador de Sonora, con motivo del fallecimiento del ni&ntilde;o Ismael Mondrag&oacute;n Molina, en el Hospital Infantil de esa entidad. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta respetuosamente al gobierno federal, para que a trav&eacute;s del Cibiogem, de la Sagarpa y de la Semarnat, as&iacute; como el organismo sectorizado Profepa, realicen las acciones correspondientes en materia de bioseguridad de organismos gen&eacute;ticamente modificados ante la detecci&oacute;n de contaminaci&oacute;n de ma&iacute;z nativo por ma&iacute;z transg&eacute;nico. T&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a, de Ciencia y Tecnolog&iacute;a, y de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Daniel Dehesa Mora, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, a que implemente un programa de rescate y reestructuraci&oacute;n de la cartera vencida de peque&ntilde;os consumidores y ahorradores, para reactivar la econom&iacute;a nacional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; del diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>La Presidencia recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, solicitud de excitativa a las Comisiones Unidas de Gobernaci&oacute;n, y de Defensa Nacional. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:26 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 12 de marzo a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
