<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria <b>vespertina</b> del jueves 23 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el registro de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se informa a la Presidencia que existen registrados previamente 264 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(17:37 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura y si se aprueba de una vez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior y si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se adiciona un p&aacute;rrafo tercero al art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Ordene la Secretar&iacute;a el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del n&uacute;mero de legisladores presentes, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado o diputada de registrar su asistencia? Est&aacute; abierto el sistema, compa&ntilde;eros. Ci&eacute;rrese el sistema electr&oacute;nico de asistencia. Informo, se&ntilde;or presidente, que tenemos una asistencia de 283 compa&ntilde;eros diputados y diputadas. Quienes hasta el momento no han registrado su asistencia tienen 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, hasta por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 8 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputada Teresa de Jes&uacute;s Alcocer y Garza.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Garza </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputada Mercedes Col&iacute;n.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputado Jes&uacute;s Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputado Amado Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputada Garc&iacute;a M&uuml;ller.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputada Galv&aacute;n Rivas.</P>

<B><P>La diputada &Eacute;rika Galv&aacute;n Rivas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se&ntilde;or presidente, se informa que se emitieron 296 votos por la afirmativa y 0 votos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B> Aprobado por unanimidad en lo general y en lo particular, por 296 votos, el proyecto de decreto por el que se adiciona un p&aacute;rrafo tercero al art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es el dictamen a discusi&oacute;n con proyecto de decreto por el que se modifica la denominaci&oacute;n del cap&iacute;tulo I; se reforman los art&iacute;culos 1o., 11; 33; la fracci&oacute;n X del art&iacute;culo 89; y el apartado B del art&iacute;culo 102, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo quien se haya registrado para hacer uso de la palabra, consulte a la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido. Previamente, la Secretar&iacute;a d&eacute; lectura a las modificaciones enviadas por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Palacio Legislativo de San L&aacute;zaro, a 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Estimado, diputado presidente, en mi car&aacute;cter de secretaria de la Comisi&oacute;n de Puntos Constitucionales, y por acuerdo de la mesa directiva de la misma, le solicito someter a consideraci&oacute;n del pleno de la honorable C&aacute;mara de Diputados las siguientes modificaciones sobre los argumentos para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 1, en la p&aacute;gina 44 se sugiere que el quinto p&aacute;rrafo &uacute;nicamente diga: &quot;En cuanto a la obligaci&oacute;n de investigar, se reconoce que el Estado es responsable de llevar a cabo la investigaci&oacute;n frente a cualquier violaci&oacute;n de derechos humanos&quot;.</P>

<P>Esto es, se sugiere suprimir la frase &quot;cometida por agentes del Estado, as&iacute; como ante cualquier conducta que menoscabe los derechos humanos, cometida por particulares, siempre y cuando &eacute;stos act&uacute;en con tolerancia o aquiescencia del Estado&quot;.</P>

<P>Lo anterior, toda vez que &eacute;sta &uacute;ltima frase impactar&iacute;a en la esfera de atribuciones actual de la Comisi&oacute;n Nacional de Derechos Humanos; ya que da a entender que la conducta de los particulares que resulte violatoria de los derechos humanos tambi&eacute;n es sancionable, siendo que la legislaci&oacute;n actual no lo prev&eacute; de esa manera.</P>

<P>Art&iacute;culo 11, en el cuarto p&aacute;rrafo de la p&aacute;gina 45 se sugiere suprimir el verbo &quot;recibir&quot; para que la frase s&oacute;lo se refiera al t&eacute;rmino de &quot;buscar asilo&quot;, toda vez que s&oacute;lo a ello se refiere la propuesta de texto constitucional.</P>

<P>En el mismo p&aacute;rrafo, se recomienda suprimir el enunciado que dice &quot;as&iacute; como incorporar el reconocimiento de que en ning&uacute;n caso la persona extranjera pueda ser expulsada o devuelta a otro pa&iacute;s, sea o no de origen, donde su derecho a la vida o su integridad est&eacute;n en riesgo&quot;.</P>

<P>Lo anterior, porque se estima que esta frase limita la posibilidad de que en la ley se regulen la procedencia y excepciones en materia de asilo.</P>

<P>Modificaciones de forma</P>

<P>En la p&aacute;gina 44, &uacute;ltimo p&aacute;rrafo, dice &quot;Estado&quot;; cuando debe decir &quot;estados&quot;. En la p&aacute;gina 46, cuarto p&aacute;rrafo, dice: &quot;fin que exista&quot;; cuando debe decir &quot;fin de que exista&quot;. </P>

<P>Sin otro particular por el momento, le reitero mi consideraci&oacute;n distinguida.</P>

<P>Atentamente, diputada Dora Alicia Mart&iacute;nez Vallejo, secretaria de la Comisi&oacute;n de Puntos Constitucionales. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. Agr&eacute;guense al expediente en los considerandos. Por tanto, para ilustrar a la asamblea, no afecta el dictamen. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Se pide a la Secretar&iacute;a abra el sistema, no habiendo quien haya solicitado el uso de la palabra, hasta por tres minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputada o diputado de emitir su voto? Adelante, est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nico a&uacute;n. De viva voz registren su voto, diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): Raymundo Escamilla, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias diputado. El diputado H&eacute;ctor Padilla.</P>
<B>
<P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En la curul 151, el diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): Heriberto P&eacute;rez S&aacute;nchez, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias diputado. En la curul 337, &aacute;brase el micr&oacute;fono a la diputada Teresa de Jes&uacute;s Alcocer.</P>
<P> </P>
<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): Teresa Alcocer Gazca, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias diputada. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 287 votos en pro, uno en contra y cero abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular el proyecto de decreto por el que se modifica la denominaci&oacute;n del Cap&iacute;tulo Primero, se reforman los art&iacute;culos 1, 11, 33, la fracci&oacute;n X del art&iacute;culo 89 y el apartado B del art&iacute;culo 102, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Org&aacute;nica de la Financiera Rural.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. No habiendo quien haya solicitado el uso de la palabra, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz act&iacute;vese la curul 111, del diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 151, del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 337, de la diputada Teresa de Jes&uacute;s Alcocer y Gasca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gasca </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Reyes Garc&iacute;a.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Antonio Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Saavedra Coronel.</P>

<B><P>El diputado Jos&eacute; Antonio Saavedra Coronel </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): A favor. Est&aacute; registrado en contra el voto, estoy corrigiendo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; corrigiendo el sentido de su voto. El diputado Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 291 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por unanimidad de votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Org&aacute;nica de la Financiera Rural. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; de la Ley para la Protecci&oacute;n de Ni&ntilde;as, Ni&ntilde;os y Adolescentes; de la Ley General de Educaci&oacute;n; de la Ley de Asociaciones Religiosas y Culto P&uacute;blico; de la Ley Federal de Protecci&oacute;n al Consumidor; y de la Ley Reglamentaria del Art&iacute;culo 5o. constitucional, relativo al ejercicio de las profesiones en el Distrito Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general el dictamen. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. </P>

<P>No habiendo quien haya solicitado el uso de la palabra para reservarse ning&uacute;n art&iacute;culo, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n) </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Sigue abierto el sistema, compa&ntilde;eros. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. De viva voz, el diputado Raymundo Escamilla Gonz&aacute;lez, de la curul 111.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez (desde la curul): A favor.</P>
</B>
<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): A favor. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La diputada Roc&iacute;o Morgan.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Gustavo C&aacute;rdenas.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy</B> (desde la curul): Por la afirmativa.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La diputada Mercedes Col&iacute;n.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La diputada Elda G&oacute;mez Lugo.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado Jes&uacute;s Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Olivares Monterrubio.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado Carlos Zatar&aacute;in.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or presidente, se informa que se emitieron 294 votos en pro, 0 abstenciones y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular el proyecto de decreto por 294 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, de la Ley General de Educaci&oacute;n, de la Ley de Asociaciones Religiosas y de Culto P&uacute;blico, de la Ley Federal de Protecci&oacute;n al Consumidor, y de la Ley Reglamentaria del Art&iacute;culo 5o. Constitucional, Relativo al Ejercicio de las Profesiones en el Distrito Federal. Pasa al Senado para sus efectos constitucionales. Esta reforma tambi&eacute;n se voto por unanimidad.</P>

<P>Contin&uacute;e la Secretar&iacute;a con licencia del diputado Isael Villa Villa.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Palacio Legislativo, 21 de abril de 2009. Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>

<P>Estimado se&ntilde;or presidente, por este conducto y con fundamento en el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y dem&aacute;s relativos y aplicables del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito solicitar licencia para separarme de mi cargo como diputado federal por tiempo indefinido, a partir del 1 de mayo.</P>

<P>Lo hago de su conocimiento, a efecto de que se realicen los tr&aacute;mites conducentes.</P>

<P>Sin otro particular quedo de usted, haciendo propicia la ocasi&oacute;n para agradecer a usted y a todos mis compa&ntilde;eros legisladores, las atenciones recibidas, reiter&aacute;ndoles la seguridad de mi m&aacute;s atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, diputado federal Isael Villa Villa. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Isael Villa Villa para separarse de sus funciones como diputado federal, electo en el trig&eacute;simo sexto distrito electoral, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia de la diputada Claudia S&aacute;nchez Ju&aacute;rez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Claudia S&aacute;nchez Ju&aacute;rez. M&eacute;xico, Distrito Federal, a 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, del honorable Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la que suscribe, Claudia S&aacute;nchez Ju&aacute;rez, diputada federal por el Partido Acci&oacute;n Nacional, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, con toda atenci&oacute;n me dirijo por su conducto a esta honorable C&aacute;mara para solicitar me sea concedida licencia por tiempo indefinido a partir del d&iacute;a 24 de abril de 2009.</P>

<P>Asimismo, y una vez que sea aprobada por esta soberan&iacute;a la citada solicitud de licencia, le pido respetuosamente sea llamado el C. Mario Franco Valencia, para ocupar el cargo durante mi ausencia.</P>

<P>Agradeciendo la atenci&oacute;n que se brinde a la presente, quedo de usted, atentamente, diputada Claudia S&aacute;nchez Ju&aacute;rez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Claudia S&aacute;nchez Ju&aacute;rez, para separarse de sus funciones como diputada federal, electa en el XVIII distrito Electoral del Estado de M&eacute;xico, a partir del 24 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Contin&uacute;en con la licencia del diputado Luis Gustavo Parra Noriega.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Palacio Legislativo de San L&aacute;zaro a 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente. </P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 de Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente que sea el conducto para someter a consideraci&oacute;n del pleno de la honorable asamblea mi solicitud de licencia para separarme del cargo de diputado federal a la LX Legislatura, por tiempo indefinido, a partir del 29 de abril del a&ntilde;o en curso.</P>

<P>Sin otro particular, aprovecho la ocasi&oacute;n para enviarle un cordial saludo. Atentamente, diputado Luis Gustavo Parra Noriega.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Luis Gustavo Parra Noriega, para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal, a partir del d&iacute;a 29 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Contin&uacute;e con la incorporaci&oacute;n del diputado Rafael Pl&aacute;cido Ramos Becerril.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por medio de la presente hago de su conocimiento que a partir del d&iacute;a 23 de abril del a&ntilde;o en curso me reincorporo a mis actividades como diputado federal, integrante del Grupo Parlamentario de Convergencia, dejando sin efecto la licencia solicitada anteriormente.</P>

<P>Lo anterior con la finalidad de que se realicen los tr&aacute;mites administrativos y legales correspondientes.</P>

<P>Sin m&aacute;s por el momento, reciba la m&aacute;s alta de mis consideraciones. Atentamente, M&eacute;xico, D F, a 22 de abril de 2009; diputado Rafael Pl&aacute;cido Ramos Becerril.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado, comun&iacute;quese. Contin&uacute;e con oficio del diputado Carlos Madrazo Lim&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Palacio Legislativo de San L&aacute;zaro a 21 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y en referencia al oficio n&uacute;mero DGPL60-II-0-2125, en donde se autoriza mi licencia por tiempo indefinido, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno que se adelante mi licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido, a partir del 27 de abril del a&ntilde;o en curso.</P>

<P>Atentamente, Carlos Madrazo Lim&oacute;n, diputado federal. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Carlos Madrazo Lim&oacute;n para separarse de sus funciones como diputado federal, electo en el distrito electoral 14 del Estado de M&eacute;xico, a partir del 27 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense, y queda sin efecto la licencia otorgada al diputado el 14 de abril del presente a&ntilde;o. Contin&uacute;e con el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 23 de abril de 2009</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible de los siguientes asuntos, con la dispensa de todos los tr&aacute;mites.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 68 Bis de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 46 Bis de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputado Alejandro Chanona Burguete, diputada Gloria Lavara Mej&iacute;a y diputada A&iacute;da Marina Arvizu Rivas. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se dispensan los tr&aacute;mites.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, con fundamento en los art&iacute;culos 59 y 60, si se dispensan todos los tr&aacute;mites. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensan los tr&aacute;mites.</P>

<P>Queremos saludar la presencia de alumnos y maestros que hoy nos acompa&ntilde;an del Instituto Valladolid, de Morelia, Michoac&aacute;n, invitados por la diputada Susana Carrasco y por el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Bienvenidos.</P>

<P>Instruya la Secretar&iacute;a que se abra el sistema electr&oacute;nico por cuatro minutos para la votaci&oacute;n de la iniciativa con proyecto de decreto por el que se adiciona un art&iacute;culo 68 Bis de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros e iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 46 Bis de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>De viva voz. Act&iacute;vese la curul 111 del diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 151 del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 337, de la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Ben&iacute;tez Ojeda.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Edmundo Ram&iacute;rez.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Rivero Acosta.</P>

<B><P>El diputado Miguel Rivero Acosta </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Mar&iacute;a Elena &Aacute;lvarez.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Dolores Rodr&iacute;guez.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Gracias.</P>

<P>Se&ntilde;or Presidente se emitieron 272 votos a favor, 7 en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular el proyecto de decreto por 272 votos, la iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 68-Bis de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros. Pasa al Senado para sus efectos constitucionales.</P>

<P>&Aacute;brase el sistema por dos minutos para votar la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 46-Bis de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 de Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por dos minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A los diputados en funciones que no tienen acceso al tablero, favor de hacerlo de viva voz.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Act&iacute;vese la curul 111, del diputado Raymundo.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): Raymundo Escamilla, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 151 del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): Heriberto P&eacute;rez S&aacute;nchez, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 337, la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): Teresa Alcocer y Gazca, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Contin&uacute;a abierto el sistema, compa&ntilde;ero. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. El diputado Patr&oacute;n Montalvo</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Arturo Flores Grande.</P>

<B><P>El diputado Arturo Flores Grande</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Valentina.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Para corregir la intenci&oacute;n de mi voto; a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Guadalupe Flores.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Lourdes Alonso.</P>

<B><P>La diputada Lourdes Alonso Flores </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 271 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 271 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforma el art&iacute;culo 46 Bis de la Ley de Instituciones de Cr&eacute;dito. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado  C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura al dictamen. En consecuencia est&aacute; a discusi&oacute;n en lo general. Consulte la Secretar&iacute;a a la asamblea si se el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trata.</P>

<P>El diputado Carlos Altamirano Toledo, del PRD, se ha reservado los art&iacute;culos 18 y 42, y la diputada Susana Monreal &Aacute;vila se ha reservado los art&iacute;culos 51 y 86. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos para votar en lo general y en lo particular los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Adelante, est&aacute; abierto el sistema a&uacute;n. Si falta alguna diputada o alg&uacute;n diputado de emitir su voto, a&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputados que registran votaci&oacute;n de viva voz. &Aacute;brase el sonido a la curul 111, del diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Curul 151, diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul): Heriberto P&eacute;rez S&aacute;nchez, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. 337 de la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputada. De la diputada Salvatori, por favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputada. Se emitieron 261 votos en pro, 5 en contra y 2 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados en lo general los art&iacute;culos no impugnados por 261 votos. Esta Presidencia informa que se han reservado, para su discusi&oacute;n en lo particular, los siguientes art&iacute;culos: el 18 y el 42 por el diputado Carlos Altamirano Toledo; y el 51 y el 86 por la diputada Susana Monreal &Aacute;vila, de la Ley de Obras y Servicios Relacionados con las Mismas. Se concede el uso de la palabra al diputado Carlos Altamirano Toledo.</P>

<B><P>El diputado Carlos Altamirano Toledo:</B> Con su permiso, se&ntilde;or presidente. Presento estas reservas en raz&oacute;n de que en la exposici&oacute;n de motivos del dictamen se sostiene que solamente se busca la armonizaci&oacute;n de estos cambios con la Ley de Presupuesto. Recuerden ustedes que el a&ntilde;o pasado votamos una reforma que envi&oacute; Calder&oacute;n a esta C&aacute;mara. En ese sentido van estas reservas.</P>

<P>Art&iacute;culo 18. &quot;Los estudios, planes y programas para la realizaci&oacute;n de obras asociadas a proyectos de infraestructura de los sectores comunicaciones, transportes, hidr&aacute;ulico, medio ambiente y tur&iacute;stico, deber&aacute;n reunir los requisitos que establezcan, mediante disposiciones de car&aacute;cter general las dependencias del sector que corresponda, en el &aacute;mbito de sus respectivas competencias&quot;.</P>

<P>Esa ser&iacute;a la reforma para que no se extendiera la modificaci&oacute;n a otros sectores de la administraci&oacute;n p&uacute;blica.</P>

<P>La reserva al art&iacute;culo 42 se refiere a que no se reserve la informaci&oacute;n relacionada con este art&iacute;culo y es la fracci&oacute;n XIII del art&iacute;culo 42.</P>

<P>Fracci&oacute;n XIII. &quot;Cuando se trate de servicios que tengan por objeto elaborar o concluir los estudios, planes o programas necesarios que permitan la realizaci&oacute;n de la licitaci&oacute;n p&uacute;blica para la ejecuci&oacute;n de las obras p&uacute;blicas asociadas a proyectos de infraestructura, siempre y cuando el precio de los mismos no sea mayor al uno por ciento del monto total del proyecto cuya ejecuci&oacute;n se pretenda licitar; o, bien, al monto de 10 millones de pesos, lo que resulte menor, debi&eacute;ndose adjudicar directamente el contrato respectivo.</P>

<P>&quot;Para los supuestos previstos en esta fracci&oacute;n, la informaci&oacute;n no podr&aacute; ser reservada y ser&aacute; de acceso p&uacute;blico desde el inicio de la propuesta del proyecto y hasta la conclusi&oacute;n de la realizaci&oacute;n del mismo, en los t&eacute;rminos establecidos en la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental&quot;. Por su apoyo a esta propuesta, mi reconocimiento. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se aceptan a discusi&oacute;n las reservas del diputado Carlos Altamirano Toledo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Carlos Altamirano. Las diputada y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Las diputadas y los diputado que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desechan. Se concede el uso de la palabra a la diputada Susana Monreal &Aacute;vila, quien se ha reservado los  art&iacute;culos 51 y 86.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su venia, se&ntilde;or presidente. Hemos hecho algunas reservas que est&aacute;n previamente consensuadas con los grupos parlamentarios.</P>

<P>Ah&iacute; hubo un error en cuanto al documento que se present&oacute; a la Mesa, porque efectivamente los art&iacute;culos a que hac&iacute;a menci&oacute;n mi compa&ntilde;ero Carlos Altamirano, ya hab&iacute;a una reserva consensuada.</P>

<P>Pero ah&iacute; hubo un error, se turn&oacute; un primer texto que fue con el que empezamos a trabajar las coincidencias. Finalmente, hay un texto que est&aacute; consensuado de los art&iacute;culos, que es un art&iacute;culo de los que ya se&ntilde;al&oacute; mi compa&ntilde;ero.</P>

<P>Sin embargo, yo voy a presentar los que turn&eacute; a la Mesa; y, con fundamento a lo dispuesto en el art&iacute;culo 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, su servidora somete a consideraci&oacute;n de esta honorable asamblea la siguiente reserva al art&iacute;culo 51 en su fracci&oacute;n VII, agregando el texto.</P>

<P>Las personas que hayan realizado por s&iacute; o a trav&eacute;s de empresas que formen parte del mismo grupo empresarial en virtud de otro contrato, estudios, planes o programas para la realizaci&oacute;n de obras asociadas a proyectos de infraestructura, en los que se incluyan trabajo de preparaci&oacute;n, de especificaciones, de construcci&oacute;n, presupuesto, selecci&oacute;n o aprobaci&oacute;n de materiales, equipos o procesos, podr&aacute;n participar en el procedimiento de licitaci&oacute;n p&uacute;blica para la ejecuci&oacute;n de los proyectos de infraestructura respectivos, siempre y cuando la informaci&oacute;n utilizada por dichas personas en los supuestos indicados sea proporcionada a los dem&aacute;s licitantes.</P>

<P>Asimismo, estar&iacute;a adicion&aacute;ndose un transitorio, quedar&iacute;a en el tercero de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>Transitorio tercero. Contar&aacute; con un plazo no mayor a un a&ntilde;o, contado a partir de la fecha de la entrada en vigor de este decreto, para incluir en Compra Net, el registro de personas impedidas para contratar, previsto en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 51 de esta ley.</P>

<P>&Eacute;sa es la reserva al art&iacute;culo 51. No s&eacute; si presentaron las dos o es de una en una.</P>

<P>La reserva al art&iacute;culo 86, con fundamento a los mismos art&iacute;culos de referencia, es agregar el siguiente texto al p&aacute;rrafo segundo.</P>

<P>&quot;En los casos de inconformidades presentadas contra actos de los procedimientos de contrataci&oacute;n para ejecutar obras asociadas a proyectos de infraestructura, proceder&aacute;  la suspensi&oacute;n de dichos procedimientos cuando lo solicite el inconforme, y se acrediten los supuestos se&ntilde;alados en las fracciones I y II anteriores; as&iacute; como en los casos en que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica determine la suspensi&oacute;n de oficio, con motivo de las investigaciones que lleve a cabo conforme a los supuestos de excepci&oacute;n que establezca el reglamento de esta ley.</P>

<P>El inconforme que solicite la suspensi&oacute;n deber&aacute; otorgar garant&iacute;a por los da&ntilde;os y perjuicios que pudiera ocasionar, conforme a los lineamientos que al efecto expida la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, dicha garant&iacute;a se har&aacute; efectiva en el caso de que la inconformidad resulte infundada.</P>

<P>El tercero perjudicado podr&aacute; otorgar contra garant&iacute;a equivalente a la que otorgue el inconforme, en cuyo caso quedar&aacute; sin efecto la suspensi&oacute;n.</P>

<P>Se&ntilde;or presidente, tambi&eacute;n le solicito retomar las dos reservas anteriores, con el texto que fue previamente consensuado, que es el del art&iacute;culo 18 y del art&iacute;culo 42.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las reservas presentadas por la diputada Susana Monreal &Aacute;vila.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas por la diputada Susana Monreal &Aacute;vila. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se admite a discusi&oacute;n. Adelante, diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Solamente quiero hacer valer la palabra. Estas reservas, como lo dije al inicio de la intervenci&oacute;n, las primeras que ley&oacute; el diputado  Altamirano, fue un texto que se ten&iacute;a antes de consensuarse otro texto, que finalmente se traspapel&oacute; al momento de entregarlo a la Mesa. Y las dos que yo he registrado aqu&iacute;, fueron las que se consensuaron.</P>

<P>No he presentado ning&uacute;n otro texto que no fuera previamente acordado con el diputado presidente de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, Gonz&aacute;lez Roaro, y con los dem&aacute;s legisladores. Directamente lo platiqu&eacute; con &eacute;l.</P>

<P>Lamento mucho que se haya dado ese error y se haya finalmente sometido a la votaci&oacute;n un texto de los art&iacute;culos 18 y 42. Pero los otros dos art&iacute;culos que he presentado aqu&iacute; en la Mesa, los dos art&iacute;culos que he le&iacute;do en este momento son los que ya hab&iacute;amos platicado y son los que hab&iacute;amos previamente se&ntilde;alado.</P>

<P>Lamento que el diputado carezca de palabra y que en este momento se contradiga y plantee otra situaci&oacute;n, que finalmente me extra&ntilde;a que ya la votaci&oacute;n sea en otro sentido. Si hubi&eacute;ramos sabido que en ese momento iba a ir en contra de las reservas, hubi&eacute;ramos mantenido quiz&aacute;s el mismo texto que nosotros hab&iacute;amos iniciado en la discusi&oacute;n, previendo que finalmente &iacute;bamos a votar; pero en aras de sacar un consenso y en aras de buscar generar las condiciones de esta discusi&oacute;n fue que nosotros aceptamos el texto que ustedes nos propon&iacute;an, para poderlo sacar en consenso.</P>

<P>De veras, diputado, lamento que usted no tenga palabra y, sobre todo, que no la haga valer en esta tribuna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n. Se concede el uso de la palabra al presidente de la comisi&oacute;n, diputado Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro: </B>Gracias, se&ntilde;or presidente. Aqu&iacute; la diputada Monreal ha reconocido que hubo una lectura diferente de la que se hab&iacute;a acordado en las primeras dos reservas que present&oacute; Carlos Altamirano. No puedo saber si esto fue de mala fe o fue un error.</P>

<P>Sin embargo, nosotros no pod&iacute;amos aprobar lo que estaba proponiendo el diputado Carlos Altamirano. Siempre buscamos, como ha sido la caracter&iacute;stica de la comisi&oacute;n que me honro en presidir, buscar el m&aacute;ximo de consensos y hasta el &uacute;ltimo momento tratar de lograr que se incluyan todas las inquietudes.</P>

<P>No se trata de faltar a la palabra, no es mi estilo, no es nuestro estilo. Sin embargo, con toda honestidad, diputada, ya no pudimos escuchar lo que usted ley&oacute; y con el antecedente, por eso no pod&iacute;amos nosotros llegar y votar a favor las propuestas que ustedes est&aacute;n dando.</P>

<P>Apelo a la conciencia de todos ustedes, compa&ntilde;eros diputados, las modificaciones que se est&aacute;n presentando eran modificaciones en efecto condensadas y quisiera, si ustedes me lo permiten y si usted me lo permite, se&ntilde;or Presidente, hacer aqu&iacute; una propuesta de estos cuatro art&iacute;culos tal y cual fueron consensuados. Si esto fuera posible.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Estamos en la discusi&oacute;n de la reserva al 51 y al 86. El 18 y el 42 ya fueron desechados por la asamblea, se&ntilde;or diputado. En el 51 y 86, perfectamente estamos en el tr&aacute;mite. Por lo tanto si hay alguna propuesta adicional, estamos en la discusi&oacute;n, por tanto, se puede aceptar, en caso de que sea necesario. Si me permite, se&ntilde;or diputado, sonido en la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Si, se&ntilde;or presidente, para solicitarle, antes de la votaci&oacute;n, si me permite nuevamente darle lectura a las dos reservas para que quede el texto claro de qu&eacute; es lo que hab&iacute;amos consensuado y  no hay mala fe ni hay ninguna intenci&oacute;n de sorprender a nadie.</P>

<P>Al inicio de mi intervenci&oacute;n lo primero que dije fue que hubo un error en el texto. Lo reconoc&iacute; abiertamente y fue lo primero que present&eacute; antes de presentar las reservas que tra&iacute;amos.</P>

<P>He reconocido que hubo un error involuntario de presentar un texto diferente al que estaba consensuado en las dos primeras reservas.</P>

<P>Y en estas otras es el mismo, pero entiendo la duda que pudiera tener el diputado o los dem&aacute;s diputados, por eso le solicito, antes de la votaci&oacute;n, poder volver a leer las reservas para que quede claro.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No se preocupe, diputada, estamos en discusi&oacute;n y cabe perfectamente su inter&eacute;s.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro: </B>Si el se&ntilde;or presidente lo autoriza, nosotros estar&iacute;amos tambi&eacute;n de acuerdo de volver a escuchar la propuesta de la diputada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Se concede el uso de la palabra a la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>La primera es del art&iacute;culo 51, en la fracci&oacute;n VIII, es la adici&oacute;n del siguiente texto: &quot;Las personas que hayan realizado por s&iacute; o a trav&eacute;s de empresas que formen parte del mismo grupo empresarial, en virtud de otro contrato, estudios, planes o programas, para la realizaci&oacute;n de obras asociadas a proyectos de infraestructura en los que se incluyan trabajos de preparaci&oacute;n de especificaciones de construcci&oacute;n, de presupuesto, selecci&oacute;n o aprobaci&oacute;n de materiales, equipos o procesos, podr&aacute;n participar en el procedimiento de licitaci&oacute;n p&uacute;blica para la ejecuci&oacute;n de los proyectos de infraestructura respectivos, siempre y cuando la informaci&oacute;n utilizada por dichas personas en los supuestos indicados sean proporcionadas a los dem&aacute;s licitantes&quot;.</P>

<P>Y en este caso, el otro p&aacute;rrafo quedar&iacute;a igual como est&aacute;, del 8 al 11 y se estar&iacute;a adicionando un tercero transitorio que dir&iacute;a as&iacute;: &quot;La Secretar&iacute;a de la Funci&oacute;n P&uacute;blica contar&aacute; con un plazo no mayor a un a&ntilde;o, contado a partir de la fecha de la entrada en vigor de este decreto para incluir en Compranet, el registro de personas impedidas para contratar, previsto en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 51 de esta ley&quot;.</P>

<P>El art&iacute;culo 86 ?en la segunda fracci&oacute;n? de igual manera es anexar un texto en los t&eacute;rminos siguientes: </P>

<P>&quot;En los casos de inconformidades presentadas contra actos de los procedimientos de contrataci&oacute;n para ejecutar obras asociadas a proyectos de infraestructura, proceder&aacute; la suspensi&oacute;n de dichos procedimientos cuando lo solicite el inconforme y se acrediten los supuestos se&ntilde;alados en las fracci&oacute;n I y II anteriores; as&iacute; como en los casos en que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica determine la suspensi&oacute;n de oficio con motivo de las investigaciones que lleve a cabo conforme a los supuestos de excepci&oacute;n que establezca el reglamento de esta ley&quot;.</P>

<P>&quot;El inconforme que solicite la suspensi&oacute;n deber&aacute; otorgar garant&iacute;a por los da&ntilde;os y perjuicios que pudiera ocasionar, conforme a los lineamientos que al efecto expida la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, dicha garant&iacute;a se har&aacute; efectiva en el caso de que la inconformidad resulte infundada&quot;.</P>

<P>&quot;El tercero perjudicado podr&aacute; otorgar contra garant&iacute;a equivalente a la que otorgue el inconforme, en cuyo caso quedar&aacute; sin efecto la suspensi&oacute;n&quot;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Suficientemente discutido. Por lo tanto, consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones planteadas por la diputada Susana Monreal a los art&iacute;culos 51 y 86, con la consecuente adici&oacute;n de un art&iacute;culo transitorio.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la diputada Susana Monreal a los art&iacute;culos 51 y 86, con la adici&oacute;n de un transitorio.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se aceptan las modificaciones. Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;or presidente, para solicitarle sus buenos oficios para que las reservas anteriores que se hab&iacute;an estado comentando, tanto por su servidora como por el diputado, se puedan poner a consideraci&oacute;n de la asamblea.</P>

<P>Es decir, retomar el texto, porque el d&iacute;a de hoy todo ha sido estar aprobando dict&aacute;menes; el trabajo ha estado muy intenso en comisiones. Fue un lamentable error, pero ser&iacute;a m&aacute;s lamentable que permiti&eacute;ramos que se vayan esas situaciones sin arreglar.</P>

<P>En lo personal, yo s&iacute; insisto en que si hay disposici&oacute;n por el diputado, si hay disposici&oacute;n por los dem&aacute;s legisladores para retomar, pueda usted, con la facultad que le confiere esta asamblea, someter a consideraci&oacute;n de que estas dos reservas se tomen en cuenta con los textos que fueron previamente consensuados.</P>

<P>S&eacute; que es facultad suya poderlo retomar y yo nada m&aacute;s le pido que considere el proceso que se ha llevado a cabo el d&iacute;a de hoy, y lo dejo a su criterio, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>La comisi&oacute;n pudiera presentar una modificaci&oacute;n al dictamen, si existe consenso. Que nos haga favor la Secretar&iacute;a de dar lectura a los art&iacute;culos 124 y 125 para ilustrar a la asamblea, mientras que la comisi&oacute;n nos hace favor de estructurar una propuesta en consenso, si es que as&iacute; fuera, para propon&eacute;rselos a la asamblea. D&eacute; lectura la Secretar&iacute;a a los art&iacute;culos 124 y 125.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Con mucho gusto, diputado presidente.</P>

<P>124. En la sesi&oacute;n en que definitivamente se vote una proposici&oacute;n o proyecto de ley podr&aacute;n presentarse por escrito adiciones o modificaciones a los art&iacute;culos aprobados.</P>

<P>125. Le&iacute;da por primera vez una adici&oacute;n y o&iacute;dos los fundamentos que quiera exponer su autor, se preguntar&aacute; inmediatamente si se admite o no a discusi&oacute;n. Admitida se pasar&aacute; a la comisi&oacute;n respectiva; en caso contrario se tendr&aacute; por desechada. Es cuanto, presidente.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul): Se&ntilde;or presidente, si fuera posible que la Mesa Directiva me autorizara a hacer la propuesta de modificaci&oacute;n a estos dos art&iacute;culos, en los t&eacute;rminos que fue consensuado previamente para que queden en el Diario de los Debates y sea &eacute;sa la modificaci&oacute;n que pudiera votarse, en su momento, en el tablero electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ser&iacute;a una propuesta de modificaci&oacute;n, puesto que fue desechada en esa reserva.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul): ¿Aunque sea el mismo texto?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aunque sea el mismo texto debe ser una nueva propuesta. Sonido a la curul del diputado Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul):<B> </B>En esos t&eacute;rminos presentar&iacute;a a nombre de la comisi&oacute;n una nueva propuesta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La esperamos, diputado, por favor, para que aqu&iacute; se d&eacute; lectura de inmediato y podamos procesarla. Entiendo que se tiene por escrito.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Susana Monreal, le solicitamos que se acerque.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro:</B> Le agradezco mucho, se&ntilde;or presidente y a todos los compa&ntilde;eros por su paciencia.</P>

<P>El art&iacute;culo 18, a nombre de la comisi&oacute;n, tendr&iacute;a esta modificaci&oacute;n. En el p&aacute;rrafo cuarto: Los estudios, planes y programas para la realizaci&oacute;n de obras asociadas a proyectos de infraestructura de los sectores comunicaciones, transportes, hidr&aacute;ulico, medio ambiente, tur&iacute;stico, educaci&oacute;n y salud, deber&aacute;n reunir los requisitos que establezcan, mediante disposiciones de car&aacute;cter general, las dependencias coordinadoras del sector que correspondan en el &aacute;mbito de sus respectivas competencias.</P>

<P>Y en el art&iacute;culo 42, fracci&oacute;n XIII, primer p&aacute;rrafo. Se trate de servicios que tengan por objeto elaborar o concluir los estudios, planes o programas necesarios que permitan la realizaci&oacute;n de la licitaci&oacute;n p&uacute;blica para la ejecuci&oacute;n de las obras asociadas a proyectos de infraestructura, siempre y cuando el precio de los mismos no sea mayor a 4 por ciento del monto total del proyecto cuya ejecuci&oacute;n se pretenda licitar, o bien, al monto de 40 millones de pesos, lo que resulte menor, debi&eacute;ndose adjudicar directamente el contrato respectivo.</P>

<P>Luego, un tercer p&aacute;rrafo de esa misma fracci&oacute;n, que dir&iacute;a: para los supuestos previstos en esta fracci&oacute;n, la informaci&oacute;n no podr&aacute; ser reservada y ser&aacute; de acceso general desde el inicio de la propuesta del proyecto y hasta la conclusi&oacute;n de la realizaci&oacute;n del mismo; pero siempre en apego a las disposiciones legales aplicables en materia de transparencia y acceso a la informaci&oacute;n p&uacute;blica.</P>

<P>Dejo en la Secretar&iacute;a estas dos propuestas, y le solicitar&iacute;a al se&ntilde;or presidente que las sometiera a consideraci&oacute;n de la asamblea.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Gonz&aacute;lez Roaro. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones presentadas por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n las modificaciones propuestas por la comisi&oacute;n, por conducto del diputado Benjam&iacute;n Gonz&aacute;lez Roaro. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ahora consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se consideran de urgente resoluci&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Mayor&iacute;a calificada. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones presentadas por la Comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la Comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> &Aacute;brase el sistema electr&oacute;nico por cuatro minutos con las modificaciones aceptadas por la asamblea a los art&iacute;culos reservados: 18, 42, 51 y 86.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos reservados con las adiciones aceptadas por la asamblea, y la adici&oacute;n de un art&iacute;culo transitorio.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (19:52): Est&aacute;n llegando 20 diputados del PRI en este momento. Se levanta la sesi&oacute;n por falta de qu&oacute;rum y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 28 de abril a las 11:00 horas. El sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas. Y este asunto ser&aacute;, naturalmente, el primero en tratarse en la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
