<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 26 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 357 compa&ntilde;eros diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:21 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en cuenta que ha sido publicada tambi&eacute;n en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 180 aniversario luctuoso de Josefa Ortiz de Dom&iacute;nguez, el 2 de marzo, a las 10:00 horas, en el monumento erigido en su memoria en la Plaza de Santo Domingo, entre Rep&uacute;blica de Brasil y Belisario Dom&iacute;nguez, delegaci&oacute;n Cuauht&eacute;moc.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designan los siguientes legisladores: Christian Mart&iacute;n Lujano Nicol&aacute;s, Alfonso Su&aacute;rez del Real y Aguilera, y Armando Barreiro P&eacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, presidente. Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 484 aniversario luctuoso de Cuauht&eacute;moc, &uacute;ltimo Huei Tlatoani de la Triple Alianza, el pr&oacute;ximo 28 de febrero a las 10:00 horas en el monumento erigido en su memoria, ubicado en Paseo de la Reforma e Insurgentes, delegaci&oacute;n Cuauht&eacute;moc.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Para asistir en representaci&oacute;n de esta C&aacute;mara se designan los siguientes diputados: Christian Mart&iacute;n Lujano Nicol&aacute;s, Alfonso Su&aacute;rez del Real y Aguilera, y Armando Barreiro P&eacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del diputado Gustavo Mac&iacute;as Zambrano, por el que comunica que se reincorpora a sus actividades legislativas a partir del 1 de marzo de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Solicitud de licencia del diputado Silvio G&oacute;mez Leyva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de Acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Silvio G&oacute;mez Leyva, para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal, a partir del 2 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Contin&uacute;en con la licencia del diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Solicitud de licencia del diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia al diputado Rogelio Mu&ntilde;oz Serna, para separarse de sus funciones como diputado federal electo en el XXVIII distrito en el Estado de M&eacute;xico, del 1 al 17 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;en con la licencia del diputado Rafael Pl&aacute;cido Ramos Becerril.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia del diputado Rafael Pl&aacute;cido Ramos Becerril.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia solicito a la Secretar&iacute;a que ponga a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Rafael Pl&aacute;cido Ramos Becerril, para separarse de sus funciones como diputado federal, electo en el XII distrito, en el Estado de M&eacute;xico, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quense. Contin&uacute;en con la licencia del diputado Gerardo Villanueva Albarr&aacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Solicitud de licencia del diputado Gerardo Villanueva Albarr&aacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Gerardo Villanueva Albarr&aacute;n, para separarse de sus funciones como diputado federal, electo en el XXIV distrito, en el Distrito Federal, a partir del 28 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Se encuentra en las puertas de este recinto la ciudadana Guadalupe Salazar Anaya, diputada federal, electa en el I distrito del estado de Tlaxcala.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en, en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Mar&iacute;a Ofelia Gloria Malcos Amaro, Adriana D&aacute;vila Fern&aacute;ndez, Francisco Antonio Fraile Garc&iacute;a, Luis Alejandro Rodr&iacute;guez y Mariano Gonz&aacute;lez Zarur, tlaxcalteca.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadana Guadalupe Salazar Anaya, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando el todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>La ciudadana Guadalupe Salazar Anaya: </B>S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitud de la diputada Silvia Luna Rodr&iacute;guez, relativa al siguiente movimiento:</P>

<P>Que el diputado Jacinto G&oacute;mez Pasillas cause alta como Presidente del Grupo de Amistad M&eacute;xico-Australia, en sustituci&oacute;n de la diputada M&oacute;nica Arriola Gordillo.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitud del diputado Javier Gonz&aacute;lez Garza, relativa al siguiente movimiento:</P>

<P>Que el diputado Miguel &Aacute;ngel Macedo Escart&iacute;n cause alta como integrante en la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativa a la solicitud del diputado H&eacute;ctor Larios C&oacute;rdova, del siguiente movimiento:</P>

<P>Que la diputada Dora Alicia Mart&iacute;nez Valero cause alta como integrante de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativa a la solicitud del diputado Emilio Gamboa Patr&oacute;n, de los siguientes movimientos:</P>

<P>Que el diputado Carlos Rojas Guti&eacute;rrez cause baja como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Carlos Rojas Guti&eacute;rrez cause alta como integrante de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados se pronuncia sobre la desaparici&oacute;n forzada y ejecuci&oacute;n de dos integrantes de la Organizaci&oacute;n para el Futuro del Pueblo Mixteco, en el estado de Guerrero.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se propone que la C&aacute;mara de Diputados organice un foro nacional para la regulaci&oacute;n de la planta cannabis.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la situaci&oacute;n de los cinco ciudadanos cubanos detenidos injustamente en Estados Unidos.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese.</P>

<P>Queremos saludar la presencia de alumnos de la Universidad del Valle de M&eacute;xico, Campus Puebla. Bienvenidos.</P>

<P>Tambi&eacute;n de la Escuela Normal de Estudios Superiores del Magisterio Potosino, del estado de San Luis Potos&iacute;. Sean bienvenidos.</P>

<P>De la comunidad Valle Dorado, Tlanepantla, Estado de M&eacute;xico. Sean muy bienvenidos, tambi&eacute;n.</P>

<P>Tambi&eacute;n los ciudadanos que nos visitan del estado de Michoac&aacute;n.</P>

<P>Y de la Facultad de Administraci&oacute;n de la UAP. Bienvenidos, felicidades. Es de la benem&eacute;rita Universidad Aut&oacute;noma de Puebla. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Hacienda.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito y P&uacute;blico con el que se informa que en el mes de enero de 2009, &uacute;nicamente dieron destino a mercanc&iacute;a perecedera, de f&aacute;cil descomposici&oacute;n o deterioro; y aquella que no es transferible al Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes, SAE. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite informe sobre la situaci&oacute;n que guardan los Sistemas de Ahorro para el Retiro, correspondiente al per&iacute;odo julio-diciembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Trabajo, de Previsi&oacute;n Social, de Seguridad Social, y de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Del ingeniero Isael Villa Villa, diputado federal.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 24 de febrero de 2009. Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados al Congreso de la Uni&oacute;n. Presente.</P>

<P>El que suscribe, ingeniero Isael Villa Villa, en su car&aacute;cter de diputado federal por el Distrito XXXVI, con cabecera en Tejupilco, del Estado de M&eacute;xico, a la LX Legislatura del honorable Congreso de la Uni&oacute;n. Se dirige a usted de manera atenta y respetuosa, para manifestar que con fundamento en lo dispuesto en los art&iacute;culos 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 23, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 47 del Reglamento para el Gobierno Interior del Congreso General, y dem&aacute;s relativos y aplicables, vengo a solicitar a esta soberan&iacute;a que se me conceda licencia para separarme del encargo de diputado federal por tiempo indefinido a partir de 1 de marzo del presente a&ntilde;o.</P>

<P>Reserv&aacute;ndome el derecho a revocar dicha licencia en el momento y por las causas que a mis intereses convengan, sin m&aacute;s por el momento y esperando verme favorecido en las consideraciones aqu&iacute; expuestas, quedo a sus apreciables &oacute;rdenes. Atentamente, diputado federal, ingeniero Isael Villa Villa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Isael Villa Villa para separarse de sus funciones como diputado federal electo en el distrito 36, del Estado de M&eacute;xico, a partir del 1 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Felicitamos al se&ntilde;or diputado Isael Villa Villa, como secretario de la Comisi&oacute;n de Agricultura, quien hizo una destaca labor en esta legislatura. Le deseamos &eacute;xito en su futuro, se&ntilde;or diputado. Felicidades.</P>

<P>La Presidencia recibi&oacute; de la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma los art&iacute;culos 2o., 7o. y 8o. de la Ley del Impuesto sobre los Dep&oacute;sitos en Efectivo. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; del diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa con proyecto de decreto que reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La Presidencia recibi&oacute; del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma los art&iacute;culos 40 y 42 de la Ley del Impuesto sobre la Renta. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Le pido a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 412 diputadas y diputados.</P>

<B><P>El</B> <B>Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tiene la palabra el se&ntilde;or diputado Roberto Badillo Mart&iacute;nez, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 73, 76 y 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. El se&ntilde;or general y diputado, Roberto Badillo Mart&iacute;nez, es miembro del grupo parlamentario del Partido Revolucionario Institucional.</P>
<B>
<P>El diputado Roberto Badillo Mart&iacute;nez: </B>Gracias, se&ntilde;or presidente. Con su permiso. Iniciativa de ley con proyecto de decreto por el que se reforman los art&iacute;culos 73, 76, 78 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Esta iniciativa cuenta con el aval del Partido Revolucionario Institucional.</P>

<P>El suscrito, diputado Roberto Badillo Mart&iacute;nez, integrante del Grupo Parlamentario del PRI en la LX Legislatura de la C&aacute;mara de Diputados, con fundamento en lo que disponen los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta honorable asamblea la presente</P>

<P>Iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 73, 76, 78 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Consideraciones</P>

<P>La situaci&oacute;n de inseguridad p&uacute;blica que padece M&eacute;xico desde hace varios a&ntilde;os, pero particularmente desde el a&ntilde;o 2000, es de extrema gravedad. Debemos primeramente reconocer que nuestro actual sistema policial no s&oacute;lo es deficiente, sino que ?como sabemos? ha sido vulnerado en su estructura por el crimen organizado, no de ahora, sino de hace decenas de a&ntilde;os.</P>

<P>Recientemente, el Honorable Congreso de la Uni&oacute;n llev&oacute; a cabo la aprobaci&oacute;n de un conjunto de iniciativas en materia de seguridad p&uacute;blica y de justicia. Sin duda esto permitir&aacute; fortalecer la legislaci&oacute;n vigente en la materia, y dotar&aacute; al Estado mexicano de mejores herramientas legales para hacer frente al crimen organizado. Sin embargo, en forma paralela se deben crear cuerpos capacitados y confiables, con un proceso de acciones de mediano y largo plazo.</P>

<P>Por ello, y sujetado en la experiencia actual de nuestras fuerzas armadas, pero tambi&eacute;n por numerosos ejemplos de pa&iacute;ses exitosos en el mundo que han confiado en fuerzas organizadas, adiestradas y manejadas por las fuerzas armadas, labores de seguridad p&uacute;blica, protecci&oacute;n civil, resguardo de fronteras, aduanas y otros, propongo la activaci&oacute;n de la Guardia Nacional contemplada ya en nuestra Constituci&oacute;n, y que relevar&iacute;a paulatinamente a las fuerzas policiacas inoperantes por falta de adiestramiento, y por corrupci&oacute;n, en todo el territorio nacional.</P>

<P>Cabe se&ntilde;alar que la modificaci&oacute;n constitucional propone a la Secretar&iacute;a de la Defensa Nacional como la instancia responsable de activar, organizar, armar y operar a la Guardia Nacional, quedando bajo su control y mando.</P>

<P>En este contexto, me permito mencionar que no se pretende asignar m&aacute;s actividades a la extenuante carga de la Secretar&iacute;a de la Defensa Nacional, sino capitalizar su capacidad de organizaci&oacute;n, adiestramiento, disciplina y lealtad a la patria, para que organice las actividades de la Guardia Nacional.</P>

<P>La activaci&oacute;n de la Guardia Nacional se realizar&iacute;a con personal militar egresado de las escuelas militares del Ej&eacute;rcito, Fuerza A&eacute;rea y Armada, tanto oficial como tropa.</P>

<P>Hay que reconocer que el ciudadano presidente de la rep&uacute;blica tiene varios m&eacute;ritos en la lucha en contra del narcotr&aacute;fico:</P>

<P>Primero. Identific&oacute; el problema como grave para la naci&oacute;n.</P>

<P>Segundo. Se puso al frente, pr&aacute;cticamente, de la lucha contra el narcotr&aacute;fico, y</P>

<P>Tercero. Hubo muchos consensos que permitieron expedir un n&uacute;mero muy grande de leyes para mejorar la seguridad p&uacute;blica.</P>

<P>La Guardia Nacional no es una ocurrencia ni de un partido ni de un grupo, est&aacute; en la Constituci&oacute;n, est&aacute; en el art&iacute;culo 10, en el art&iacute;culo 31, en el 35, en el 36, en el 73, en el 76, en el 78 y en el 98. En esos art&iacute;culos asigna funciones desde el presidente de la rep&uacute;blica, el Senado de la Rep&uacute;blica, al Congreso de la Uni&oacute;n, a la Comisi&oacute;n Permanente, e incluso a los ciudadanos. Tampoco es in&eacute;dita. Existe en muchos pa&iacute;ses exitosos en todo el mundo.</P>

<P>Finalizo mis consideraciones con una frase de un personaje distinguido que dijo &quot;La Guardia Nacional es una instituci&oacute;n que el gobierno cuidar&aacute;, porque comprende que ella es tambi&eacute;n el sost&eacute;n de las libertades P&uacute;blicas.&quot; Licenciado Benito Ju&aacute;rez Garc&iacute;a, Veracruz, 7 de julio de 1857.</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Por el que se reforman las fracciones XIV y XV del art&iacute;culo 63; se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 76; se deroga la fracci&oacute;n I del art&iacute;culo 78; y se reforma la fracci&oacute;n VII del 89 para quedar como sigue</P>

<P>Art&iacute;culo 63. &quot;El Congreso tiene facultad?</P>

<P>Fracci&oacute;n IV. Para levantar y sostener a las instituciones armadas de la Uni&oacute;n a saber Ej&eacute;rcito, Marina de Guerra, Fuerza A&eacute;rea Nacionales, y Guardia Nacional.</P>

<P>XV. &quot;Para asignar al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de la Defensa Nacional, la responsabilidad de organizar, armar y operar a la Guardia Nacional, quedando para estos efectos bajo su control y mando.&quot;</P>

<P>76, fracci&oacute;n II. &quot;Ratificar los nombramientos que el mismo funcionario haga del procurador General de la Rep&uacute;blica, ministros, agentes diplom&aacute;ticos, c&oacute;nsules generales, empleados superiores de Hacienda, coroneles y dem&aacute;s jefes superiores del Ej&eacute;rcito, Armada, Fuerza A&eacute;rea y Guardia Nacional.&quot;</P>

<P>IV. Se deroga.</P>

<P>Art&iacute;culo 78, fracci&oacute;n I. Se deroga</P>

<P>Art&iacute;culo 89, fracci&oacute;n VII. &quot;Disponer de la Guardia Nacional para los mismos efectos se&ntilde;alados en la fracci&oacute;n anterior&quot;.</P>

<P>Transitorio. El presente documento entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Solicito que el texto &iacute;ntegro sea incluido en el Diario de los Debates, se&ntilde;or presidente. Muchas gracias.</P>

<P>Compa&ntilde;eros diputados, la Guardia Nacional puede ser, por ahora, de acuerdo con la gravedad de la situaci&oacute;n que tenemos, la &uacute;nica instancia que beneficiar&iacute;a al pueblo de M&eacute;xico, que beneficiar&iacute;a al actual gobierno y a los futuros gobiernos.</P>

<P>No pretende ser una iniciativa de un partido. Creo que a todos los partidos representados en esta honorable asamblea, les conviene la activaci&oacute;n de la Guardia Nacional. Est&aacute; en la Constituci&oacute;n desde hace 152 a&ntilde;os. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Roberto Badillo Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Sonido por favor a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, presidente, para solicitarle al promovente si pudiera permitir que me adhiriera a su iniciativa, entendiendo que la Guardia Nacional es, efectivamente, como lo dijo don Benito Ju&aacute;rez, &quot;sost&eacute;n de las libertades de este pa&iacute;s&quot;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. Si el diputado Badillo no tiene inconveniente, adelante. A disposici&oacute;n en la Secretar&iacute;a para que pase usted a firmar la iniciativa. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>En seguida se concede la palabra al diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que adiciona un art&iacute;culo 280 Bis al C&oacute;digo Penal Federal. No est&aacute; presente el diputado. Continuamos.</P>

<P>Tiene la palabra el diputado Fernando Mayans Canabal ? ¿Est&aacute; presente? S&iacute; est&aacute; presente?, para presentar iniciativa con proyecto de decreto, que reforma los art&iacute;culos primero, tercero, cuarto y quinto transitorios del decreto que reforma el art&iacute;culo 376 de la Ley General de Salud, publicado en el Diario Oficial de la Federaci&oacute;n del d&iacute;a 24 de febrero de 2005, suscrita por los diputados Lorena Mart&iacute;nez Rodr&iacute;guez y el propio diputado Mayans Canabal, de los Grupos Parlamentarios del PRI y del PRD, respectivamente. Adelante, diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or presidente. En nombre de mi compa&ntilde;era Lorena Mart&iacute;nez Rodr&iacute;guez, diputada integrante del Grupo Parlamentario del Partido Revolucionario Institucional y un servidor, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, de esta LX Legislatura del honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de la honorable C&aacute;mara de Diputados, la presente iniciativa con proyecto de decreto que reforma los art&iacute;culos primero, tercero, cuarto y quinto transitorios, del decreto que reforma el art&iacute;culo 376 de la Ley General de Salud, publicado en el Diario Oficial de la Federaci&oacute;n, el 24 de febrero de 2005.</P>

<P>Exposici&oacute;n de motivos</P>

<P>El 24 de febrero de 2005 se reform&oacute; el art&iacute;culo 376 de la Ley General de Salud, estableciendo que los registros sanitarios tendr&iacute;an una vigencia de cinco a&ntilde;os, renovables a juicio de la Secretar&iacute;a de Salud. En enero de 2008 fueron publicados parcialmente los lineamientos, pruebas y formatos para la renovaci&oacute;n de los registros sanitarios.</P>

<P>Cabe mencionar que en ambas reformas no se establecen ni plazos, ni programaciones para la renovaci&oacute;n de los registros. M&aacute;s a&uacute;n, la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios (Cofepris) agreg&oacute; el requisito de visita <I>in situ</I>.</P>

<P>De lo anterior se derivan las siguientes</P>

<P>Consideraciones</P>

<P>1. Se estima que existen alrededor de 10 mil registros sanitarios, de los cuales mil 500 son considerados como innovadores y 8 mil 500 gen&eacute;ricos. Esto quiere decir que la renovaci&oacute;n de los registros y los estudios de bioequivalencia e intercambiabilidad que se har&iacute;an en cinco a&ntilde;os, ahora se requiere hacerlo en un a&ntilde;o. Es decir, 10 mil registros por a&ntilde;o, cuando originalmente, con cinco a&ntilde;os, eran de 2 mil.</P>

<P>2. Lo anterior significa que la industria farmac&eacute;utica tendr&iacute;a erogaciones multimillonarias en muy corto tiempo. Por ejemplo, solo para los registros sanitarios ?de no llevarse a cabo la reforma que proponemos en esta iniciativa? los montos a erogar ser&iacute;an de m&aacute;s de 15 mil millones de pesos en un a&ntilde;o. En cambio, de considerarse esta modificaci&oacute;n, la erogaci&oacute;n se estima en 3 mil millones de pesos; es decir, 20 por ciento de aqu&eacute;lla.</P>

<P>3. M&aacute;s grave para la industria farmac&eacute;utica ?sin considerar esta reforma? es que, sumando los estudios de bioequivalencia, la carga financiera se incrementar&iacute;a en 14 mil millones de pesos anuales. Con la propuesta que hacemos la erogaci&oacute;n ser&iacute;a de 3 mil 500 millones.</P>

<P>4. A mayor abundamiento, los terceros autorizados, es decir, aquellos que realizan los estudios de bioequivalencia ?se estima que existe en el pa&iacute;s la capacidad instalada de 29 empresas especializadas?, de las cuales, 13 cuentan con cl&iacute;nica, 8 con cl&iacute;nica y anal&iacute;tica, y 5 &uacute;nicamente con anal&iacute;tica. Sumando 10 terceros autorizados sin vigencia, como capacidad instalada suman 39, y el n&uacute;mero de estudios a su m&aacute;xima capacidad es de 800 a mil por a&ntilde;o.</P>

<P>De no considerar esta modificaci&oacute;n que proponemos mediante la presente iniciativa, ser&aacute; imposible alcanzar la cobertura de los estudios para 10 mil registros, por un lado, y por otro, significar&iacute;a ?como ya se se&ntilde;al&oacute;? una erogaci&oacute;n multimillonaria para esta industria donde ser&iacute;a imposible que pudieran cubrir, sin considerar las llamadas visitas de verificaci&oacute;n o <I>in situ</I>, cuyo costo correr&aacute; a cargo del laboratorio, y que seg&uacute;n los derechos y gastos que pretende la Cofepris en su manifestaci&oacute;n de impacto regulatorio (MIR) presentado a Comisi&oacute;n Federal de Mejora Regulatoria (Cofemer) el 5 marzo de 2008, con el n&uacute;mero 15062.59.59.2, &quot;Costo-beneficio.01 visitas in situ&quot;, se calcula en un promedio de 600 mil pesos por medicamento y por proceso, que representar&iacute;a una erogaci&oacute;n adicional de 6 mil millones de pesos.</P>

<P>Por otra parte, la opini&oacute;n del Centro de Estudios de Derecho e Investigaciones Parlamentarias de la C&aacute;mara de Diputados se&ntilde;ala que, toda vez que la regulaci&oacute;n espec&iacute;fica de los registros sanitarios no se ha publicado y ya se han perdido m&aacute;s de tres a&ntilde;os de plazo, se&ntilde;alado en cinco a&ntilde;os, estamos frente a un vac&iacute;o legal, por lo que resultan aplicables las tesis de jurisprudencia, invocadas por la industria farmac&eacute;utica en el sentido de que se encuentran en estado de indefensi&oacute;n y todo por omisi&oacute;n atribuible a la autoridad.</P>

<P>Por tal motivo consideramos que la iniciaci&oacute;n de la vigencia de la reforma al art&iacute;culo 376 de la Ley General de Salud no ha podido suceder, ya que como textualmente dice en el tercer p&aacute;rrafo del art&iacute;culo 376 reformado, y publicado en el Diario Oficial de la Federaci&oacute;n del 24 de febrero de 2005, cito textual: &quot;Para los efectos a que se refieren los p&aacute;rrafos anteriores, el Ejecutivo, a trav&eacute;s de la Secretar&iacute;a, mediante disposiciones de car&aacute;cter general establecer&aacute; los requisitos, pruebas y dem&aacute;s requerimientos que deber&aacute;n cumplir con medicamentos, insumos para la salud, y dem&aacute;s productos y sustancias que se mencionan en dichos p&aacute;rrafos&quot;.</P>

<P>Es decir, la norma o disposici&oacute;n legal contenida en el art&iacute;culo 376 reformado consta de tres partes: la obligaci&oacute;n legal a cargo de los gobernados, contenida en el primer p&aacute;rrafo; la informaci&oacute;n objetiva, contenida en el p&aacute;rrafo segundo; y la instrumentaci&oacute;n jur&iacute;dica, que es una obligaci&oacute;n a cargo de la autoridad administrativa.</P>

<P>Estas tres disposiciones legales van &iacute;ntimamente conectadas. Por tal motivo, la falta del tercero hace imposible el cumplimiento de los dos primeros, ante la cual se hace necesario reformar los art&iacute;culos primero, tercero, cuarto y quinto transitorios, del decreto de reforma al art&iacute;culo 376 de la Ley General de Salud, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de febrero del a&ntilde;o 2005.</P>

<P>Por lo anterior expuesto, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma los art&iacute;culos primero, tercero, cuarto y quinto transitorios, del decreto de reforma al art&iacute;culo 376 de la Ley General de Salud.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforman los art&iacute;culos primero, tercero, cuarto y quinto transitorios del decreto de reformas al art&iacute;culo 376 de la Ley General de Salud, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de febrero de 2005, para quedar como sigue:</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, y se proveer&aacute; en la v&iacute;a administrativa mediante la emisi&oacute;n de las disposiciones reglamentarias para la renovaci&oacute;n del registro sanitario de medicamentos en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Tercero. Los titulares de los registros sanitarios de medicamentos otorgados por tiempo indeterminado deber&aacute;n someterlos a la revisi&oacute;n, para obtener la renovaci&oacute;n del registro en un plazo de hasta cinco a&ntilde;os, a partir de la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, de las disposiciones reglamentarias, lineamientos y formatos para la renovaci&oacute;n de los registros sanitarios de medicamentos.</P>

<P>Cuarto. La renovaci&oacute;n se otorgar&aacute; &uacute;nicamente cuando la Secretar&iacute;a haya constatado la seguridad y eficacia terap&eacute;utica de los medicamentos, de conformidad con las disposiciones reglamentarias vigentes. En caso contrario, las autorizaciones otorgadas para tiempo indeterminado se entregar&aacute;n como revocadas para todos los efectos legales y administrativos a que haya lugar.</P>

<P>Quinto. Los titulares de los registros sanitarios tendr&aacute;n la obligaci&oacute;n de presentar, en un plazo de 90 d&iacute;as naturales, a partir de la publicaci&oacute;n de las disposiciones reglamentarias para la renovaci&oacute;n del registro sanitario de medicamentos en el Diario Oficial de la Federaci&oacute;n, un programa que detalle las secuencias y calendarizaci&oacute;n en que realizar&aacute;n las actualizaciones de los registros.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 26 de febrero. Firma la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del Partido Revolucionario Institucional, y su servidor, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Muchas gracias por su atenci&oacute;n. Y esperamos contar con su apoyo para esta iniciativa. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Fernando Enrique Mayans Canabal. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta presidencia quiere saludar y dar la bienvenida a los siguientes invitados especiales, de parte de diputados. A alumnos del Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey, campus Veracruz, invitados por el diputado Alejandro Chanona; a personal del colegio y alumnos del colegio Josu&eacute; Mirlo, del Estado de M&eacute;xico, invitados por el diputado Jorge Justiniano Gonz&aacute;lez Betancourt; a invitados especiales del municipio de Acaxochitlan, Hidalgo, invitados por el diputado Sosa Castel&aacute;n; a personas invitadas de la Universidad Privada del Estado de M&eacute;xico, invitados por el licenciado Roberto Femat Rodr&iacute;guez, e invitados de la FSTSE del estado de Tlaxcala, invitados por el diputado Joel Ayala Almeira. Sean todos ustedes  bienvenidos a este recinto parlamentario.</P>

<P>Proseguimos con nuestra sesi&oacute;n. Se le concede la palabra al diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia, para presentar iniciativa con proyecto de decreto, que reforma el art&iacute;culo 138 y deroga el art&iacute;culo 143 de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, el tr&aacute;fico de personas, particularmente de mujeres y ni&ntilde;os, es uno de los delitos transnacionales contempor&aacute;neos m&aacute;s comunes y rentables y, hay que decirlo, el m&aacute;s perverso.</P>

<P>Para ello, la comunidad internacional se ha visto obligada a instar a los estados a tratar de eliminar a la brevedad esta pr&aacute;ctica.</P>

<P>Sin embargo es una actividad creciente y tan lucrativa como el tr&aacute;fico de armas o de estupefacientes.</P>

<P>Por esta &uacute;ltima raz&oacute;n, urge que se tomen medidas efectivas para combatirla en M&eacute;xico, no solamente por los que se van, sino por los que entran a nuestro territorio.</P>

<P>Naciones Unidas estima que el tr&aacute;fico de personas mueve anualmente entre 5 y 7 miles de millones de d&oacute;lares, y tiene como implicaciones la movilizaci&oacute;n de 4 millones de personas que se ven desplazadas ilegalmente de un pa&iacute;s a otro.</P>

<P>A diferencia del comercio de drogas y de armas, las penas previstas para el tr&aacute;fico de seres humanos en muchos pa&iacute;ses, incluido el nuestro, son inferiores a aquellas, como dec&iacute;a, del tr&aacute;fico de drogas y de armas.</P>

<P>Por ello es de suma dificultad sancionar a quienes promueven estas acciones, pues las v&iacute;ctimas generalmente est&aacute;n en otro pa&iacute;s, sin documentos y cuando se les descubren, las redes son objeto de procesos de deportaci&oacute;n humillante, pues son encerradas, incomunicadas y devueltas a los pa&iacute;ses de origen, no como v&iacute;ctimas, sino como criminales.</P>

<P>En M&eacute;xico, el tr&aacute;fico de indocumentados incluye desde redes de prostituci&oacute;n y explotaci&oacute;n de mujeres y menores, hasta aquellas personas o grupos que hacen negocios con quienes desean trasladarse a otro pa&iacute;s, sin papeles oficiales y, desde luego, en busca de oportunidades.</P>

<P>En la comisi&oacute;n de este delito, los traficantes de indocumentados utilizan modalidades sumamente riesgosas que siempre ponen en peligro la vida de las personas. Baste ver el cruce del R&iacute;o Grande, en la frontera norte.</P>

<P>Adem&aacute;s, el tr&aacute;fico suele acabar aqu&iacute;, ya que los traficantes pueden seguir interviniendo en el destino del trabajo y en la estancia de las personas traficadas.</P>

<P>Por si fuera poco, muchas autoridades migratorias, muchas, desde luego, incluidas las mexicanas, maltratan, discriminan, segregan e incluso tratan a ni&ntilde;os menores, sobre todo a mujeres, de una manera inhumana.</P>

<P>La Ley Federal contra la Delincuencia Organizada en M&eacute;xico, prev&eacute; en el art&iacute;culo 2o., fracci&oacute;n III, como delito de delincuencia organizada, el tr&aacute;fico de indocumentados, y para determinar la configuraci&oacute;n de este tipo penal, nos remite al art&iacute;culo 138 de la Ley General de Poblaci&oacute;n.</P>

<P>El bien jur&iacute;dico protegido que regula este art&iacute;culo es el registro y control de los movimientos migratorios del pa&iacute;s, el cual desde nuestro particular punto de vista debe de ser tutelado por el Estado mexicano y en consecuencia, el tr&aacute;fico de personas es un delito que debe perseguirse de oficio por el Ministerio P&uacute;blico, lo cual no ocurre.</P>

<P>La Ley Federal contra la Delincuencia Organizada establece penas severas para la comisi&oacute;n del delito de tr&aacute;fico de personas, y generalmente s&oacute;lo es posible con el contubernio de redes criminales bien organizadas y coludidas con autoridades locales.</P>

<P>Pese a la dureza que aplica nuestro marco jur&iacute;dico al tr&aacute;fico de personas, la Ley Federal contra la Delincuencia Organizada ?subrayo? no se corresponde en la Ley General de Poblaci&oacute;n, concretamente en el art&iacute;culo referido a las sanciones, que es el art&iacute;culo 143 en comento, en donde prev&eacute;, en los delitos a que se refiere esta ley: El ejercicio de la acci&oacute;n penal estar&aacute; sujeta ?subrayo? a la querella en cada caso que formule la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Se&ntilde;ores legisladores y se&ntilde;oras legisladoras, aqu&iacute; est&aacute; el problema. &Eacute;ste es el dique que impide hoy en d&iacute;a justicia pronta y expedita para los indocumentados en M&eacute;xico. Abundar&eacute; brevemente al final de mi intervenci&oacute;n.</P>

<P>En el caso de tr&aacute;fico de personas, particularmente de indocumentados, es indispensable que se inicie una investigaci&oacute;n sin que sea necesaria la denuncia previa y que se ejercite la acci&oacute;n penal correspondiente, dado que los bienes jur&iacute;dicos protegidos interesan ?ya dije? al Estado. &Eacute;sta es una regla que opera para la persecuci&oacute;n de los delitos denominados &quot;de oficio&quot;.</P>

<P>Con la redacci&oacute;n actual del art&iacute;culo 143 de la Ley General de Poblaci&oacute;n, resulta necesario que la Secretar&iacute;a de Gobernaci&oacute;n ?insisto?, a trav&eacute;s del Instituto Nacional de Migraci&oacute;n, cubra el requisito de presentar la querella para dicho evento. Luego hay que integrar la averiguaci&oacute;n previa, y luego, de existir elementos suficientes, se consigna a un juez de distrito. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, largo camino; hasta me cans&eacute; de leerlo.</P>

<P>Obviamente la ausencia de querella retarda la actuaci&oacute;n del representante social en las diligencias in&iacute;ciales. Convergencia considera que hay que suprimir de la Ley General de Poblaci&oacute;n el requisito que establece el art&iacute;culo 143. Tambi&eacute;n proponemos, en el esp&iacute;ritu de esta iniciativa, que se incluya la tentativa en todos los supuestos en el art&iacute;culo 138 de la ley referida.</P>

<P>Para concluir, compa&ntilde;eros legisladores y compa&ntilde;eras legisladores, me parece que esta LX Legislatura aportar&iacute;a mucho a los esfuerzos que a nivel nacional e internacional se realizan contra el tr&aacute;fico de personas si aprobamos, a la brevedad, las reformas previstas para adicionar el art&iacute;culo 138 y derogar el 143.</P>

<P>Insisto. Tengamos en cuenta que quienes trafican con personas cometen un delito de lesa humanidad y lucran con las necesidades de quienes menos tienen al amparo, insisto, de un problema sustantivo y estructural en M&eacute;xico que se llama &quot;impunidad&quot;.</P>

<P>El Estado mexicano debe salvaguardar la integridad y los derechos humanos de toda persona, no importando nacionalidad, en territorio nacional, y hacia el cumplimiento de ese objetivo se dirige el esp&iacute;ritu y la letra de esta propuesta.</P>

<P>Se&ntilde;or presidente, le solicito que el texto completo de mi iniciativa se incluya en el Diario de los Debates, al igual que las expresiones de mi exposici&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Chanona. Se instruye a la Secretar&iacute;a para que se inserte &iacute;ntegro, en el Diario de Debates de esta sesi&oacute;n, el texto de la iniciativa presentada por el diputado Chanona. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra el diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s</B> Gracias, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la medicina no deja de ser una disciplina evolutiva, que en su propio objeto de estudio ha crecido, pasando de estudiar las enfermedades aisladas a profundizar en el estado de salud de las comunidades y de las poblaciones. Esto es, los problemas propios de la salud p&uacute;blica.</P>

<P>As&iacute;, a partir de la d&eacute;cada de los sesenta y setenta se demostr&oacute; que las urgencias m&eacute;dicas hab&iacute;an dejado un espacio oculto en la medicina. Hasta entonces, transportar a un enfermo grave o a alguna persona lesionada a un hospital se consideraba una labor de filantrop&iacute;a, por un lado; pero m&aacute;s a&uacute;n, se limitaba la atenci&oacute;n al concepto hoy superado de &quot;primeros auxilios&quot;.</P>

<P>El traslado en ambulancia no s&oacute;lo es hoy por hoy un espacio y tiempo para brindar atenci&oacute;n m&eacute;dica, sino un momento de alerta para los que somos responsables de la salud p&uacute;blica, y lo que se llama &quot;la hora de oro&quot;.  Toda vez que una atenci&oacute;n deficiente puede agravar la lesi&oacute;n, generar alg&uacute;n tipo de discapacidad o en el peor de los casos, ocasionar la p&eacute;rdida de la vida.</P>

<P>Por haberse tratado de una labor delegada la filantrop&iacute;a, y por el estado que guardan las investigaciones respectivas, este espacio ha permanecido oculto dentro de la legislaci&oacute;n mexicana, lo que conlleva a que los servicios de ambulancias formen parte de los departamentos de seguridad p&uacute;blica o protecci&oacute;n civil en estados o municipios, cuando se trata de una labor eminentemente m&eacute;dica.</P>

<P>Lo anterior contextualiza un vac&iacute;o legal que persiste en nuestra Ley General de Salud, creada hacia diciembre de 1983, cuando en nuestro pa&iacute;s los estudios sobre la hoy llamada &quot;medicina prehospitalaria&quot; no hab&iacute;a desencadenado un sistema de investigaci&oacute;n y atenci&oacute;n como la que ahora existe, despu&eacute;s del temblor del 85.</P>

<P>Al configurarse el Sistema Nacional de Salud en esta ubicaci&oacute;n hist&oacute;rica, se incluy&oacute; en la Ley General de Salud un T&iacute;tulo Octavo denominado &quot;Prevenci&oacute;n y control de enfermedades y accidentes&quot;. Es, precisamente, en este segundo, accidentes, lo que nos preocupa. Al decretarse la ley no exist&iacute;a en la ciencia m&eacute;dica, y particularmente en las disciplinas de salud p&uacute;blica, la noci&oacute;n de la atenci&oacute;n m&eacute;dica derivada de un accidente o de una lesi&oacute;n.</P>

<P>En la actualidad determinar que autoridad y legislaci&oacute;n sanitaria buscan prevenir y controlar accidentes resulta insuficiente, toda vez que no es el accidente en s&iacute; lo que se procura evitar, sino los efectos del mismo accidente.</P>

<P>El vocablo &quot;accidente&quot; deja fuera la atenci&oacute;n que se da en urgencias m&eacute;dicas a otro tipo de situaciones, que ponen en riesgo la vida y salud de la poblaci&oacute;n, como una urgencia por enfermedad o derivada de lesiones por violencia f&iacute;sica.</P>

<P>Consecuente, con la funci&oacute;n integrativa de derecho, se propone modificar el citado ordenamiento, a fin de considerar dentro de las instancias sanitarias unidades responsables que no s&oacute;lo vean los accidentes, sino m&aacute;s bien, las urgencias m&eacute;dicas.</P>

<P>Adem&aacute;s de la prestaci&oacute;n del servicio de una ambulancia para la atenci&oacute;n de los pacientes, las urgencias m&eacute;dicas representan otro problema organizativo de la salud p&uacute;blica.</P>

<P>En M&eacute;xico, la infraestructura hospitalaria no garantiza el ingreso de un paciente de urgencias a un centro hospitalario al no contar con espacios ni camas suficientes en los hospitales. El paciente puede ser transportado durante varias horas de tiempo en ambulancias sin que en ellas, en las ambulancias, se pueda mejorar su condici&oacute;n de salud.</P>

<P>Ante dicho retraso, la autoridad sanitaria de las entidades federativas puede no contar con un sistema que coordine a los diversos hospitales con los grupos que trasladan a los pacientes, llegando a intervenir instancias dedicadas a la procuraci&oacute;n de justicia o a la protecci&oacute;n civil, sin que existan procesos, normas o lineamientos coordinados o expedidos por la secretar&iacute;a de salud federal o estatal.</P>

<P>La iniciativa contempla como atribuci&oacute;n de la autoridad sanitaria dicha coordinaci&oacute;n entre el sector salud, para evitar que la prestaci&oacute;n de este servicio de salud contin&uacute;e dependiendo de otras instancias que no sean m&eacute;dicas.</P>

<P>Por lo anterior expuesto, pongo a la consideraci&oacute;n del pleno el proyecto de decreto por el que se modifican y adicionan diversas disposiciones de la Ley General de Salud en materia de Urgencias M&eacute;dicas y de la Atenci&oacute;n Prehospitalaria.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, m&aacute;s all&aacute; de la filantrop&iacute;a se encuentra el desarrollo de los servicios sanitarios en municipios y entidades. Esperemos que el presente corresponda a la evoluci&oacute;n l&oacute;gica y jur&iacute;dica de algo que en la pr&aacute;ctica m&eacute;dica ya est&aacute; evolucionando. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Juan Abad de Jes&uacute;s. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Vamos a procesar en este momento, se&ntilde;oras diputadas y se&ntilde;ores diputados, una petici&oacute;n de licencia que hace llegar a la Presidencia de la Mesa Directiva, la diputada Elda G&oacute;mez Lugo. Por favor, le pido a la Secretar&iacute;a que d&eacute; lectura a esta solicitud.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>La que suscribe ciudadana Elda G&oacute;mez Lugo, en su car&aacute;cter de diputada federal por el distrito 9, del Estado de M&eacute;xico, a la LX Legislatura del honorable Congreso de la Uni&oacute;n, se dirige a usted de forma respetuosa para, con fundamento en lo dispuesto en los art&iacute;culos 62 y 65, segundo p&aacute;rrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el numeral 23, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s relativos y aplicables, solicito tenga a bien someter a consideraci&oacute;n de esta soberan&iacute;a, que se me conceda licencia para separarme de forma temporal de mi cargo de diputada federal a partir del 1 de marzo por tiempo indefinido.</P>

<P>Sin otro particular, por el momento y agradeciendo la bondad de su atenci&oacute;n, le reitero las muestras de mi consideraci&oacute;n distinguida. Atentamente, profesora Elda G&oacute;mez Lugo. Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Elda G&oacute;mez Lugo, para separarse de sus funciones como diputada federal electa en el distrito 9, en el Estado de M&eacute;xico, a partir del 1 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, secretaria. Aprobados. Comun&iacute;quese. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, Distrito Federal, 26 de febrero de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a, de las sesiones, las discusiones de los dict&aacute;menes, y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible, el siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se modifican los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y los diputados en comisiones internacionales; y para la realizaci&oacute;n de viajes de trabajo en territorio nacional acordados por las comisiones y los comit&eacute;s. </P>

<P>Atentamente: diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputado Ricardo Cant&uacute; Garza, diputada A&iacute;da Marina Arvizu Rivas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias. En consecuencia, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobada. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se modifican los lineamientos para la asignaci&oacute;n de vi&aacute;ticos y pasajes a&eacute;reos en comisiones internacionales y los concernientes a las asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y los diputados, para la realizaci&oacute;n de viajes de trabajo en el territorio nacional, acordados por las comisiones y comit&eacute;s, en los t&eacute;rminos que se indican.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 34, numeral 1, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y al tenor de las siguientes</P>

<P>Considerandos</P>

<P>1. Que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene entre sus atribuciones asignar los recursos humanos, materiales y financieros de la C&aacute;mara de Diputados.</P>

<P>2. Que el prop&oacute;sito de este &oacute;rgano de gobierno es establecer con certeza las medidas que promuevan la transparencia en la aplicaci&oacute;n de los recursos asignados a la C&aacute;mara de Diputados.</P>

<P>3. Que como parte de las acciones de revisi&oacute;n y actualizaci&oacute;n del marco normativo vigente se ha podido advertir la conveniencia de que sea la Junta de Coordinaci&oacute;n Pol&iacute;tica ante quien se presenten los informes sobre las comisiones que realicen las diputadas y diputados, tanto en comisiones nacionales como internacionales, procurando plazos determinados para tal fin.</P>

<P>4. Que, asimismo, es conveniente que el personal de apoyo que participa en comisiones en territorio nacional presente el informe respectivo ante la Secretar&iacute;a General, con copia al &oacute;rgano de gobierno se&ntilde;alado en el considerando anterior.</P>

<P>5. Que de conformidad con las consideraciones expuestas, la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, emite el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se reforma el art&iacute;culo 30 de los lineamientos para la asignaci&oacute;n de vi&aacute;ticos y pasajes a&eacute;reos en comisiones internacionales para quedar como sigue</P>

<P>Art&iacute;culo 30. Dentro de los 10 d&iacute;as h&aacute;biles siguientes al t&eacute;rmino de la comisi&oacute;n de que se trate, los legisladores deber&aacute;n rendir un informe a la Junta de Coordinaci&oacute;n Pol&iacute;tica sobre los resultados de la misma, marcando copia a la Comisi&oacute;n de Relaciones Exteriores y a la Biblioteca de la C&aacute;mara, adjuntando, en su caso, los materiales que puedan incorporarse a su acervo documental.</P>

<P>Segundo. Se reforma el inciso c) del numeral 28 de los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y a los diputados para la realizaci&oacute;n de viajes de trabajo en territorio nacional acordados por las comisiones y comit&eacute;s, para quedar como sigue</P>

<P>c) La naturaleza de las actividades a desarrollar que haga indispensable la participaci&oacute;n de dicho personal de apoyo, debiendo rendir, dentro de los 10 d&iacute;as h&aacute;biles siguientes al t&eacute;rmino de la comisi&oacute;n de que se trate, un informe a la Secretar&iacute;a General, de las actividades realizadas con copia a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tercero. Som&eacute;tase este acuerdo al pleno de la honorable C&aacute;mara de Diputados para su consideraci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente acuerdo entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 25 de febrero de 2009. Atentamente, diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputado Ricardo Cant&uacute; Garza y diputada A&iacute;da Marina Arvizu Rivas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias. En consecuencia, consulte la Secretar&iacute;a a la asamblea si son de aprobarse los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si son de aprobarse los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Comun&iacute;quese. Continuamos con Iniciativas</P>

<P>Tiene la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario Convergencia, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Aeropuertos.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>A nombre del diputado Rub&eacute;n Aguilar Jim&eacute;nez y del de la voz, me permito someter a su atenta consideraci&oacute;n la siguiente Iniciativa.</P>

<P>El 20 de diciembre de 1995 fue promulgada la Ley de Aeropuertos vigente. A partir de entonces se han dado cambios estructurales en el otorgamiento de concesiones y la participaci&oacute;n de particulares, en la construcci&oacute;n, explotaci&oacute;n, operaci&oacute;n y administraci&oacute;n de un n&uacute;mero significativo de los aeropuertos que integran la red nacional.</P>

<P>La nueva relaci&oacute;n entre el Estado, el concesionario y el usuario de los servicios en los aeropuertos hace necesario adecuar la legislaci&oacute;n vigente a la nueva realidad, atendiendo a la transparencia de cada proceso y al logro de condiciones que contribuyan a la mejora de la infraestructura aeroportuaria y la calidad de los servicios en este pa&iacute;s.</P>

<P>La enorme importancia econ&oacute;mica y social que representa para el pa&iacute;s la transportaci&oacute;n a&eacute;rea demanda un cambio en la legislaci&oacute;n para dotar a este importante segmento de la econom&iacute;a del sustento jur&iacute;dico que propicia equidad y fortalecimiento en su conjunto.</P>

<P>Es necesario tambi&eacute;n garantizar el cumplimiento de los t&iacute;tulos de concesi&oacute;n otorgados por el Estado, mediante la creaci&oacute;n de una comisi&oacute;n federal de aeropuertos que coadyuve con la autoridad en la vigilancia y supervisi&oacute;n de su cumplimiento, al tiempo que apoye las labores relacionadas con la cuantificaci&oacute;n y supervisi&oacute;n de la regulaci&oacute;n econ&oacute;mica de la red aeroportuaria.</P>

<P>La expansi&oacute;n, consolidaci&oacute;n y modernizaci&oacute;n de la red aeroportuaria precisa de una legislaci&oacute;n que otorgue seguridad jur&iacute;dica al inversionista como a los usuarios de los servicios, al tiempo que fortalezca la rector&iacute;a del Estado mediante una supervisi&oacute;n eficaz y una regulaci&oacute;n transparente y congruente con el resto de las disposiciones legales que rigen al sector de comunicaciones y transportes.</P>

<P>Los cambios sustanciales ocurridos en M&eacute;xico, en los &uacute;ltimos a&ntilde;os, han impulsado la transformaci&oacute;n paulatina de la infraestructura aeroportuaria, lo cual hace necesario realizar cambios a la legislaci&oacute;n vigente. De tal forma que la transformaci&oacute;n y fortalecimiento de la red evolucione atendiendo a las crecientes necesidades de los usuarios de los servicios, entendidos &eacute;stos como pasajeros, aerol&iacute;neas y prestadores de servicios, en el marco del estricto cumplimiento con las concesiones otorgadas por el Estado y propiciando el fortalecimiento del sector en su conjunto.</P>

<P>Esta iniciativa recoge los planteamientos y el an&aacute;lisis detallado de iniciativas previamente presentadas en la C&aacute;mara de Senadores y en esta C&aacute;mara. Tambi&eacute;n ha sido enriquecida con las aportaciones de diversos agentes del subsector aeron&aacute;utico y reforma y se propone alcanzar los siguientes</P>

<P>Objetivos</P>

<P>Primero. Promover el desarrollo y fortalecimiento de la red aeroportuaria nacional, atendiendo al cumplimiento de las disposiciones legales que rigen al sector de comunicaciones y transportes y en lo particular a la normatividad del subsector aeron&aacute;utico.</P>

<P>La red aeroportuaria del pa&iacute;s, sujeta a un proceso de reestructuraci&oacute;n desde el 9 de febrero de 98, incentiv&oacute; la descentralizaci&oacute;n del sistema de administraci&oacute;n aeroportuaria, dot&oacute; de mayor autonom&iacute;a y flexibilidad a la gesti&oacute;n individual de cada aeropuerto y alent&oacute; la participaci&oacute;n de los sectores locales y regionales.</P>

<P>Ese proceso de reestructuraci&oacute;n al sistema aeroportuario origin&oacute; el concesionamiento de 35 aeropuertos, su transformaci&oacute;n a sociedades mercantiles agrupadas en cuatro sociedades controladoras, cuyas acciones fueron colocadas a particulares, excepto por el control que la Secretar&iacute;a de Comunicaciones mantiene de la tenencia accionaria del Aeropuerto Internacional de la Ciudad de M&eacute;xico.</P>

<P>Las etapas de reestructuraci&oacute;n y descentralizaci&oacute;n de la administraci&oacute;n aeroportuaria, su concesionamiento parcial y la colocaci&oacute;n de las acciones a nuevas administraciones, no contempl&oacute; la reorganizaci&oacute;n de las entidades gubernamentales para establecer los mecanismos que permitieran vigilar el puntual cumplimiento de las concesiones otorgadas.</P>

<P>A pesar de que todos los concesionarios y permisionarios debieron ajustarse a lo dispuesto en la Ley de Aeropuertos, en lo relativo a la construcci&oacute;n, administraci&oacute;n, operaci&oacute;n y explotaci&oacute;n de aer&oacute;dromos civiles, as&iacute; como en la prestaci&oacute;n de los servicios aeroportuarios complementarios y comerciales, es relevante precisar que a la fecha la red nacional de aeropuertos opera bajo criterios jur&iacute;dicos diferentes y mientras unos se mantienen bajo el r&eacute;gimen paraestatal, los otros grupos operan bajo esquemas aplicables a concesionarios privados, lo que vulnera el principio de generalidad.</P>

<P>La insuficiente capacidad de supervisi&oacute;n aceptada y reiterada por el Ejecutivo federal, en el curso de estos a&ntilde;os, hace impostergable la creaci&oacute;n de una comisi&oacute;n federal de aeropuertos como &oacute;rgano desconcentrado de la Secretar&iacute;a de Comunicaciones y Transportes, con autonom&iacute;a t&eacute;cnica operativa presupuestal y de gesti&oacute;n, con el objeto de vigilar la regulaci&oacute;n econ&oacute;mica de los aeropuertos concesionados y supervisar el desarrollo eficiente y seguro de la operaci&oacute;n de los aer&oacute;dromos civiles en el pa&iacute;s y proteger los intereses de los usuarios.</P>

<P>Se pretende tambi&eacute;n fortalecer la rector&iacute;a del Estado a trav&eacute;s del fortalecimiento de la Secretar&iacute;a de Comunicaciones y Transportes, como dependencia reguladora. Asimismo, reformar los requisitos generales que replanteen los principios para el otorgamiento y adjudicaci&oacute;n de concesiones y permisos para la construcci&oacute;n, administraci&oacute;n, operaci&oacute;n y explotaci&oacute;n de los aer&oacute;dromos civiles; y la aplicaci&oacute;n de esquemas de supervisi&oacute;n eficaces que otorguen garant&iacute;a de cumplimiento, tanto al Estado como a los usuarios.</P>

<P>Cuarto. Fortalecer lineamientos para el dise&ntilde;o de aplicaci&oacute;n y supervisi&oacute;n de esquemas &oacute;ptimos de seguridad y vigilancia en los aer&oacute;dromos civiles, atendiendo a la legislaci&oacute;n aplicable.</P>

<P>Quinto. Precisar la responsabilidad del concesionario en la prestaci&oacute;n de los servicios cuando &eacute;stos sean prestados por terceros designados.</P>

<P>Sexto. Otorgar al Comit&eacute; de Operaci&oacute;n y Horarios la capacidad de emitir resoluciones vinculatorias y no s&oacute;lo recomendaciones, y le permitan extender su participaci&oacute;n en la evaluaci&oacute;n de las condiciones operativas de los aer&oacute;dromos, la calidad y los niveles de servicio.</P>

<P>S&eacute;ptimo. Reconocer el car&aacute;cter p&uacute;blico de toda la informaci&oacute;n financiera y estad&iacute;stica, &uacute;til para la elaboraci&oacute;n de los programas maestros de desarrollo, y la regulaci&oacute;n econ&oacute;mica.</P>

<P>Octavo. Promover la actividad comercial en los aer&oacute;dromos civiles, para que &eacute;sta contribuya a la disminuci&oacute;n de los costos de los servicios para los usuarios, sin detrimento de la capacidad operativa y funcionalidad de cada aer&oacute;dromo civil.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, las reformas al marco jur&iacute;dico contenidas en esta iniciativa de reforma de la Ley de Aeropuertos tienen como prop&oacute;sito contribuir, en forma congruente, con el compromiso de eficiencia y calidad, al tiempo que se otorgan elementos que habr&aacute;n de coadyuvar, con la autoridad de Aeron&aacute;utica, en los procesos de perfeccionamiento y regulaci&oacute;n de las concesiones aeroportuarias otorgadas, lo que habr&aacute; de fortalecer los instrumentos del Estado, necesarias para el desarrollo de una infraestructura aeroportuaria moderna y eficiente.</P>

<P>Se&ntilde;or presidente, por razones de tiempo, he de agradecer que la versi&oacute;n completa de la iniciativa sea incorporada a los debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Queremos destacar y agradecer la presencia, en este sal&oacute;n de sesiones, del se&ntilde;or Alireza Salari, viceministro para las Am&eacute;ricas de la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n; as&iacute; como al excelent&iacute;simo se&ntilde;or Mohammad Hassan Ghadiri Abyaneh, embajador de Ir&aacute;n en M&eacute;xico, invitados por el Grupo de Amistad M&eacute;xico-Ir&aacute;n, de la C&aacute;mara de Diputados. Les deseamos una cordial estancia en nuestro pa&iacute;s. Felicidades.</P>

<P>Tiene la palabra el se&ntilde;or diputado Gerardo Buganza Salmer&oacute;n, a quien le damos un saludo solidario, y con respeto compartimos su pena, se&ntilde;or diputado.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n: </B>Muchas gracias. Con el permiso de la Presidencia. Vengo a someter a su consideraci&oacute;n la presente iniciativa con proyecto de decreto, por el que se reforma el p&aacute;rrafo primero y se deroga el p&aacute;rrafo segundo del art&iacute;culo cuarto transitorio de la Ley del Impuesto sobre la Tenencia o Uso Vehicular.</P>

<P>Al tenor de la siguiente Exposici&oacute;n de motivos</P>

<P>En el a&ntilde;o 2007, cuando esta honorable C&aacute;mara de Diputados discut&iacute;a la pertinencia de generar diversas reformas a las leyes tributarias de nuestro pa&iacute;s en la denominada &quot;reforma hacendaria&quot; por los que menos tienen, logramos tambi&eacute;n construir el consenso necesario para determinar la abrogaci&oacute;n de la Ley del Impuesto sobre la Tenencia o Uso de Veh&iacute;culos.</P>

<P>En ese momento, esta soberan&iacute;a si bien estim&oacute; pertinente abrogar dicha ley, consider&oacute; oportuno que los efectos de tal determinaci&oacute;n se surtieran a partir del primer momento del a&ntilde;o 2012, con ello a&uacute;n cuando un importante paso ya se ha dado por virtud del art&iacute;culo cuarto transitorio de aquel decreto, que apareci&oacute; publicado en el Diario Oficial de la Federaci&oacute;n el 21 de diciembre de 2007, el Impuesto sobre la Tenencia o Uso de Veh&iacute;culos seguir&aacute; aplic&aacute;ndose a los propietarios de automotores durante los a&ntilde;os 2009, 2010 y 2011.</P>

<P>Lo anterior significa que los due&ntilde;os de veh&iacute;culos automotores deber&aacute;n llevar sobre sus espaldas la carga que implica el pago de un impuesto por dem&aacute;s injustificado y m&aacute;s en estos momentos en que encontramos condiciones econ&oacute;micas dif&iacute;ciles en el pa&iacute;s.</P>

<P>Tambi&eacute;n resulta apropiado reconocer que en el 2007, cuando tuvimos a bien aprobar esta importante reforma hacendaria, no se apreciaba una perspectiva econ&oacute;mica mundial como la que hoy enfrentamos todos los pa&iacute;ses del orbe.</P>

<P>Por ello, en estas condiciones de la econom&iacute;a global en donde se presentan escenarios recesivos para la industria en general, debemos tomar medidas que nos permitan fortalecer el mercado interno, procurando que nuestras empresas, nuestra industria, nuestros empleos puedan enfrentar de manera decidida esta crisis econ&oacute;mica, que se vislumbra bastante compleja, en la actualidad.</P>

<P>Una de las industrias fuertemente afectadas por la crisis econ&oacute;mica mundial es sin duda la industria automotriz, que est&aacute; viviendo una situaci&oacute;n complicada en el mundo entero, aseverando de manera honesta que no es efecto privativo de M&eacute;xico.</P>

<P>Sin embargo, es preciso que como naci&oacute;n adoptemos medidas urgentes que permitan dar impulso a la industria fabricante de automotores en nuestro pa&iacute;s, de la cual dependen decenas de miles de empleos que benefician a igual n&uacute;mero de familias mexicanas.</P>

<P>Ello sin contar el significativo respiro que dar&iacute;amos a los millones de familias que son usuarias de los veh&iacute;culos automotores, as&iacute; como a la industria y a los prestadores de servicios para quienes la utilizaci&oacute;n de autom&oacute;viles y camiones es indispensable en su labor diaria.</P>

<P>Para nadie resulta extra&ntilde;o que la llamada &quot;tenencia&quot; es un costo asociado al uso de los veh&iacute;culos, y por consiguiente, en las circunstancias actuales, constituye un desincentivo para la adquisici&oacute;n de nuevas unidades, ya sean para uso personal o para alguna actividad econ&oacute;mica.</P>

<P>De hecho, radica en que este impuesto injustificado, molesto e impopular, afecta de manera directa la venta de estos bienes, y por consiguiente, su producci&oacute;n, am&eacute;n de todos los prestadores de servicios y establecimientos comerciales que se ven afectados ante la baja en las ventas de la industria automotriz, como los vendedores de autopartes, los talleres de servicios, entre muchas otras ramas de la actividad econ&oacute;mica cuya viabilidad depende de la bonanza de la primera.</P>

<P>Una vertiente visionaria que proponemos analizar para robustecer la propuesta que contiene esta iniciativa guarda relaci&oacute;n con la posibilidad de que las empresas en estos momentos se encuentren evaluando la posibilidad de reducir el tama&ntilde;o de sus flotillas, o bien, tomando la determinaci&oacute;n de no incrementar el n&uacute;mero de unidades de las mismas, como consecuencia del impacto en costos que representa el impuesto de la tenencia.</P>

<P>En estos casos no s&oacute;lo debemos poner sobre la balanza los empleos generados por la industria automotriz, sino tambi&eacute;n aquellos que pudieran estar en riesgo en las empresas, o bien, los que no habr&aacute;n de crearse con motivo de la reducci&oacute;n de flotillas de transporte de bienes o la falta de su crecimiento.</P>

<P>Tambi&eacute;n quiero llamar la atenci&oacute;n de esta soberan&iacute;a sobre el hecho fundamentado en que habr&aacute; m&aacute;s beneficiarios de los ya mencionados.</P>

<P>Ante este escenario dif&iacute;cil para la econom&iacute;a nacional, me refiero a los millones de usuarios de transporte colectivo de pasajeros quienes diariamente se valen de este medio de transporte para ir de sus casas a sus trabajos, pues al apoyar a la industria del autotransporte abriremos una v&aacute;lvula de alivio que desactive la presi&oacute;n sobre las solicitudes de incrementos en las cuotas que se cobran a los usuarios en ese medio de transporte indispensable.</P>

<P>De igual forma, la eliminaci&oacute;n de este costo asociado a los bienes dedicados al transporte de mercanc&iacute;as debe impactar en forma ben&eacute;fica sobre los precios de estas &uacute;ltimas.</P>

<P>Suprimir la obligaci&oacute;n de pagar el impuesto sobre la tenencia, en forma adelantada respecto del tiempo en que este mismo Congreso de la Uni&oacute;n lo previno, sin lugar a dudas constituye un inmejorable incentivo que fortalecer&aacute; al mercado interno en la vertiente relacionada con la venta y utilizaci&oacute;n de autom&oacute;viles y camiones, m&aacute;s, cuando somos un pa&iacute;s importante en la producci&oacute;n y en el armado de los automotores.</P>

<P>Adem&aacute;s, esta medida resulta urgente y necesaria para la poblaci&oacute;n mexicana que comienza a vivir las peripecias de esta crisis econ&oacute;mica y de quienes la obligaci&oacute;n de representar dignamente y velar por sus intereses en esta honorable C&aacute;mara de Diputados. No hay momentos para dudas. El Congreso de la Uni&oacute;n tiene al alcance de sus manos la posibilidad de brindar un importante apoyo a miles de familias mexicanas que ser&aacute;n beneficiadas en la medida propuesta.</P>

<P>Por ello es que encontramos plena justificaci&oacute;n en la propuesta que contempla este proyecto de decreto para modificar el art&iacute;culo transitorio que mandat&oacute; el env&iacute;o de este efecto abrogatorio de la ley que nos ocupa, hasta el a&ntilde;o 2012, con el prop&oacute;sito de adelantar el momento en que surta sus efectos al tiempo presente.</P>

<P>De esta manera y en virtud de lo expuesto y fundado anteriormente, me permito poner a consideraci&oacute;n de esta asamblea la siguiente</P>

<P>Iniciativa de proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el p&aacute;rrafo primero y se deroga el p&aacute;rrafo segundo del art&iacute;culo cuarto transitorio de la Ley del Impuesto sobre Tenencia o Uso Vehicular, dado en el decreto por el que se reforman, adicionan y abrogan diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, de la Ley del Impuesto sobre la Tenencia o Uso de Veh&iacute;culos y de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, publicado en el Diario Oficial del 21 de diciembre del a&ntilde;o 2007, para quedar como sigue:</P>

<P>Art&iacute;culo cuarto. El art&iacute;culo 3 de este decreto entra en vigor el 30 de marzo del 1009.</P>

<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. M&eacute;xico, D. F., a los 19 d&iacute;as del mes de febrero del a&ntilde;o 2009. Diputado Gerardo Buganza Salmer&oacute;n. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Sonido a la curul del diputado Velasco Oliva.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Presidente, para solicitar que la iniciativa que acabo de presentar sobre reformas y modificaciones a la ley aeroportuaria sea turnada simult&aacute;neamente a la Comisi&oacute;n de Comunicaciones y a la Comisi&oacute;n de Transportes. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Comunicaciones y Transportes la iniciativa del diputado Cuauht&eacute;moc Velasco Oliva. Sonido a la curul del diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Gracias, diputado presidente. Para solicitar que, por su conducto, le pida al diputado proponente, al diputado Buganza, si me permite adherirme a la propuesta de iniciativa que acaba de presentar, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Buganza, ¿acepta usted que sea incluida la firma del se&ntilde;or diputado Emilio Flores en su iniciativa?  Es aceptada por el proponente. Reg&iacute;strese y rec&iacute;base la firma del diputado Emilio Flores.</P>

<P>Tiene la palabra la diputada M&oacute;nica Fern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Sonido a la curul del diputado Hern&aacute;ndez.</P>
<B>
<P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul): Gracias, presidente. Evidentemente tambi&eacute;n para solicitarle al diputado, por su conducto,  que ha hecho uso de la tribuna, si de ser posible pudi&eacute;ramos sumarnos a su iniciativa. Un servidor tiene ya un a&ntilde;o y medio que present&oacute; una iniciativa similar y que est&aacute; en la congeladora de esta C&aacute;mara de Diputados.  Sin lugar a dudas, el hecho de que hagamos algo por este impuesto injusto que se est&aacute; cobrando a los mexicanos, me parece que es favorable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Buganza ¿acepta usted que se sume a su iniciativa el se&ntilde;or diputado Hern&aacute;ndez, del Grupo Parlamentario del PRD? Muy bien. Favor de pasar a signarla, compa&ntilde;eros legisladores. Ha sido generosa la apertura del se&ntilde;or diputado Gerardo Buganza.</P>

<P>Tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 21 y 28 de la  Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as y Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias, presidente. Con su venia. A partir de que nuestro pa&iacute;s ratific&oacute; la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o en el a&ntilde;o 1990, se avizor&oacute; la transversalidad de la perspectiva de infancia como un reto para la transformaci&oacute;n de las instituciones, tanto p&uacute;blicas como privadas, y de la legislaci&oacute;n y la cultura en general.</P>

<P>En la actualidad, los derechos infantiles se reconocen ampliamente en todo el mundo. Son m&uacute;ltiples los convenios, tratados y acuerdos internacionales que tienen relaci&oacute;n con los derechos humanos de la infancia.</P>

<P>Si bien la Convenci&oacute;n Internacional de los Derechos de la Infancia resulta el instrumento m&aacute;s acabado, numerosos documentos, muchos de ellos suscritos por nuestro pa&iacute;s, incluyen elementos importantes sobre los derechos de la ni&ntilde;ez y deben formar parte del bagaje fundamental de cualquier Estado promotor de los mismos.</P>

<P>Por lo que la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o se convierte en el parte aguas respecto a c&oacute;mo se visualiza todo lo relacionado con las ni&ntilde;as, ni&ntilde;os y adolescentes, a partir del reconocimiento de que todos los derechos de la ni&ntilde;ez y la adolescencia son derechos humanos; y su respeto y garant&iacute;a obliga a su protecci&oacute;n, promoci&oacute;n, prevenci&oacute;n y participaci&oacute;n.</P>

<P>A pesar de estos grandes avances, pasar de la teor&iacute;a a la pr&aacute;ctica sigue siendo a&uacute;n, un gran desaf&iacute;o. La convenci&oacute;n no ha sido ejecutada plenamente y los objetivos establecidos en la Cumbre de 1990 todav&iacute;a est&aacute;n muy lejos de ser totalmente cumplidos.</P>

<P>Como causa de esta falta de compromiso, hoy d&iacute;a, millones de ni&ntilde;os alrededor del mundo sufren a diario abandono, explotaci&oacute;n laboral, en especial los trabajadores agr&iacute;colas, los de la calle y del sector informal de la econom&iacute;a; as&iacute; como abusos. Adem&aacute;s de que se violan muchos de los derechos plasmados en la Constituci&oacute;n.</P>

<P>El m&oacute;vil m&aacute;s poderoso que impulsa al ni&ntilde;o a trabajar desde temprana edad, y para ingresar en la vida activa, es la necesidad de aliviar en lo posible la miseria en que vive su familia y contribuir as&iacute; a satisfacer sus necesidades esenciales.</P>

<P>La m&aacute;s modesta remuneraci&oacute;n, en dinero o en especie, ser&aacute; apreciada.  A pesar de estos motivos, se debe subrayar que la causa fundamental de todo trabajo infantil es evidentemente la miseria.</P>

<P>Las tareas que realizan los ni&ntilde;os se traducen en un aporte econ&oacute;mico apreciable, siempre con relaci&oacute;n a los bajos ingresos familiares. Por su parte, la insuficiencia de la seguridad social le impone, tambi&eacute;n, al ni&ntilde;o que trabaja, el papel de sost&eacute;n de sus padres ancianos, enfermos o desempleados.</P>

<P>Los ni&ntilde;os que trabajan entregan la totalidad de sus ganancias a los padres o familiares con los que viven. Para una familia necesitada lo m&aacute;s urgente es ganar con qu&eacute; sobrevivir, y las dem&aacute;s necesidades s&oacute;lo se satisfacen si es posible.</P>

<P>En la mayor parte de los pa&iacute;ses desarrollados la explotaci&oacute;n del trabajo infantil pertenece al pasado, gracias a la evoluci&oacute;n econ&oacute;mica, moral y legal. Ello no significa que, a pesar de su car&aacute;cter ilegal, el trabajo de los ni&ntilde;os haya desaparecido completamente del escenario laboral. Mientras que el trabajo infantil es algo que ha quedado arraigado en las tradiciones y actitudes de algunos pa&iacute;ses pobres como un vestigio del pasado, como una resistencia al cambio.</P>

<P>Recientemente, se percibe al trabajo infantil como un problema social, y consiguientemente la idea de que es necesario proteger al ni&ntilde;o, en la medida que el trabajo infantil es explotaci&oacute;n del ni&ntilde;o por empleadores ajenos a su familia.</P>

<P>De acuerdo con la UNICEF, el trabajo infantil reviste condiciones de explotaci&oacute;n si se dan las siguientes caracter&iacute;sticas: trabajo a tiempo completo a una edad demasiado temprana; horario laboral demasiado prolongado; trabajos que producen tensiones indebidas de car&aacute;cter f&iacute;sico, social o psicol&oacute;gico; trabajo y vida en la calle en malas condiciones; remuneraci&oacute;n inadecuada; demasiada responsabilidad; trabajos que obstaculizan el acceso a la educaci&oacute;n; trabajos que socavan la dignidad y autoestima de los ni&ntilde;os, tales como la esclavitud o el trabajo servil y la explotaci&oacute;n sexual.</P>

<P>A pesar de que el sistema jur&iacute;dico mexicano establece la prohibici&oacute;n del trabajo de los menores que no han cumplido 14 a&ntilde;os, la realidad es bien diferente. En M&eacute;xico actualmente se encuentran laborando m&aacute;s de 5 millones de ni&ntilde;as, ni&ntilde;os y j&oacute;venes, entre los 12 y los 19 a&ntilde;os; de los cuales 3 millones 300 mil eran ni&ntilde;os y 1 mill&oacute;n 900 mil ni&ntilde;as, de acuerdo con el Inegi.</P>

<P>Es importante destacar que en M&eacute;xico ha habido avances legislativos como las reformas al art&iacute;culo 4o. constitucional, as&iacute; como la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, en abril de 2000, que tiene por objeto garantizar a ni&ntilde;as, ni&ntilde;os y adolescentes la tutela y el respeto de los derechos fundamentales reconocidos en la Constituci&oacute;n. Dichas reformas se inscriben en el proceso gradual para mejorar la situaci&oacute;n de los ni&ntilde;os trabajadores.</P>

<P>No obstante, en el campo, donde el trabajo infantil est&aacute; m&aacute;s difundido, la inspecci&oacute;n del trabajo es pr&aacute;cticamente inexistente. La insuficiencia de personal y medios materiales impide, asimismo, la inspecci&oacute;n del trabajo; visitar la gran cantidad de peque&ntilde;os establecimientos del sector informal donde ninguna de las empresas ha previsto un seguro para enfermedad u otra medida de seguridad social.</P>

<P>Las medidas legislativas destinadas a proteger a los ni&ntilde;os del trabajo nocivo en las f&aacute;bricas, minas y otras industrias, no han incluido a la agricultura, convirtiendo as&iacute; a los ni&ntilde;os trabajadores del campo en los menos protegidos de todos. Se necesitan medidas de tipo legal, social, econ&oacute;mico y educativo para proteger a los ni&ntilde;os contra los peligros de los trabajos nocivos, especialmente en el caso de los trabajadores agr&iacute;colas.</P>

<P>Por otra parte, est&aacute;n los pa&iacute;ses que no reglamentan en la agricultura el trabajo de los menores. Ante esta situaci&oacute;n los legisladores tenemos la obligaci&oacute;n de agotar esfuerzos para fortalecer y hacer m&aacute;s efectiva la promoci&oacute;n y protecci&oacute;n de los derechos de los ni&ntilde;os; y el inter&eacute;s superior de las ni&ntilde;as y los ni&ntilde;os debe ser uno de los principios fundamentales de los gobiernos, las instituciones y de las organizaciones civiles responsables del cuidado y protecci&oacute;n de la ni&ntilde;ez.</P>

<P>La supervivencia y desarrollo de la ni&ntilde;ez mundial son fundamentales para los pa&iacute;ses del mundo ya que es ella el futuro de la humanidad.</P>

<P>Por ello, la presente iniciativa propone proporcionar de manera especial los servicios de salud gratuitos a los ni&ntilde;os, las ni&ntilde;as y los adolescentes que se encuentren en condiciones de desventaja social, especialmente a los trabajadores del campo y del sector informal de la econom&iacute;a.</P>

<P>En ese sentido proponemos que se adicione el art&iacute;culo 21 con un inciso d); y el art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para quedar como sigue:</P>

<P>Art&iacute;culo 21. ...</P>
<P>a) ...</P>

<P>b) ...</P>

<P>c) ...</P>

<P>d) Contra los trabajos insalubres, peligrosos o da&ntilde;inos para la salud, especialmente en el caso de los trabajadores del campo y del sector informal de la econom&iacute;a.</P>

<P>Art&iacute;culo 28. ...</P>

<P>a)-j) ... </P>

<P>k) Proporcionar de manera especial los servicios de salud gratuitos a los ni&ntilde;os y los adolescentes que se encuentren en condiciones de desventaja social, especialmente a los trabajadores del campo y del sector informal de la econom&iacute;a.</P>

<P>Se&ntilde;or presidente, por obviedad de tiempo, le ruego que incluya el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Instruimos a la Secretar&iacute;a para que se incluya la totalidad de la iniciativa con exposici&oacute;n de motivos, &iacute;ntegramente. Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>El siguiente punto del orden del d&iacute;a es la Primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, con proyecto de decreto que reforma y adiciona el art&iacute;culo 6o. de la Ley General de Poblaci&oacute;n.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que reforma el art&iacute;culo 92 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 112 y reforma el art&iacute;culo 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Seguridad Social, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social.</P>

<P>En virtud de que se han publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura. En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que reforma el art&iacute;culo 92 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, que adiciona dos p&aacute;rrafos al art&iacute;culo 112 y se reforma el art&iacute;culo 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.  Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se les dispensa la segunda lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 92 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, est&aacute; a discusi&oacute;n en lo general y en lo particular. Se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para tomar la votaci&oacute;n en el tablero electr&oacute;nico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, parar proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. De viva voz, diputada Mar&iacute;a Guadalupe Salazar Anaya, curul 376.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Salazar Anaya </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Mart&iacute;n Ramos.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Alguien m&aacute;s de viva voz? Por favor, diputado, su nombre.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Iragorri.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Nadie m&aacute;s. Se emitieron 308 votos a favor, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo por 308 votos ?por unanimidad. Aprobado en lo general y en lo particular el proyecto de decreto, que adiciona dos p&aacute;rrafos al art&iacute;culo 112 y se reforma el art&iacute;culo 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>D&eacute; lectura la Secretar&iacute;a al oficio del diputado Rafael Ramos Becerril. Es una licencia que hoy votamos, compa&ntilde;eros.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del diputado Rafael Ramos Becerril, diputado Federal.</P>

<P>Palacio Legislativo, a 26 de febrero de 2009. Diputado federal C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Presente.</P>

<P>El que suscribe, Rafael Pl&aacute;cido Ramos Becerril, en mi car&aacute;cter de diputado federal por el distrito XII de Ixtapaluca, Chalco del Estado de M&eacute;xico a la LX Legislatura del honorable Congreso de la Uni&oacute;n, se dirige a usted de manera atenta y respetuosa para manifestar que, con fundamento en lo dispuesto en los art&iacute;culos 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y dem&aacute;s relativos y aplicables, vengo a solicitar a esta soberan&iacute;a que se revoque la licencia para separarme del encargo de diputado federal con fecha 26 de febrero de 2009, que fue entregada en sus oficinas el pasado 25 de febrero de 2009, con acuse de recibo 004531 por parte de la oficina a su digno cargo.</P>

<P>Sin m&aacute;s por el momento, y esperando verme favorecido en las consideraciones aqu&iacute; expuestas, quedo a sus apreciables &oacute;rdenes. Atentamente, diputado Rafael Ramos Becerril.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria. Queda sin efecto la licencia concedida al diputado Rafael Ramos Becerril. Comun&iacute;quese. Continuamos con dict&aacute;menes.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 112, y se reforma el art&iacute;culo 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>No tenemos registrados oradores para fundamentar el dictamen de conformidad con el art&iacute;culo 108. En consecuencia, se abre la discusi&oacute;n en lo general. Como no hay oradores, se considera suficientemente discutido y esta Presidencia le pide a la Secretar&iacute;a que consulte a la asamblea si alguna de las se&ntilde;oras y se&ntilde;ores legisladores, se va a reservar alguno de los art&iacute;culos para discutirlo en lo particular. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si alg&uacute;n diputado o alguna diputada se va a reservar alg&uacute;n art&iacute;culo. Ning&uacute;n diputado, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, secretaria. Dado que no hay reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto. Cinco minutos por favor, secretaria. Cinco minutos. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Damos la m&aacute;s cordial bienvenida a los alumnos de la Facultad de Derecho del Estado de Morelos, invitados por el diputado Enrique Iragorri Dur&aacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente se emitieron 294 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado en lo general y en lo particular por 294 votos. Queda aprobado en lo general y en lo particular el proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 112, y se reforma el art&iacute;culo 113 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto en el orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se dispensa la lectura. La Comisi&oacute;n de Medio Ambiente y Recursos Naturales hizo llegar a la Presidencia una propuesta de modificaci&oacute;n al art&iacute;culo 60. Proceda la Secretar&iacute;a a dar lectura a la petici&oacute;n de modificaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>La modificaci&oacute;n presentada al art&iacute;culo 60 de la minuta proyecto de decreto por el que se reforman y adicionan diversas  disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, y de la Ley General de Vida Silvestre, se contiene en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 60, y debe decir: &quot;no podr&aacute;n utilizarse, en espect&aacute;culos ambulantes o itinerantes, ejemplares de vida silvestre de especies o poblaciones, sujetas a alguna categor&iacute;a de riesgo&quot;. Diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, secretario. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas por la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se acepta. En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea. No tenemos registrados diputados, y en consecuencia se considera suficientemente discutido en lo general.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Consulte la Secretar&iacute;a a la asamblea si se reserva alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>No hay reservados. Me informan que no hay nadie que se haya reservado alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular. Y en virtud de ello se pide a la Secretar&iacute;a abrir el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, con las modificaciones presentadas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, con las modificaciones aprobadas por esta asamblea.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>De viva voz, &aacute;brase el micr&oacute;fono a la curul 376, diputada Guadalupe Salazar Anaya.</P>

<B><P>La diputada Guadalupe Salazar Anaya </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado V&aacute;zquez Mart&iacute;nez.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Abad.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Nombre, por favor. Diputado Oscoy.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Jes&uacute;s Arredondo.</P>

<B><P>El diputado Jes&uacute;s Arredondo Val&aacute;zquez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Alguien m&aacute;s? Diputada Corral Aguilar.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. Diputado Jacques.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. ¿Alguien m&aacute;s? Diputado Robinson.</P>

<B><P>El diputado Robinson Uscanga Cruz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Santos Arreola.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Adriana Rodr&iacute;guez.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Miguel &Aacute;ngel Arellano.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido </B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Mart&iacute;nez Vargas.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ortiz del Carpio.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Vasconcelos.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguien m&aacute;s de emitir su voto? Se emitieron 288 votos en pro; 0 en contra, y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado en lo general y en lo particular por 288 votos, con las modificaciones presentadas por la comisi&oacute;n y aceptadas, por supuesto, por la asamblea. Queda aprobado en lo general y en lo particular el proyecto de decreto, que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre. Pasa al Senado para los efectos del inciso e), del art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Sonido a la curul del diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>: </B>Con su permiso, diputado presidente. Sin lugar a dudas la iniciativa presentada por el diputado Buganza, y que de alguna manera algunos otros compa&ntilde;eros hemos presentado la misma iniciativa en el sentido de que se derogue esta ley que es anticonstitucional.</P>

<P>Es una ley que evidentemente lesiona a todos los mexicanos, y estoy convencido ante la fila de nuestros compa&ntilde;eros diputados que se han ido a inscribir para sumarse a esta derogaci&oacute;n, estoy convencido de que tenemos ya en los documentos m&aacute;s de 251 firmas que se requieren y que son la mayor&iacute;a de los legisladores de esta C&aacute;mara.</P>
<B>
</B><P>Esta ley no debe de tener, de ninguna manera, alg&uacute;n signo pol&iacute;tico porque solamente dos pa&iacute;ses en el mundo, entre ellos M&eacute;xico, son los que est&aacute;n cobrando este impuesto que es anticonstitucional.</P>

<P>Por tal motivo y con fundamento en el art&iacute;culo 71 de nuestra Constituci&oacute;n, y el art&iacute;culo 59 de nuestro Reglamento Interior, y en virtud de que la fecha que propone el diputado Buganza para que entre en vigor el decreto que ha presentado, es el 30 de marzo, solicito en esta raz&oacute;n, que sea sometido a la discusi&oacute;n por urgente y obvia resoluci&oacute;n la iniciativa presentada y se den dispensa a todos y cada uno de los tr&aacute;mites.</P>

<P>&Eacute;sta es una acci&oacute;n en verdad in&eacute;dita en esta C&aacute;mara de Diputados. Estoy convencido de que la gran mayor&iacute;a de los diputados ya hemos firmado. Por tanto, no puede llevarse a comisiones aun cuando no desconozco el tr&aacute;mite, pero si la mayor&iacute;a de los diputados estamos convencidos de que &eacute;ste es un hecho anticonstitucional, y la mayor&iacute;a estamos firmando, me parece que debemos de someterlo a votaci&oacute;n para eliminar este impuesto anticonstitucional.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, se&ntilde;or diputado. La Presidencia es sensible a lo que usted comenta. En efecto, presenciamos una adhesi&oacute;n de la mayor parte de las se&ntilde;oras y los se&ntilde;ores diputados a esta iniciativa presentada, pero tenemos que sujetarnos a lo que establece el procedimiento en la Ley Org&aacute;nica y no se puede discutir un asunto hasta que no pase a ser dictaminado por las comisiones respectivas.</P>

<P>Se ha turnado a las comisiones de dictamen y vamos a estar a la espera de que &eacute;stas presenten el proyecto correspondiente. Una vez que eso ocurra, podremos discutirlo a cabalidad y saciar todas las inquietudes de los diputados y se podr&aacute;n fijar posicionamientos como corresponde.</P>

<P>Les hago esa atenta recomendaci&oacute;n de que nos sujetemos al procedimiento parlamentario y esperemos al dictamen de las comisiones. S&iacute;, diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul): Gracias, presidente. Pero evidentemente que no estar&iacute;amos cometiendo ninguna irregularidad, ya que nuestro reglamento, insisto, en su art&iacute;culo 59 da respuesta a los tr&aacute;mites que de urgente u obvia resoluci&oacute;n se tienen que hacer.</P>

<P>Insisto, si en estos momentos usted viera cu&aacute;ntas firmas se encuentran ah&iacute;, estoy convencido de que es la mayor&iacute;a de los diputados.</P>

<P>La iniciativa presentada por el diputado Buganza tiene como fecha el 3 de marzo; es decir, estamos a cinco d&iacute;as para que esto se lleve a cabo o pierda totalmente el piso la iniciativa. En este contexto, me parece que se presenta, insisto, por el n&uacute;mero de firmas presentadas por los diputados, una acci&oacute;n in&eacute;dita de quienes estamos aqu&iacute; legislando sobre un impuesto que, insisto, todo mundo reconoce que es anticonstitucional.</P>

<P>Por tal motivo, y en virtud de que yo no encuentro que haya las condiciones suficientes para que las comisiones a las que ha sido enviado puedan reunirse, dictaminar y presentarse en este pleno, es que solicito a usted que se someta a votaci&oacute;n de esta C&aacute;mara el que se pueda obviar, se le pueda dar tr&aacute;mite de urgente u obvia resoluci&oacute;n, y esta soberan&iacute;a sea la que decida.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;or diputado, lo que usted solicita est&aacute; fuera de momento procesal y esta Presidencia no tiene competencia para lo que usted pide porque la iniciativa ya fue turnada a la comisi&oacute;n correspondiente y la Mesa Directiva no puede revocar un tr&aacute;mite dictado por la Presidencia.</P>

<P>De todas maneras vamos a tomar nota de sus palabras para que la comisi&oacute;n que emita el dictamen correspondiente pueda reunirse a la brevedad. Para mayor abundamiento, se&ntilde;or diputado, quiero dar lectura al art&iacute;culo 60 para que a todos nos quede perfectamente claro que hay que ajustarnos a un procedimiento dado por el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>El art&iacute;culo 60 dice que ninguna proposici&oacute;n o proyecto podr&aacute; discutirse sin que primero pase a la comisi&oacute;n, o comisiones correspondientes, y &eacute;stas hayan dictaminado. Ah&iacute; est&aacute; la respuesta, se&ntilde;or diputado. Sonido a la curul del diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Se&ntilde;or presidente, me gustar&iacute;a que leyera usted tambi&eacute;n el art&iacute;culo 59 del reglamento. El art&iacute;culo 59 dice que se puede dispensar el tr&aacute;mite de la comisi&oacute;n siempre y cuando el acuerdo sea tomado por el pleno, a pedimento de uno de los integrantes de &eacute;ste.</P>

<P>Y para que no sea nada m&aacute;s uno, me sumo al pedimento del diputado y as&iacute; somos dos ya. Si se puede, por favor, que lea usted tambi&eacute;n el 59.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Lo tengo muy claro, diputado, y efectivamente es como usted dice, siempre y cuando no se haya turnado todav&iacute;a a las comisiones. Para satisfacer su deseo, la Secretar&iacute;a por favor d&eacute; lectura al art&iacute;culo 59.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Art&iacute;culo 59. En los casos de urgencia u obvia resoluci&oacute;n, calificados por el voto de las dos terceras partes de los individuos de la C&aacute;mara que est&eacute;n presentes, podr&aacute; &eacute;sta, a pedimento de alguno de sus miembros, dar curso a las proposiciones o proyectos en hora distinta de la se&ntilde;alada y ponerlos a discusi&oacute;n inmediatamente despu&eacute;s de la lectura&quot;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Ahora le pido que d&eacute; lectura al art&iacute;culo 60, por favor, secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> &quot;Art&iacute;culo 60.<B> </B>Ninguna proposici&oacute;n o proyecto podr&aacute; discutirse sin que primero pase a la comisi&oacute;n o comisiones correspondientes y &eacute;stas hayan dictaminado. S&oacute;lo podr&aacute; dispensarse este requisito en los asuntos que por acuerdo expreso de la C&aacute;mara se calificaren de urgente o de obvia resoluci&oacute;n&quot;.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Hasta ah&iacute; est&aacute; bien, muchas gracias. Como ve, est&aacute; perfectamente claro en la ley cu&aacute;l es el procedimiento que tiene que seguir esta Mesa.</P>

<P>Vamos a aprovechar para destacar la presencia en este sal&oacute;n de sesiones de un grupo de parlamentarias de Latinoam&eacute;rica, que asiste al Encuentro regional de legisladoras: <I>Mujeres trabajando juntas</I>, promoviendo la perspectiva de g&eacute;nero en la agenda legislativa, cuyos trabajos se llevan a cabo en este Palacio Legislativo de San L&aacute;zaro.</P>

<P>Les damos a todas ustedes la m&aacute;s cordial bienvenida, y les deseamos &eacute;xito en el desarrollo de este encuentro regional, que estamos seguros impulsar&aacute; pol&iacute;ticas p&uacute;blicas a favor de las mujeres y de la equidad. Sean ustedes bienvenidas.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Sonido a la curul de la diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Gracias, presidente. Primero, la bienvenida a nuestras compa&ntilde;eras diputadas de Latinoam&eacute;rica, que se la pasen muy bien en este pa&iacute;s.</P>

<P>Quiero decirle que como ya no lo convencimos de que se discutiera de obvia y urgente resoluci&oacute;n la iniciativa que acaba de presentar el diputado Buganza, le hago un exhorto a mis compa&ntilde;eros de la Comisi&oacute;n de Hacienda, a donde se turn&oacute; esta iniciativa para que sea dictaminada lo m&aacute;s pronto posible; que quede el compromiso de los integrantes de esta Comisi&oacute;n, para que a m&aacute;s tardar a la siguiente semana estemos dictaminando esta iniciativa. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado. Eso s&iacute; est&aacute; en facultades de esta Presidencia, hacer el exhorto que usted comenta. Por tanto, solicito que se incorpore al acta de la sesi&oacute;n de este d&iacute;a la versi&oacute;n estenogr&aacute;fica de las intervenciones de todas las se&ntilde;oras y se&ntilde;ores diputados que se pronunciaron en este tema. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado Hern&aacute;ndez.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul): A ver, presidente. Me parece que se ha dado lectura a los dos art&iacute;culos del Reglamento Interno que refieren a esto. Sin embargo, me parece que el art&iacute;culo 71 de la Constituci&oacute;n establece de manera clara las facultades que tenemos los diputados para la presentaci&oacute;n de iniciativas.</P>

<P>Y en ese contexto, el art&iacute;culo 71 nos da la garant&iacute;a para que las iniciativas que se presenten sean turnadas de manera inmediata para su discusi&oacute;n, si as&iacute; se solicita. El Reglamento para el Gobierno Interior regula tales acciones. Por tal motivo he hecho una solicitud a usted, a efecto de que se presenta la iniciativa por urgente u obvia resoluci&oacute;n y esta soberan&iacute;a tiene la facultad de poder cambiar sus decisiones.</P>

<P>En ese contexto, yo s&iacute; le solicito a usted, de la manera m&aacute;s respetuosa, pueda someter a votaci&oacute;n de esta asamblea, el que se considere la iniciativa presentada por el diputado Buganza, como de urgente u obvia resoluci&oacute;n, por lo expresado en mi anterior intervenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;or diputado, el art&iacute;culo 71 de la Constituci&oacute;n tiene una ley reglamentaria. Esta Presidencia se est&aacute; ajustando a esa ley reglamentaria. Asumo plenamente la consecuencia de las decisiones.</P>

<P>Pero adem&aacute;s le quiero comentar que la Presidencia de la C&aacute;mara tiene la facultad de interpretar el procedimiento parlamentario, en los t&eacute;rminos que la propia ley se&ntilde;ala.</P>

<P>Y, adem&aacute;s, quiero recordar que en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, el art&iacute;culo 21 se&ntilde;ala como obligaciones de la Presidencia, o del presidente, dar curso reglamentario a los negocios y dictar los tr&aacute;mites que deban recaer en los asuntos con que se d&eacute; cuenta a la C&aacute;mara.</P>

<P>Y la fracci&oacute;n VI dice: &quot;Dictar todos los tr&aacute;mites que exija el orden de la discusi&oacute;n de los negocios.&quot; </P>

<P>Lo que usted planea es razonable, pero en otro momento procesal. Con esto quiero cerrar esta discusi&oacute;n y le pido a la Secretar&iacute;a que d&eacute; lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(15:15 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 3 de marzo a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
