<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 5 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 310 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:59 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada, tambi&eacute;n, en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio del gobierno de Coahuila, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las reformas compatibles con la Convenci&oacute;n Internacional de los Derechos de los Ni&ntilde;os y la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio del gobierno del Estado de M&eacute;xico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la detenci&oacute;n de autobuses de manifestantes de la colonia Villa de las Flores, municipio de Coacalco. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de Ferrocarriles Nacionales de M&eacute;xico, en Liquidaci&oacute;n, contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las gestiones de donaci&oacute;n de los inmuebles que ocupan diversas estaciones de Ferrocarriles Nacionales en los estados de Yucat&aacute;n y de Quintana Roo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Queremos destacar y agradecer la presencia en este sal&oacute;n de sesiones, de una delegaci&oacute;n de la Comisi&oacute;n Especial para la Expo 2012 Yeosu, en Corea, de la Asamblea Nacional de la Rep&uacute;blica de Corea, que encabeza  su presidente, el diputado Kang Bong Kyun, y a quien acompa&ntilde;a el diputado Joo Seung Yong y el diputado Kim Jae Kiung, as&iacute; como la presencia del excelent&iacute;simo se&ntilde;or embajador, Wong Jong Chan, el embajador de Corea en M&eacute;xico, invitados por el Grupo de Amistad M&eacute;xico-Corea, de la C&aacute;mara de Diputados.</P>

<P>Les damos la m&aacute;s cordial bienvenida y hacemos votos por el fortalecimiento de los lazos de amistad, de di&aacute;logo y cooperaci&oacute;n entre nuestros pa&iacute;ses. Sean ustedes bienvenidos y feliz estancia en nuestro pa&iacute;s.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambios en comisiones.</P>

<P>Que el diputado Humberto L&oacute;pez Lena Cruz cause baja como integrante de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Humberto L&oacute;pez Lena Cruz cause baja como integrante de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que el diputado Humberto L&oacute;pez Lena Cruz cause baja como integrante de la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, cambio de integrantes de comisi&oacute;n.</P>

<P>Que la diputada Lorena Mart&iacute;nez Rodr&iacute;guez cause baja como integrante en la Comisi&oacute;n de Salud.</P>

<P>Que el diputado Joel Guerrero Ju&aacute;rez cause baja como secretario en la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Lorena Mart&iacute;nez Rodr&iacute;guez cause alta como secretaria en la Comisi&oacute;n de Salud, en sustituci&oacute;n de la diputada con licencia, Mar&iacute;a Oralia Vega Ortiz.</P>

<P>Que el diputado Joel Guerrero Ju&aacute;rez cause alta como secretario en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, en sustituci&oacute;n del diputado con licencia, Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<P>Que el diputado Miguel Rivera Acosta cause alta como secretario en la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e con proposiciones de puntos de acuerdo de los &oacute;rganos de gobierno por parte de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, acuerdo por el que se exhorta a los tres niveles de gobierno a establecer mecanismos de di&aacute;logo que deriven en un proyecto integral en beneficio de los habitantes del municipio de San Jos&eacute; de Gracia, en el estado de Aguascalientes.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con oficios de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que adiciona el art&iacute;culo 2-A, fracci&oacute;n V., de la Ley del Impuesto al Valor Agregado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que modifica las pautas salariales de los servidores p&uacute;blicos de los Poderes de la Uni&oacute;n, previstas en el Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2009, publicado en el Diario Oficial de la Federaci&oacute;n el 28 de noviembre de 2008.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo de Comercio, para los efectos del fracci&oacute;n E del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Ci&eacute;rrese al sistema electr&oacute;nico de asistencia. Diputado Portilla, denlo por presente.</P>

<P>Queremos saludar la presencia de alumnos de la escuela primaria Ni&ntilde;os H&eacute;roes, del Estado de M&eacute;xico, que hoy nos acompa&ntilde;an. Bienvenidos.</P>

<P>Y tambi&eacute;n a alumnos de la escuela t&eacute;cnica industrial ETI-30, de Uruapan, Michoac&aacute;n, invitados por el diputado Fausto Fluvio Mendoza. Bienvenidos. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 357 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado, 357 legisladores. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 51 de la Ley de Ascensos de la Armada de M&eacute;xico.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Tiene la palabra el diputado Marco Antonio Peyrot, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s: </B>Con su permiso diputado presidente. La Armada de M&eacute;xico es una instituci&oacute;n militar nacional de car&aacute;cter permanente, cuya misi&oacute;n es emplear el poder naval de la federaci&oacute;n para la defensa exterior, y coadyuvar en la seguridad interior del pa&iacute;s.</P>

<P>Entre las diversas atribuciones de esa Fuerza Armada est&aacute; la de organizar, adiestrar, alistar, equipar y operar a las fuerzas que la constituyen, para el cumplimiento de su misi&oacute;n y el ejercicio de sus funciones.</P>

<P>Para su adecuado y eficaz cumplimiento, la Armada de M&eacute;xico cuenta con recursos materiales, financieros y humanos. Sin embargo, es el personal naval el que constituye la esencia y fortaleza de ese instituto armado, y sin el cual no podr&iacute;an cumplirse las tareas que le han sido encomendadas.</P>

<P>Por lo anterior, debemos reconocer lo invaluable que resulta el recurso humano de la Armada de M&eacute;xico, el cual d&iacute;a a d&iacute;a contribuye con oportunidad y eficiencia en el desarrollo de sus actividades.</P>

<P>El ascenso en el medio naval constituye un avance del personal en su carrera militar, representa un logro m&aacute;s en su trayectoria dentro del servicio activo y, por ende, se esfuerza d&iacute;a a d&iacute;a para que el mando, en reconocimiento de esa dedicaci&oacute;n y perseverancia, le confiera un grado mayor al que ostenta.</P>

<P>En la Ley de Ascensos de la Armada de M&eacute;xico se encuentran precisados los requisitos que para cada grado el personal debe reunir para ser convocado a promoci&oacute;n, as&iacute; como los mecanismos y procedimientos para seleccionar al individuo m&aacute;s apto e id&oacute;neo, con m&aacute;s competencia profesional y mayores m&eacute;ritos para desempe&ntilde;ar las tareas que le impone una jerarqu&iacute;a superior.</P>

<P>La fracci&oacute;n V del art&iacute;culo 51 de la Ley de Ascensos de la Armada de M&eacute;xico, en vigor, establece que en ning&uacute;n caso ser&aacute; conferido ascenso al personal que se encuentre sujeto a averiguaci&oacute;n previa, proceso, pr&oacute;fugo o cumpliendo sentencia condenatoria de orden penal.</P>

<P>Sin embargo, la minuta que ahora se dictamina propone modificar dicha fracci&oacute;n, a fin de que, no obstante, un elemento naval se encuentre sujeto a averiguaci&oacute;n previa, &eacute;ste pueda ascender si re&uacute;ne todos los requisitos que la ley le exige.</P>

<P>Los integrantes de la Comisi&oacute;n de Marina hemos estimado conveniente la modificaci&oacute;n propuesta, partiendo del principio de inocencia, el cual establece que toda persona es inocente hasta que se le demuestre lo contrario.</P>

<P>Al impedir que un elemento pueda ascender por el hecho de estar sujeto a averiguaci&oacute;n previa, se estar&iacute;a prejuzgando acerca de su inocencia o su culpabilidad. Consideramos que la modificaci&oacute;n propuesta constituye un acto de justicia a favor del personal que, en muchos casos, por cuestiones circunstanciales, se encuentra sujeto a averiguaci&oacute;n previa, toda vez que durante la misma no se debe presumir la culpabilidad del indiciado en la comisi&oacute;n de un il&iacute;cito.</P>

<P>Por lo anterior, los exhorto a que se vote en sentido positivo el dictamen que se pone a su consideraci&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo orador registrado, esta Presidencia solicita a la Secretar&iacute;a que consulte a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 313 votos en pro; 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 313 votos el proyecto de decreto, que reforma la fracci&oacute;n V., del art&iacute;culo 51, de la Ley de Ascensos de la Armada de M&eacute;xico. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n sobre el dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero y se adiciona un tercer p&aacute;rrafo al art&iacute;culo 137, de la Ley General de Poblaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Les recuerdo a los diputados que vamos a estar votando de manera permanente dict&aacute;menes que ya est&aacute;n en condiciones de ser hoy sancionados y que tienen amplio consenso por los grupos parlamentarios.</P>

<P>Se saluda la presencia del se&ntilde;or Gabriel Gallegos Garc&iacute;a, presidente municipal de Tenancingo, Estado de M&eacute;xico. Bienvenido.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 293 votos a favor, 1 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 293 votos el proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un tercer p&aacute;rrafo al art&iacute;culo 137 de la Ley General de Poblaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que deroga la fracci&oacute;n III Bis del art&iacute;culo 6o. de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema. Sigue abierto el sistema por si falta, todav&iacute;a, alguna diputada o diputado de emitir su voto. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. El diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Palma Samuel</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se emitieron 287 votos en pro, 0 en contra y 3 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 287 votos, el proyecto de decreto que deroga la fracci&oacute;n III-Bis, del art&iacute;culo 6o. de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 47 Bis, fracci&oacute;n II, inciso h), segundo p&aacute;rrafo, de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se encuentran con nosotros, y les damos la bienvenida a alumnos de la maestr&iacute;a de Administraci&oacute;n P&uacute;blica de la Universidad An&aacute;huac, que han sido invitados por nuestro compa&ntilde;ero C&eacute;sar Camacho Quiroz. Sean ustedes muy bienvenidos.</P>

<P>Tambi&eacute;n nos visitan hoy, alumnos de la Universidad Aut&oacute;noma del Estado de M&eacute;xico, Plantel Sor Juana In&eacute;s de la Cruz. Sean bienvenidos. Los alumnos del Colegio Benjam&iacute;n Franklin, tambi&eacute;n, sean ustedes bienvenidos. Y de la escuela primaria Emiliano Zapata, del municipio de Nezahualcoyotl. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n electr&oacute;nico. Se emitieron 282 votos en pro, 1 en contra y 0 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Aprobado en lo general y en lo particular por 282 votos el proyecto de decreto que reforma el art&iacute;culo 47 Bis, fracci&oacute;n II, inciso h), segundo p&aacute;rrafo, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Diputado Jeric&oacute;, sonido a la curul del diputado Jeric&oacute; Abramo Masso.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Presidente, solamente solicito que se env&iacute;e la versi&oacute;n de esta iniciativa, de la que le voy a hacer entrega en este momento; que se incluya en el Diario de los Debates la anexi&oacute;n de m&aacute;s suscribientes de diferentes grupos parlamentarios. Tambi&eacute;n quiero recordar que esta iniciativa es a favor de los mexicanos y que el Grupo Parlamentario del PRI est&aacute; a favor de la eliminaci&oacute;n de la tenencia.</P>

<P>Nosotros estamos a favor de que se elimine la tenencia, y de igual forma, esta iniciativa ayudar&aacute; a que los ingresos de participaciones, a los municipios y los estados, suba de un 20 a un 30 por ciento. Esto le ayudar&iacute;a realmente al federalismo, a que salga el pa&iacute;s adelante, y a restituir el salario de los mexicanos.</P>

<P>Va el PRI a favor de que se elimine la tenencia, pero tambi&eacute;n vamos para que suban las participaciones a municipios y estados, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n I, y el tercer p&aacute;rrafo del art&iacute;culo 171 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra ni en lo general ni en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Diputada Salvatori. Est&aacute; abierto el sistema, compa&ntilde;eros. Diputado Blanco Paj&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; abierto el sistema, diputado Murat.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 304 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 304 votos el proyecto de decreto que reforma la fracci&oacute;n I y el tercer p&aacute;rrafo del art&iacute;culo 171 de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 38 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) gracias.</P>

<P>Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 5 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior para el Congreso General. &Aacute;brase el sistema electr&oacute;nico por 5 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n) </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Damos la bienvenida a atletas y entrenadores de Tae Kwon-do que asisten a este pleno a invitaci&oacute;n del diputado Juan Abad de Jes&uacute;s. Bienvenidos. Felicidades. Excelentes deportistas mexicanos.</P>

<P>Saludamos a los habitantes de la comunidad de Los Pirules, Tlalnepantla, Estado de M&eacute;xico, que nos acompa&ntilde;an hoy. Bienvenidos. Tambi&eacute;n, de la benem&eacute;rita Universidad Aut&oacute;noma de Puebla, Facultad de Derecho y Ciencias Pol&iacute;ticas. Sean bienvenidos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Est&aacute; abierto el sistema. Adelante.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; abierto el sistema.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Sigue abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 299 votos en pro, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado por unanimidad en lo general y en lo particular por 299 votos el proyecto de decreto que reforma el art&iacute;culo 38 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del proyecto de decreto que reforma y adiciona el art&iacute;culo 6o. de la Ley General de Poblaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular el proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. ¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Adelante, diputada Alicia Rodr&iacute;guez.</P>

<B><P>La diputada Alicia Rodr&iacute;guez Mart&iacute;nez </B>(desde la curul): A favor.</P>


<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Gracias. Se emitieron 290 votos a favor, 0 en contra y 0 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 290 votos el proyecto de decreto que reforma y adiciona el art&iacute;culo 6o. de la Ley General de Poblaci&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 44 de la Ley del Seguro Social.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo oradores de registrados, le pido por favor a la Secretar&iacute;a que consulte a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Sigue abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Presidenta, se emitieron 289 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular, por 289 votos, el proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 44 de la Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un art&iacute;culo segundo transitorio al decreto de reformas a la Ley a Favor de los Veteranos de la Revoluci&oacute;n como Servidores del Estado, publicado en el Diario Oficial de la Federaci&oacute;n el 18 de enero de 1967. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto. En virtud de que no ha habido oradores registrados, consulte la Secretar&iacute;a, por favor, a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. El diputado Quintero Bello.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Navarro Quintero.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Eduardo S&aacute;nchez.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Rub&eacute;n Aguilar.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Susana Carrasco.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco Altamirano </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Puente Salas.</P>
<B>
<P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputada Claudia Cruz.</P>
<B>
<P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputada Selene Hern&aacute;ndez.</P>
<B>
<P>La diputada Daisy Selene Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Manuel Virgen.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Ortiz Proal.</P>
<B>
<P>El diputado Mauricio Ortiz Proal </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Mollinedo.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Curiel Preciado.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Espinosa Pi&ntilde;a.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul): Amaro Corona, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Arnulfo Cordero.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 291 votos en pro, 0 en contra, y 0 abstenciones, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 291 votos, el proyecto de decreto que adiciona un art&iacute;culo segundo transitorio al decreto que reforma la Ley en Favor de los Veteranos de la Revoluci&oacute;n como Servidores del Estado, publicado en el Diario Oficial de la Federaci&oacute;n el 19 de enero de 1967. Pasa al Senado para sus efectos constitucionales.</P>

<P>Suplicamos a las compa&ntilde;eras y a los compa&ntilde;eros diputados, por favor, no ausentarse del sal&oacute;n de sesiones porque cada cinco minutos estaremos entrando nuevamente a votaci&oacute;n.</P>

<P>Continuando con el orden del d&iacute;a de la sesi&oacute;n, el siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo, y adiciona las fracciones III y IV, recorri&eacute;ndose la actual III para pasar a ser V del art&iacute;culo 6o. de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se consulta a la asamblea si se encuentra suficientemente discutido el proyecto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> A&uacute;n est&aacute; abierto el sistema. ¿Falta alguna diputada o diputado de emitir su voto? Adelante, est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 277 votos en pro, 0 en contra y 0 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 277 votos el proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo y se adicionan las fracciones tercera y cuarta, recorri&eacute;ndose la actual tercera para pasar a ser quinta, del art&iacute;culo 6o. de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres, la Ley de Vivienda y la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 286 votos en pro, 0 en contra y 0 abstenciones, diputada presidenta. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 286 votos. Aprobado en lo general y en lo particular el proyecto de decreto, que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres; la Ley de Vivienda y la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil. Pasa al Senado para sus efectos constitucionales.</P>

<P>Diputada Salvatori, ? sonido a la curul, por favor? ¿con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): Gracias, presidenta. Si me permite, &uacute;nicamente agradecer a todos los diputados ?a los 286 diputados? que votaron a favor de esta iniciativa. Participamos ah&iacute; tres Comisiones: la de Participaci&oacute;n Ciudadana ?que presido y en la que cont&eacute; con la participaci&oacute;n de todos los integrantes?, la de Vivienda, y la de Equidad y G&eacute;nero, donde se reconoce m&aacute;s la participaci&oacute;n de la gente con discapacidad. Much&iacute;simas gracias a todos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias por la oportunidad de su comentario. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo ning&uacute;n orador registrado, consulte la Secretar&iacute;a a la asamblea si est&aacute; suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo ning&uacute;n orador que haya reservado alg&uacute;n art&iacute;culo para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por 5 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: ¿</B>Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema. La diputada Mar&iacute;a Eugenia Campos.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se han emitido 264 votos a favor 0 en contra y 0 abstenciones, se&ntilde;or presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 264 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 19, 27, tercer p&aacute;rrafo, 28, fracci&oacute;n I, 33 y se adiciona el art&iacute;culo 87 con un p&aacute;rrafo tercero de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En virtud de que no se ha registrado orador alguno est&aacute; a discusi&oacute;n en lo general. Consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>Se consulta a la asamblea si el proyecto de decreto est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 34 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 6 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>&Aacute;brase el sistema electr&oacute;nico por 6 minutos para la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras se recaba esta votaci&oacute;n, queremos saludar la presencia de ciudadanos del municipio de Real del Monte, del estado de Hidalgo, que hoy, invitados por el diputado Gerardo Sosa Castel&aacute;n, nos visitan en este recinto. Sean ustedes bienvenidos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. ¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico todav&iacute;a, diputados.</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 269 votos a favor, 0 en contra y 0 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 269 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma los art&iacute;culos 19, 27, tercer p&aacute;rrafo; 28, fracci&oacute;n I, 33; y se adiciona el art&iacute;culo 87 con un p&aacute;rrafo tercero, de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 51, y adiciona los art&iacute;culos 51 Bis 1, 51 Bis 2, 51 Bis 3, de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general, debido a que no se ha registrado orador alguno.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Sonido en la curul de la diputada Conde.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul): Gracias, se&ntilde;ora presidenta. Para reservarme el art&iacute;culo 33.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada, el art&iacute;culo 33 no est&aacute; a discusi&oacute;n, es el art&iacute;culo 51. Retira usted esta reserva, ¿verdad?, en virtud de que no coincide con el dictamen que est&aacute; a discusi&oacute;n.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul): S&iacute;, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 265 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado en lo general y en lo particular por 265 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma el art&iacute;culo 51 y adiciona los art&iacute;culos 51 Bis 1, 51 Bis 2, 51 Bis 3, de la Ley General de Salud. Pasa el Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar un art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto?  Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.  Se emitieron 262 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 262 votos. Aprobado en lo general y en lo particular, por unanimidad, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; de la diputada Claudia Lilia Cruz Santiago, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que expide el C&oacute;digo Federal de Procedimientos Penales. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Mar&iacute;a del Carmen Pinete Vargas, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo relativo al 50 aniversario de la expedici&oacute;n del libro de texto gratuito. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Contin&uacute;e la Secretar&iacute;a con oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva. Con fundamento en lo dispuesto en los art&iacute;culos 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo de la Conferencia para la Direcci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente someta a consideraci&oacute;n del pleno de la C&aacute;mara los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Gustavo Mac&iacute;as Sambrano cause alta como secretario de la Comisi&oacute;n de Fortalecimiento.</P>

<P>Que el diputado Gustavo Mac&iacute;as Sambrano cause alta como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Gustavo Mac&iacute;as Sambrano cause alta como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Gustavo Mac&iacute;as Sambrano cause alta como integrante del Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias.</P>

<P>Que el diputado Gustavo Mac&iacute;as Sambrano cause alta como integrante de la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Que el diputado Pedro Armend&aacute;riz Garc&iacute;a cause baja como integrante de la Comisi&oacute;n Especial de Ganader&iacute;a y pase a ocupar la presidencia de la misma comisi&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado.</P>

<P>Es importante compartir, a trav&eacute;s del Canal del Congreso, con la ciudadan&iacute;a del pa&iacute;s que la C&aacute;mara de Diputados es capaz de concretar acuerdos.</P>

<P>El d&iacute;a de hoy hemos votado 15 dict&aacute;menes, pr&aacute;cticamente por unanimidad, de distintas materias que tienen impacto de manera definitiva en la poblaci&oacute;n mexicana. En estos tiempos, es elemental privilegiar la pol&iacute;tica y los acuerdos. Por tanto, se&ntilde;ores diputados, mi reconocimiento a esa voluntad. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:19 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 10 de marzo a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
