<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión solemne, para conmemorar el quincuag&eacute;simo aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuitos, celebrada el martes 24 de marzo de 2009
</font></font>
<hr>
<font size="-1">

<B>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:39 horas)<B>: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado de asistencia de diputadas y diputados.

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 353 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En cumplimiento del acuerdo aprobado en la sesi&oacute;n del 10 de marzo de 2009, se abre la sesi&oacute;n solemne para conmemorar el quincuag&eacute;simo aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuito.</P>

<P>Nos acompa&ntilde;an a esta sesi&oacute;n solemne, nuestra amiga, la se&ntilde;ora secretaria de Educaci&oacute;n P&uacute;blica, licenciada Josefina V&aacute;zquez Mota, con la representaci&oacute;n del titular del Poder Ejecutivo federal. Sea bienvenida.</P>

<P>El se&ntilde;or senador Ren&aacute;n Cleominio Zoreda Novelo, con la representaci&oacute;n del Senado de la Rep&uacute;blica. El se&ntilde;or licenciado Alfonso O&ntilde;ate Laborde, en la representaci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n. El se&ntilde;or licenciado Miguel Agust&iacute;n Lim&oacute;n Mac&iacute;as, quien es director general de la Conaliteg. Saludamos al se&ntilde;or gobernador constitucional del estado de Colima, licenciado Jes&uacute;s Silverio Cavazos Cevallos. Bienvenido, se&ntilde;or gobernador, gracias por su presencia.</P>

<P>El se&ntilde;or licenciado Miguel Lim&oacute;n Rojas, ex secretario de Educaci&oacute;n P&uacute;blica. El licenciado Joaqu&iacute;n Diez-Canedo Flores, director general del Fondo de Cultura Econ&oacute;mica. Se&ntilde;or licenciado Ernesto Mestas Gonz&aacute;lez, subdirector general de la Conaliteg. Asimismo, saludamos con gusto la presencia de diversos trabajadores, funcionarios, empleados de la Conaliteg. Bienvenidos.</P>

<P>Saludamos a diversos autores de los libros de texto gratuitos. Bienvenidos y felicidades en esta conmemoraci&oacute;n. Saludamos la presencia de los se&ntilde;ores secretarios de Educaci&oacute;n P&uacute;blica de las entidades federativas que hoy nos acompa&ntilde;an. Bienvenidos. Saludamos a profesores de Educaci&oacute;n B&aacute;sica, as&iacute; como a organismos editoriales. Bienvenidos tambi&eacute;n a esta sesi&oacute;n solemne.</P>

<P>La Banda Filarm&oacute;nica del Centro de Capacitaci&oacute;n Musical y Desarrollo de la Cultura Mixe, ejecutar&aacute; y entonar&aacute; el Himno Nacional. Proceda. Pong&aacute;monos de pi&eacute;.</P>

<P>(Himno Nacional Mexicano)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>Muchas gracias a la Banda Filarm&oacute;nica del Centro de Capacitaci&oacute;n Musical y Desarrollo de la Cultura Mixe. Proceda la Secretar&iacute;a a dar lectura al acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 20 numeral 2 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y,</P>

<P>Considerando</P>

<P>Primero. Que con fecha 19 de febrero de 2009 la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos envi&oacute; a la Presidencia un oficio por el que solicit&oacute; la realizaci&oacute;n de una sesi&oacute;n solemne para conmemorar los 50 a&ntilde;os del libro de texto gratuito, mismo que fue remitido por este &oacute;rgano a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su estudio y valoraci&oacute;n.</P>

<P>Segundo. Que con fecha 25 de febrero la Presidencia de la C&aacute;mara de Diputados recibi&oacute; oficio suscrito por la Secretar&iacute;a Ejecutiva de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que comunica que dicho &oacute;rgano acord&oacute; otorgar su visto bueno para la celebraci&oacute;n de la referida sesi&oacute;n solemne.</P>

<P>Tercero. Que con fecha 3 de marzo de 2009 el presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos envi&oacute; a la Presidencia de la C&aacute;mara de Diputados, oficio por el que se pone a consideraci&oacute;n un proyecto de orden del d&iacute;a para la celebraci&oacute;n de la sesi&oacute;n solemne.</P>

<P>Cuarto. Que con fecha 5 de marzo de 2009 la se&ntilde;ora diputada Mar&iacute;a del Carmen Pinete Vargas, secretaria de la Mesa Directiva someti&oacute; a consideraci&oacute;n del pleno un punto de acuerdo para conmemorar los 50 a&ntilde;os del libro de texto gratuito, mediante la colocaci&oacute;n de una escultura en la Plaza Legislativa de este recinto, misma que fue turnada a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su valoraci&oacute;n.</P>

<P>En virtud de las consideraciones anteriormente expuestas, la Mesa Directiva de la C&aacute;mara de Diputados, llega al siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n acuerda la celebraci&oacute;n de una sesi&oacute;n solemne con motivo del quincuag&eacute;simo aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuitos.</P>

<P>Segundo. La sesi&oacute;n solemne se llevar&aacute; a cabo el d&iacute;a 24 de marzo de 2009, a las 12:30 horas.</P>

<P>Tercero. El orden del d&iacute;a de la sesi&oacute;n ser&aacute; el siguiente</P>

<P>1. Intervenci&oacute;n del presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, diputado Itzc&oacute;atl Tonatiuh Bravo Padilla.</P>

<P>2. Posicionamiento de cada uno de los grupos parlamentarios en orden ascendente.</P>

<P>3. Intervenci&oacute;n del presidente de la Mesa Directiva, diputado C&eacute;sar Duarte J&aacute;quez.</P>

<P>4. Entrega del reconocimiento a la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, representada por una comitiva de 10 trabajadores y 3 directivos.</P>

<P>5. Clausura.</P>

<P>Cuarto. La Mesa Directiva de la C&aacute;mara de Diputados ser&aacute; el &oacute;rgano encargado de coordinar la organizaci&oacute;n de la sesi&oacute;n solemne.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro el 10 de marzo de 2009.</P>

<P>Firman el diputado presidente C&eacute;sar Duarte J&aacute;quez, la vicepresidenta Martha Hilda Gonz&aacute;lez Calder&oacute;n, el diputado vicepresidente Jos&eacute; Luis Espinosa Pi&ntilde;a, la diputada vicepresidenta Ruth Zavaleta Salgado, la diputada secretaria Margarita Arenas Guzm&aacute;n, la diputada secretaria Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, la diputada secretaria Mar&iacute;a del Carmen Pinete Vargas, el diputado secretario ?de la voz? Jos&eacute; Manuel del R&iacute;o Virgen, el diputado secretario Manuel Portilla Di&eacute;guez, la diputada secretaria Rosa Elia Romero Guzm&aacute;n, el diputado secretario Jacinto G&oacute;mez Pasillas, el diputado secretario Santiago Gustavo Pedro Cort&eacute;s. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Como lo ha establecido el acuerdo, concedemos el uso de la palabra al presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, hasta por cinco minutos, al se&ntilde;or diputado Itzc&oacute;atl Tonatiuh Bravo Padilla.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su permiso, diputado presidente. Distinguidos representantes de los Poderes de Uni&oacute;n, del Senado de la Rep&uacute;blica; estimadas trabajadoras y estimados trabajadores de la Conaliteg, de las instalaciones de la Ciudad de M&eacute;xico y de la planta de Quer&eacute;taro, que el d&iacute;a de hoy nos hacen favor de acompa&ntilde;arnos en las tribunas. Bienvenidos.</P>

<P>Al personal de la Coordinaci&oacute;n General de Educaci&oacute;n Intercultural y Biling&uuml;e y de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. Saludo tambi&eacute;n la presencia del ex secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas. Bienvenido, se&ntilde;or ex secretario.</P>

<P>De los representantes de las entidades federativas, adem&aacute;s del gobernador del estado de Colima, licenciado Jes&uacute;s Silverio Cavazos; del secretario de Educaci&oacute;n y Bienestar Social del estado de Baja California; y del licenciado Rogelio Sosa Pulido, subsecretario de Educaci&oacute;n del estado de Michoac&aacute;n.</P>

<P>Distinguidos directivos de la Conaliteg, representantes de los autores de los libros de texto gratuito, sean todos ustedes bienvenidos.</P>

<P>&quot;Todo individuo tiene derecho a recibir educaci&oacute;n&quot;, contundente frase con la que inicia el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, representa la mayor garant&iacute;a que define el tipo de naci&oacute;n que el Constituyente proyect&oacute; en 1917. &quot;Dicha educaci&oacute;n deber&aacute; ser laica y gratuita&quot;, estos dos principios constituyen la base de la pol&iacute;tica educativa democr&aacute;tica.</P>

<P>Por una parte, la gratuidad de la educaci&oacute;n implica, para el Estado, la principal obligaci&oacute;n de equidad, al cubrir los costos de la educaci&oacute;n p&uacute;blica, asegurando que el origen social y las condiciones socioecon&oacute;micas no determinen la posibilidad de acceder o no a la misma.</P>

<P>La educaci&oacute;n laica refleja el car&aacute;cter del Estado y el apego al progreso cient&iacute;fico, cuya finalidad esencial es dar cuerpo, vigencia y contenido a la garant&iacute;a constitucional de libertad de creencias.</P>

<P>Tambi&eacute;n por mandato constitucional el Estado mexicano debe asegurar que la educaci&oacute;n p&uacute;blica, en todos sus niveles, se sustente en principios sociales &eacute;ticos, de manera que se logre el desarrollo arm&oacute;nico de todas las facultades del ser humano.</P>

<P>Los principios fundamentales de la educaci&oacute;n p&uacute;blica expresados en la Constituci&oacute;n se han hecho realidad debido a que, como principal instrumento de la formaci&oacute;n ofrecida en los planteles escolares, desde hace 50 a&ntilde;os, los alumnos reciben sin costo alguno los libros indispensables para realizar sus estudios.</P>

<P>Los libros de texto gratuitos constituyen sin duda una genuina pol&iacute;tica de Estado en nuestro pa&iacute;s. Al margen de qu&eacute; partido gobierne en las entidades federativas, municipios o en el Poder Ejecutivo federal, el libro de texto representa una continuidad creativa que crece y se transforma con apego a su esencia.</P>

<P>Antes de 1959 no fueron pocos los esfuerzos del Estado por hacer llegar a la poblaci&oacute;n mexicana, de manera gratuita, libros para el apoyo de la alfabetizaci&oacute;n, y distintos materiales de lectura para la educaci&oacute;n primaria, siempre con la intenci&oacute;n de cumplir con uno de los prop&oacute;sitos de la revoluci&oacute;n mexicana: Acabar con el analfabetismo.</P>

<P>Vasconcelos dio inicio a esta pol&iacute;tica y los gobiernos sucesivos tambi&eacute;n realizaron esfuerzos importantes. La creaci&oacute;n de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos es iniciativa e impulso decidido de Jaime Torres Bodet, como secretario de Educaci&oacute;n P&uacute;blica en la administraci&oacute;n del presidente Adolfo L&oacute;pez Mateos.</P>

<P>Al aprobarse en particular el plan de 11 a&ntilde;os, que buscaba garantizar a todos los ni&ntilde;os del pa&iacute;s la educaci&oacute;n primaria obligatoria y gratuita, hab&iacute;a dos prop&oacute;sitos fundamentales ?habr&iacute;a que recordar que en aquel a&ntilde;o el analfabetismo ascend&iacute;a al 38 por ciento de la poblaci&oacute;n? estos dos prop&oacute;sitos fueron hacer llegar la educaci&oacute;n primaria a todos los sectores sociales, asegurando a los alumnos los medios indispensables.</P>

<P>Y el otro de los principios contemplados en la Constituci&oacute;n es la educaci&oacute;n basada en el progreso cient&iacute;fico, alejada de fanatismos.</P>

<P>En 1960, la Conaliteg edit&oacute; la primera generaci&oacute;n de libros de texto, que constaba de 19 t&iacute;tulos para alumnos y dos dirigidos a maestros. Las portadas de los libros fueron variadas, incorporaron im&aacute;genes de pr&oacute;ceres de la patria dise&ntilde;adas por cinco grandes muralistas mexicanos: David Alfaro Siqueiros, Roberto Montenegro, Alfredo Zalce, Fernando Leal y Ra&uacute;l Anguiano.</P>

<P>A partir del 62, se unificaron las portadas con la imagen dise&ntilde;ada por el pintor tapat&iacute;o Jorge Gonz&aacute;lez Camarena, en la que se hace una alegor&iacute;a de la patria. Desde entonces se enfrent&oacute; el cuestionamiento de diversos grupos, sobre todo por el car&aacute;cter laico de los libros de texto gratuitos y su obligatoriedad.</P>

<P>La segunda generaci&oacute;n inici&oacute; en 1972, con la incorporaci&oacute;n de asignaturas por &aacute;reas y se incorporaron las portadas dise&ntilde;adas por Juan Ram&oacute;n Arana; en 1979 las im&aacute;genes de los murales de Jos&eacute; Clemente Orozco, David Alfaro Siqueiros y Juan O´Gorman.</P>

<P>La principal cr&iacute;tica a esta generaci&oacute;n de libros de texto, mismos que fueron elaborados o asesorados por acad&eacute;micos e intelectuales, se centraba en el supuesto contenido socializante y pro comunista de los libros de ciencias sociales, ciencias naturales y matem&aacute;ticas.</P>

<P>La tercera generaci&oacute;n inicia en 1980, cuando la SEP asume las tareas de dise&ntilde;o y producci&oacute;n de contenidos y la Conaliteg se encarga de la producci&oacute;n y distribuci&oacute;n. Se incorporan las portadas de Carlos Palleiro y Felipe D&aacute;valos, quienes incorporaron im&aacute;genes de ni&ntilde;os combinados con elementos de nuestra flora y fauna.</P>

<P>La cuarta generaci&oacute;n inicia en 1987 con diversos artistas de la pl&aacute;stica mexicana contempor&aacute;nea.</P>

<P>La quinta generaci&oacute;n se gesta en la reforma educativa del 93, las portadas se ilustran con obras representativas de los diversos periodos de la historia del arte mexicano y en algunos se recupera la imagen de <I>La patria</I> que fue dise&ntilde;ada por Jorge Gonz&aacute;lez Camarena.</P>

<P>Un estudio realizado en 1996 por Johnson en varios pa&iacute;ses europeos y en Estados Unidos se&ntilde;ala que no se registra ning&uacute;n Estado que dise&ntilde;e, produzca y reparta los libros escolares gratuitamente a los ni&ntilde;os que cursan la educaci&oacute;n b&aacute;sica, como en el caso de nuestro pa&iacute;s.</P>

<P>Lograr este prop&oacute;sito ha implicado un gran esfuerzo del Estado mexicano, adem&aacute;s de cubrir a todos los ni&ntilde;os, alumnos de la educaci&oacute;n primaria, la edici&oacute;n de textos se ampli&oacute; gradualmente a la educaci&oacute;n preescolar y secundaria, e incluso a grupos sociales espec&iacute;ficos como es en el caso de los libros de texto biling&uuml;es y en braille.</P>

<P>Actualmente se producen libros de texto en 42 lenguas ind&iacute;genas de nuestro pa&iacute;s, de car&aacute;cter biling&uuml;e, lo cual es congruente con el reconocimiento multi&eacute;tnico y pluricultural de nuestra naci&oacute;n.</P>

<P>Los libros de texto no son los &uacute;nicos materiales gratuitos que hoy d&iacute;a que llegan a la escuela. Se distribuyen libros y ediciones de apoyo para alumnos y docentes, planes y programas de estudios, libros, ficheros did&aacute;cticos, avances program&aacute;ticos, Libros del Rinc&oacute;n, as&iacute; como bibliotecas de aula y de escuela.</P>

<P>El actual ciclo escolar tiene un tiraje que rebas&oacute; los 200 millones de libros de texto. Los libros de texto gratuito constituyen un apoyo fundamental incuestionable, en muchos casos, &uacute;nico, para el logro de los fines establecidos en el art&iacute;culo 3o. constitucional. En muchas ocasiones son los libros el material fundamental de los maestros y de los padres de familia para la educaci&oacute;n de sus hijos.</P>

<P>Los retos que enfrenta en nuestro pa&iacute;s en t&eacute;rminos de rezago educativo son a&uacute;n monumentales. Hay que decir que de acuerdo con las propias cifras de la SEP, en 2008 se registra un porcentaje de analfabetismo de 7.7 por ciento a nivel nacional, lo que significa en n&uacute;meros redondos cerca de 6 millones de personas mayores de 15 a&ntilde;os sin saber leer y escribir; en tanto que m&aacute;s de 27 millones mayores de 15 a&ntilde;os forman parte del rezago educativo, pues no concluyeron la primaria o secundaria.</P>

<P>As&iacute; tambi&eacute;n enfrentamos un grave d&eacute;ficit en la <I>calidad</I> de la educaci&oacute;n. Rescato el concepto de &quot;calidad&quot; expresado por la Comisi&oacute;n de los Derechos Humanos de la Organizaci&oacute;n de las Naciones Unidas: El derecho a la educaci&oacute;n supone la obligaci&oacute;n de obtener un resultado, si no, ese derecho no se materializa. Los objetivos de la educaci&oacute;n s&oacute;lo se pueden alcanzar si como resultado de esas posibilidades de educaci&oacute;n, verdaderamente se adquieren conocimientos &uacute;tiles, capacidad de raciocinio, aptitudes y valores.</P>

<P>M&eacute;xico reclama una nueva y profunda reforma educativa. A la garant&iacute;a de educaci&oacute;n gratuita y laica hay que sumar la de una educaci&oacute;n con resultados. Frente a los casi 20 millones de mexicanos en pobreza extrema no basta la educaci&oacute;n gratuita, hay que adicionar, adem&aacute;s de libros de texto gratuito, becas, desayunos escolares, escuelas de tiempo completo, materiales did&aacute;cticos, educaci&oacute;n y otros instrumentos de equidad. Se requiere la aprobaci&oacute;n del Senado de la Rep&uacute;blica para el tema de la educaci&oacute;n media superior.</P>

<P>Felicitaciones a las y los trabajadores de la Conaliteg, a sus directivos, a los autores y artistas, a las c&aacute;maras empresariales y a los profesores que con su esfuerzo patentizan el derecho que la Constituci&oacute;n otorga de recibir educaci&oacute;n gratuita laica, cient&iacute;fica y democr&aacute;tica. Viva los 50 a&ntilde;os del libro de texto gratuito. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Tonatiuh Bravo Padilla, presidente de la Comisi&oacute;n Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la palabra  a la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza, que en representaci&oacute;n de su grupo habr&aacute; de participar en esta sesi&oacute;n solemne, conmemorativa del L aniversario de la expedici&oacute;n del libro gratuito en M&eacute;xico.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez:</B> Con su permiso, presidente. Compa&ntilde;eros legisladores. Reconocer los grandes aciertos de quienes en su momento contribuyeron a establecer las bases de nuestro desarrollo como naci&oacute;n es un motivo para reflexionar sobre el presente, y desde esta perspectiva dimensionar el tama&ntilde;o de los desaf&iacute;os que hoy tenemos que superar.</P>

<P>Sin duda, en la historia de la educaci&oacute;n p&uacute;blica merece un lugar especial una instituci&oacute;n que hoy es responsable de que cada ni&ntilde;o y ni&ntilde;a en cada escuela, en todos los rincones de la rep&uacute;blica reciban sus libros de texto.</P>

<P>Merece esta sesi&oacute;n solmene celebrar estos 50 a&ntilde;os de la Comisi&oacute;n Nacional del Libro de Textos Gratuitos. El Grupo Parlamentario de Nueva Alianza rinde un homenaje a quienes la hicieron realidad y felicita a todos aquellos que han sido parte y quienes hoy tienen la responsabilidad de conducir esta importante instituci&oacute;n.</P>

<P>Para Nueva Alianza la educaci&oacute;n es el sost&eacute;n de nuestro desarrollo. Si no invertimos en educaci&oacute;n, si no fortalecemos nuestro sistema educativo para que sea de calidad y est&eacute; al alcance de todos los mexicanos estaremos cancelando oportunidades y un mejor porvenir para M&eacute;xico.</P>

<P>En su tiempo, gracias a la inteligencia, a la visi&oacute;n y a la capacidad de mexicanos como Jos&eacute; Vasconcelos, Narciso Bassols, Jaime Torres Bodet, Agust&iacute;n Y&aacute;&ntilde;ez y Jes&uacute;s Reyes Heroles, con una visi&oacute;n de Estado supieron sumar voluntades y los esfuerzos de toda la sociedad en torno a un proyecto educativo. Comprendieron la importancia de la educaci&oacute;n y entendieron la necesidad de poner ante cualquier inter&eacute;s su responsabilidad y voluntad de servir a M&eacute;xico. As&iacute; se cre&oacute; la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, se impuls&oacute; la Campa&ntilde;a Nacional de Alfabetizaci&oacute;n; se formaron instituciones como la Normal de Maestros, la Normal Superior y, por supuesto, la Comisi&oacute;n Nacional de Libros de Texto Gratuitos.</P>

<P>Hoy a 50 a&ntilde;os de su creaci&oacute;n, es oportuno reflexionar sobre el presente y preguntarnos ¿por qu&eacute; no se ha hecho realidad la implementaci&oacute;n de una pol&iacute;tica de Estado para la educaci&oacute;n?, ¿por qu&eacute; no hemos logrado como sociedad incrementar el presupuesto para el sector hasta alcanzar el equivalente del 8 por ciento del producto interno bruto?, ¿qu&eacute; ha pasado en las escuelas en materia de calidad?</P>

<P>Es preocupante la informaci&oacute;n que presenta la Auditor&iacute;a Superior de la Federaci&oacute;n en torno a que, si contin&uacute;a la actual tendencia de inversi&oacute;n educativa, lograremos alcanzar el equivalente al 8 por ciento del producto interno bruto para el a&ntilde;o 2056.</P>

<P>La mejor manera de rendir homenaje a quienes pusieron las bases de un sistema educativo que atiende a m&aacute;s de 30 millones de alumnos y alumnas, y que alcanza una cobertura en educaci&oacute;n b&aacute;sica cercana al 100 por ciento, es con acciones y pol&iacute;ticas que ataquen sus rezagos, que superen sus iniquidades y que brinde una educaci&oacute;n de calidad que permita a nuestro pa&iacute;s ser m&aacute;s justo y m&aacute;s competitivo en todas las &aacute;reas del conocimiento.</P>

<P>Ya no podemos tolerar que en M&eacute;xico existan dos M&eacute;xicos; por un lado el M&eacute;xico de las oportunidades y por el otro lado, el M&eacute;xico profundo, el de la pobreza, el de las escuelas sin muros, sin maestros, el del analfabetismo, el de la pobreza.</P>

<P>Es urgente que retomemos esa visi&oacute;n de Vasconcelos y de Torres Bodet, que pensemos en la educaci&oacute;n como el mejor medio para alcanzar la equidad, para dar a cada ni&ntilde;o y ni&ntilde;a de nuestro pa&iacute;s una oportunidad de tener un mejor porvenir.</P>

<P>La Alianza por la Calidad de la Educaci&oacute;n constituye un paso de gran importancia que debe considerarse parte de un acuerdo entre los principales actores educativos. Por ello, se basa en la corresponsabilidad, en la transparencia y en la voluntad de hacer a un lado los intereses, y poner como prioridad un objetivo en el que todos coincidimos: hacer de nuestra educaci&oacute;n p&uacute;blica una educaci&oacute;n de calidad y, en esta tarea, los libros de texto constituyen un factor de equidad.</P>

<P>Ante los nuevos desaf&iacute;os, recordemos a Vasconcelos, quien como secretario de Educaci&oacute;n P&uacute;blica se aboc&oacute; a imprimir y a distribuir miles de libros en una naci&oacute;n casi analfabeta, con la aspiraci&oacute;n de hacer del libro un veh&iacute;culo que impulsara la educaci&oacute;n; y a Torres Bodet, que eligi&oacute; volcar su inteligencia y lucidez al servicio de la naci&oacute;n.</P>

<P>Con la creaci&oacute;n de la Comisi&oacute;n Nacional del Libro de Texto Gratuito, Torres Bodet hizo posible que hoy se puedan editar y distribuir de manera gratuita los libros de texto para todos los ni&ntilde;os que cursan la primaria y secundaria.</P>

<P>Me pregunto, ¿cu&aacute;l es ahora la propuesta ante las evaluaciones de nuestro sistema?, ¿cu&aacute;l es el eje o la pol&iacute;tica de Estado que responder&aacute; a la demanda de la sociedad, de una educaci&oacute;n de calidad?, ¿qu&eacute; ofrecemos a los millones de j&oacute;venes que ven canceladas sus aspiraciones de acceder a la educaci&oacute;n media y superior?</P>

<P>Hoy estamos orgullosos de instituciones como la Comisi&oacute;n Nacional de Libros de Texto Gratuitos. Sin embargo, aspiramos a que se haga honor a esos logros y tengamos la estatura para reconocer la actual crisis que enfrentamos en materia educativa.</P>

<P>Reconozcamos que requerimos sumar esfuerzos en torno a los retos, como la transformaci&oacute;n de nuestras escuelas, para que est&eacute;n a la altura de los nuevos tiempos, con las tecnolog&iacute;as de la comunicaci&oacute;n, con m&eacute;todos y modelos pedag&oacute;gicos que permitan su aprovechamiento, con maestros capacitados en su uso, con una curr&iacute;cula que promueva la comprensi&oacute;n y deje en el pasado el uso de m&eacute;todos memor&iacute;sticos, con escuelas de tiempo completo que hagan de estos espacios lugares para el desarrollo de las capacidades y habilidades de los ni&ntilde;os y las ni&ntilde;as.</P>

<P>En el Grupo Parlamentario de Nueva Alianza consideramos que la educaci&oacute;n debe afirmarse como una prioridad para la naci&oacute;n. Es urgente atender sus rezagos e impulsar su transformaci&oacute;n. Es oportuno recordar que desaf&iacute;os m&aacute;s complejos a los de hoy han sido superados por esta naci&oacute;n.</P>

<P>La Comisi&oacute;n Nacional de Libros de Texto Gratuitos constituye un ejemplo a seguir con m&aacute;s de 6 mil millones de materiales educativos distribuidos en todo el pa&iacute;s y contin&uacute;a siendo considerada una de las instituciones m&aacute;s importantes y transcendentes en el pa&iacute;s.</P>

<P>El Grupo Parlamentario de Nueva Alianza reitera su felicitaci&oacute;n y orgullo por estos 50 a&ntilde;os de contribuir a la educaci&oacute;n. Los libros que se entregan a millones de ni&ntilde;os y ni&ntilde;as de todas las escuelas del pa&iacute;s posiblemente sean los &uacute;nicos libros con los que cuentan muchas familias mexicanas.</P>

<P>Cincuenta a&ntilde;os ininterrumpidos de libros de texto gratuito han dejado una huella importante entre los maestros, los padres de familia y los alumnos, y ya son parte de sus derechos inalienables, como la educaci&oacute;n misma. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada Silvia Luna Rodr&iacute;guez. Corresponde el turno al Partido del Trabajo y se concede la palabra al diputado Abundio Peregrino Garc&iacute;a, para que en nombre de &eacute;ste, conozcamos su posicionamiento en esta sesi&oacute;n solemne.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con su permiso, se&ntilde;or presidente. Licenciada Josefina V&aacute;zquez Mota, secretaria de Educaci&oacute;n P&uacute;blica, bienvenida a este recinto. Licenciado Alfonso O&ntilde;ate Laborde, representante del Poder Judicial; licenciado Miguel Agust&iacute;n Lim&oacute;n, director general de la Conaliteg; licenciado Jes&uacute;s Silverio Cavazos, gobernador constitucional de Colima; distinguidas y distinguidos invitados, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores.</P>

<P>El Grupo Parlamentario del Partido del Trabajo tiene el honor de participar en esta sesi&oacute;n solemne en la que la C&aacute;mara de Diputados de este honorable Congreso de la Uni&oacute;n conmemora, con justicia, el 50 aniversario de la fundaci&oacute;n de la Comisi&oacute;n Nacional de Libros de Textos Gratuitos (Conaliteg).</P>

<P>El 12 de febrero de 1959, el entonces presidente de la rep&uacute;blica, Adolfo L&oacute;pez Mateos, promulg&oacute; el decreto de creaci&oacute;n de este organismo, mismo que se public&oacute; en el Diario Oficial de la Federaci&oacute;n el 13 de febrero. Con este acto se contribuy&oacute; al cumplimiento del art&iacute;culo 3o. constitucional en materia de gratuidad de la educaci&oacute;n.</P>

<P>Igual de importante es el fortalecimiento de la pol&iacute;tica educativa, demostrada desde el momento en que la necesidad de formar a la poblaci&oacute;n mexicana llev&oacute; a la creaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica el 25 de septiembre de 1921 con Jos&eacute; Vasconcelos como titular de la misma.</P>

<P>Quienes hemos tenido el orgullo de formarnos acad&eacute;micamente en escuelas p&uacute;blicas recordamos con gran emoci&oacute;n, al inicio de cada a&ntilde;o escolar, la llegada de los camiones que transportaban nuestros nuevos libros, oc&eacute;ano del conocimiento en el cual nos sumerg&iacute;amos para adquirir nuevas herramientas del saber.</P>

<P>C&oacute;mo no recordar e incluir en ellos la poes&iacute;a de Mart&iacute;: </P>

<I><P>Cultivo una rosa blanca</P>
<P>en junio como en enero</P>
<P>para el amigo sincero</P>
<P>que me da su mano franca</I>.</P>

<P>Hay que conocer que la gran pluralidad cultural de la sociedad mexicana ha influido en el dise&ntilde;o del modelo de naci&oacute;n definido en nuestra norma fundamental; muestra de ello es <I>La alegor&iacute;a de la patria</I>, obra del pintor Jorge Gonz&aacute;lez Camarena, que en 1962 fuera inspirada en Victoria Dornelas, que adorna este evento. Con ello baste decir que a&uacute;n nos llena de emoci&oacute;n el recordarla plasmada en la portada de los libros de texto desde los primeros d&iacute;as de su creaci&oacute;n.</P>

<P>Los libros de texto gratuitos fueron y son el suelo f&eacute;rtil donde creci&oacute; con ra&iacute;ces firmes el &aacute;rbol de la esperanza de millones de ni&ntilde;as y ni&ntilde;os mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, es necesario recordar que algunos sectores de nuestro pa&iacute;s se opusieron, en aquel tiempo, a la publicaci&oacute;n de los libros de texto, bajo el criterio de que se atentaba contra la libertad de los padres para educar a sus hijos, bajo el argumento de que esa actitud era un intento comunista para adoctrinar a sus hijos en esa tendencia.</P>

<P>Uno de los considerandos para crear la Conaliteg fue el de mitigar el impacto de los elevados precios de los libros de texto, editados por los empresarios productores de libros que los hac&iacute;an poco asequibles para la mayor&iacute;a de la poblaci&oacute;n.</P>

<P>La determinaci&oacute;n de Ejecutivo federal de ese entonces fue la de garantizar que todos los educandos tuvieran las herramientas necesarias para adquirir los conocimientos ah&iacute; plasmados.</P>

<P>Es pertinente mencionar que en otras &eacute;pocas los titulares de la SEP, verdaderos humanistas, maestros de vocaci&oacute;n, talentosos intelectuales como Jos&eacute; Vasconcelos, Agust&iacute;n Y&aacute;&ntilde;ez, Jaime Torres Bodet y Jes&uacute;s Reyes Heroles, son ejemplo de ello.</P>

<P>Sin lugar a dudas, la educaci&oacute;n es el mecanismo por medio del cual se construye una naci&oacute;n. La educaci&oacute;n para el gobierno no debe de ser considerada como un gasto, sino como una inversi&oacute;n, puesto que de ella se deriva la independencia cient&iacute;fica y tecnol&oacute;gica a la que M&eacute;xico debe aspirar.</P>

<P>El Grupo Parlamentario del Partido del Trabajo reconoce el esfuerzo de todos los trabajadores y todas las trabajadoras de la Comisi&oacute;n Nacional del Libro de Texto Gratuito, de la titular de la SEP, aqu&iacute; presente, do&ntilde;a Josefina V&aacute;zquez Mota, a quien saludamos con mucho respeto y aprecio; y a todos a los que, a lo largo de 50 a&ntilde;os, han logrado que oportunamente millones de ni&ntilde;os y ni&ntilde;as tengan a tiempo sus libros.</P>

<P>En el Grupo Parlamentario del Partido del Trabajo estamos convencidos de que es irrenunciable la edici&oacute;n de los libros de texto gratuitos para todas las ni&ntilde;as, ni&ntilde;os y j&oacute;venes de M&eacute;xico, as&iacute; como de la Conaliteg, porque en ella radica una verdadera pol&iacute;tica de Estado.</P>

<P>Los legisladores del Partido del Trabajo lo decimos con claridad y sin ambages: No permitiremos que la educaci&oacute;n p&uacute;blica se privatice en nuestro pa&iacute;s, defenderemos los postulados del art&iacute;culo 3o, constitucional. Vivan los libros de texto gratuitos. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado Abundio Peregrino Garc&iacute;a. Para referirse a este mismo tema, se concede la palabra a la diputada Beatriz Manrique Guevara, en representaci&oacute;n del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada</B> <B>Beatriz Manrique Guevara: </B>Con la venia de la Presidencia. Bienvenidas y bienvenidos todos los invitados especiales a esta sesi&oacute;n solemne. Compa&ntilde;eros y compa&ntilde;eras, el d&iacute;a de hoy conmemoramos la celebraci&oacute;n de los 50 a&ntilde;os de la elaboraci&oacute;n y distribuci&oacute;n de los libros de texto gratuitos para el sistema escolar de este pa&iacute;s, esto garantizando lo establecido en el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en donde se manifiesta el derecho a recibir educaci&oacute;n gratuita y laica.</P>

<P>Asimismo, tomando en cuenta la Declaraci&oacute;n Universal de los Derechos Humanos, que en su art&iacute;culo 26 manifiesta que toda persona tiene derecho a recibir educaci&oacute;n y que la educaci&oacute;n deber&aacute; de ser gratuita, al menos en lo concerniente a la instrucci&oacute;n elemental y fundamental.</P>

<P>La distribuci&oacute;n de los libros de texto gratuitos ha servido para paliar el analfabetismo y propiciar un sistema educativo integrado e incluyente, en donde ning&uacute;n estudiante vea frustrado su derecho a recibir educaci&oacute;n por falta de recursos econ&oacute;micos para adquirir libros.</P>

<P>La valiosa labor del disc&iacute;pulo de Jos&eacute; Vasconcelos, Jaime Torres Bodet, en su funci&oacute;n como secretario de Educaci&oacute;n, fue haber realizado de manera plausible la campa&ntilde;a de alfabetizaci&oacute;n a lo largo del pa&iacute;s en el periodo de Adolfo L&oacute;pez Mateos, concretiz&aacute;ndolo con la creaci&oacute;n de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, el 12 de febrero de 1959.</P>

<P>Los libros que se han distribuido a trav&eacute;s de estos a&ntilde;os han sido valiosa herramienta de aprendizaje entre los ni&ntilde;os y j&oacute;venes sobre la historia de M&eacute;xico, las ciencias sociales y las naturales, las matem&aacute;ticas y otros temas. Asimismo, diversas obras de artistas han sido plasmadas en las portadas de los libros de texto, como las realizadas por David Alfaro Siqueiros, Roberto Montenegro, Fernando Leal y Jorge Gonz&aacute;lez Camarena, con la obra m&aacute;s emblem&aacute;tica de todos, conocida como <I>La patria</I>.</P>

<P>El libro de texto gratuito ha respaldado el sentido democr&aacute;tico de impartici&oacute;n de educaci&oacute;n, esto debido a que minimiza las brechas sociales en cuanto al acceso de libros para estudiantes de todas las escuelas, p&uacute;blicas y privadas, de nivel b&aacute;sico.</P>

<P>Asimismo, el Estado ha sido el responsable del contenido de los programas educativos y en la divulgaci&oacute;n del conocimiento entre la poblaci&oacute;n. Esta pol&iacute;tica ha sido, sin temor a equivocarnos, una de la m&aacute;s exitosa, no s&oacute;lo en nuestro pa&iacute;s, sino a nivel internacional, ya que es la &uacute;nica a nivel mundial.</P>

<P>Los legisladores del Partido Verde queremos tambi&eacute;n hacer menci&oacute;n del crecimiento de la labor de la Conaliteg al incluir textos para las comunidades ind&iacute;genas en sus propias lenguas, as&iacute; como libros especializados para personas invidentes en el sistema braille, dando como resultado una pol&iacute;tica m&aacute;s incluyente y extendiendo la cobertura educativa a la mayor parte de la poblaci&oacute;n.</P>

<P>El Partido Verde Ecologista de M&eacute;xico se suma a la celebraci&oacute;n de los 50 a&ntilde;os de la realizaci&oacute;n del libro de texto gratuito debido a la gran aportaci&oacute;n que ha hecho para reducir el rezago educativo.</P>

<P>Sin embargo, tenemos que reconocer la urgente necesidad de analizar, con mayor detenimiento, el contenido y calidad de los temas que se abordan, ya que los resultados que nuestro pa&iacute;s ha obtenido en las pruebas realizadas por la OCDE han develado diferencias en la ense&ntilde;anza de una educaci&oacute;n competitiva y grandes deficiencias a nivel internacional. Por ende, no esperamos que los libros distribuidos por la federaci&oacute;n, por s&iacute; mismos y de manera aut&oacute;noma puedan hacer el cambio en la educaci&oacute;n.</P>

<P>Es urgente y necesario que la reforma educativa comprenda las modificaciones profundas en cuanto a capacitaci&oacute;n a maestros, competencias ense&ntilde;adas a alumnos, intervenci&oacute;n de padres de familia y autoridades educativas, con la finalidad de intensificar el desarrollo de la comunidad y el crecimiento del conocimiento tecnol&oacute;gico para posicionar a nuestro pa&iacute;s a la vanguardia mundial.</P>

<P>En consecuencia, la formaci&oacute;n de los estudiantes desde la formaci&oacute;n b&aacute;sica debe ir de acuerdo a las necesidades que exige la realidad mundial. Por tanto, los libros de texto son imprescindible herramienta.</P>

<P>Sin embargo, no bastan; hay que tener una amplia red de cobertura que incremente el acceso de todos los ni&ntilde;os y las ni&ntilde;as de este pa&iacute;s a las competencias necesarias, para incluirlos en una verdadera competencia mundial. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputada Beatriz Manrique Guevara. Se concede el uso de la palabra, en nombre de Convergencia, al diputado Jos&eacute; Luis Varela Lagunas.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas: </B>Muy buenas tardes a todas aqu&iacute; presentes. Con su venia, se&ntilde;or presidente. Se&ntilde;ora secretaria de Educaci&oacute;n P&uacute;blica, Josefina V&aacute;zquez Mota, bienvenida. Invitados especiales. Gobernadores. Diputados que en este d&iacute;a nos acompa&ntilde;an, ex secretarios de Educaci&oacute;n P&uacute;blica, bienvenidos. A todos nuestros amigos que est&aacute;n en la parte superior, sean ustedes bienvenidos. Ha sido un gran esfuerzo que el gobierno de M&eacute;xico ha realizado y sigue realizando. Se&ntilde;ores miembros del presidium, con su anuencia.</P>

<P>De manera similar a los miembros de las otras fracciones parlamentarias, en representaci&oacute;n de Convergencia hago uso de la palabra en torno a los libros de texto gratuitos. Al hacerlo subrayo las coincidencias que sobre los mismos tenemos.</P>

<P>Ser&iacute;a falto de nobleza escatimar el reconocimiento a todos los que enterados y sensibles a la situaci&oacute;n educativa del pa&iacute;s en la d&eacute;cada de los cincuenta, del pasado siglo, tuvieron la iniciativa de dotar de libros de texto gratuito a la primaria de todos los escolares de M&eacute;xico.</P>

<P>Sea entonces el inicio de mi intervenci&oacute;n, un  reconocimiento a un educador ejemplar, don Jaime Torres Bodet, notable acad&eacute;mico y hombre de letras, quien con su presencia y conducci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica materializ&oacute; la idea de que cada ni&ntilde;o y cada ni&ntilde;a, estudiantes de la primaria, tuvieran en sus manos libros que les permitieran mejorar su educaci&oacute;n, libros pagados por el pueblo de M&eacute;xico, como hasta la fecha.</P>

<P>Los libros de texto gratuitos en sus 49 a&ntilde;os de existencia han contribuido de manera decisiva a la educaci&oacute;n de los mexicanos. Y hago la aclaraci&oacute;n, los primeros libros de texto gratuitos fueron hace 49 a&ntilde;os, no as&iacute; la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, la Conaliteg, que hoy celebramos su 50 aniversario.</P>

<P>En su momento respondieron a la necesidad de superar las carencias de la mayor&iacute;a de la poblaci&oacute;n en cuanto a la edici&oacute;n de textos escolares para sus peque&ntilde;os hijos, esto, ni duda cabe. Contribuyeron tambi&eacute;n al fortalecimiento de la imagen de naci&oacute;n con principios, ideales y prop&oacute;sitos comunes, con la preservaci&oacute;n de una identidad y una unidad nacional, valores propios de la &eacute;poca hist&oacute;rica en que fueron creados.</P>

<P>Hoy, a partir de las transformaciones sociales y nuevas ideas, debido adem&aacute;s a la toma de conciencia nacional sobre nuestras realidades m&uacute;ltiples o m&uacute;ltiples facetas de nuestra realidad y como consecuencia de las transformaciones que en todos los &oacute;rdenes ha sufrido la naci&oacute;n, se plantean nuevas tareas en torno a los libros de texto.</P>

<P>En primer lugar es necesaria la garant&iacute;a jur&iacute;dica de que deber&aacute;n cubrir todos los niveles de la educaci&oacute;n obligatoria, no como concesi&oacute;n fundada en la provisionalidad ni en la disponibilidad de recursos emergentes. Los libros de texto gratuito deben existir para toda la educaci&oacute;n b&aacute;sica.</P>

<P>Luego, su filosof&iacute;a y enfoque pedag&oacute;gico deben responder a las caracter&iacute;sticas de pluralidad de la misma sociedad. Dejar de lado todo patrimonialismo ideol&oacute;gico e interpretaci&oacute;n sesgada de la realidad nacional y de la historia, particularmente de esta &uacute;ltima; y deben ser congruentes no s&oacute;lo con los postulados del art&iacute;culo 3o., sino tambi&eacute;n con los del 2o. constitucional, en el reconocimiento de una naci&oacute;n pluricultural, que muchos aspiramos a que llegue a ser intercultural.</P>

<P>No se trata simplemente de traducir los libros de texto gratuitos a las lenguas ind&iacute;genas del pa&iacute;s, de hacerlo as&iacute;, los libros se convertir&iacute;an en instrumentos ideol&oacute;gicos de dominaci&oacute;n de la cultura mestiza sobre las culturas originarias.</P>

<P>Con la participaci&oacute;n de intelectuales ind&iacute;genas es factible el redise&ntilde;o de textos que incorporen los contenidos culturales de los pueblos originarios. De eso se trata en una educaci&oacute;n intercultural, del di&aacute;logo de las culturas, no de la imposici&oacute;n y avasallamiento.</P>

<P>Adem&aacute;s, todav&iacute;a es una tarea pendiente la elaboraci&oacute;n, publicaci&oacute;n y distribuci&oacute;n de los diccionarios de las lenguas ind&iacute;genas. Postergarlas significa, en la pr&aacute;ctica, continuar con la marginaci&oacute;n cultural de los pueblos ind&iacute;genas.</P>

<P>La preservaci&oacute;n y fortalecimiento de las culturas originarias es una tarea tendiente a preservar la riqueza cultural de la naci&oacute;n. En ella, la existencia de libros de texto gratuitos que incorporan la cultura propia, representan, para los ni&ntilde;os y las ni&ntilde;as ind&iacute;genas del pa&iacute;s, un valioso instrumento en la construcci&oacute;n de su propia identidad, sin que ello signifique ning&uacute;n rasgo de separatismo, sino de comprensi&oacute;n de la realidad ind&iacute;gena, para de ah&iacute; extraer su identificaci&oacute;n con la naci&oacute;n. ?Termino en un momento.</P>

<P>No son suficientes los libros de texto gratuitos. Es necesario realizar otras acciones que propicien el crecimiento de la calidad de la educaci&oacute;n b&aacute;sica en nuestro pa&iacute;s, y una forma de ayudar es proponer un uniforme &uacute;nico: camisa blanca, falda y pantal&oacute;n azul marino. Con esto podr&iacute;amos democratizar tambi&eacute;n, en esa forma, al pa&iacute;s, con la finalidad de apoyar tambi&eacute;n </P>

<P>El reto que se presenta para la C&aacute;mara de Diputados y los legisladores federales es que el pr&oacute;ximo a&ntilde;o no s&oacute;lo festejemos el 50 aniversario de los libros de texto gratuitos, sino tambi&eacute;n que estemos celebrando el primer aniversario del establecimiento de la Comisi&oacute;n Nacional para la Dotaci&oacute;n de Material Did&aacute;ctico y Herramientas Tecnol&oacute;gicas en pro de representar una escuela digna en todo el pa&iacute;s, merecedora en su calidad para las ni&ntilde;as mexicanas y los ni&ntilde;os mexicanos. &Eacute;ste es el reto actual. </P>

<P>Cierto, no contamos con don Jaime Torres Bodet, lo cual no significa que no lo podamos hacer. Se&ntilde;ora secretaria, se&ntilde;ores legisladores, para nosotros est&aacute; pendiente y esperemos superarlo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Jos&eacute; Luis Varela Lagunas. Se concede el uso de la palabra a la diputada Mar&iacute;a del Carmen Pinete Vargas, que en nombre del Grupo Parlamentario del PRI, habr&aacute; de participar en esta sesi&oacute;n solemne. Tambi&eacute;n reconocemos que ha sido de las iniciadoras precisamente de esta sesi&oacute;n, en conjunto con la Comisi&oacute;n de Educaci&oacute;n.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Con el permiso de la Presidencia. Reza un proverbio hind&uacute;:</P>

<P>&quot;Un libro abierto es un cerebro que habla.</P>
<P>Cerrado un amigo que espera.</P>
<P>Olvidado un alma que perdona.</P>
<P>Destruido un coraz&oacute;n que llora&quot;</P>

<P>Agradezco a mis compa&ntilde;eros del Grupo Parlamentario del PRI la deferencia de concederme el alto honor de hablar en su nombre en esta hist&oacute;rica sesi&oacute;n solemne en donde conmemoramos el 50 aniversario de los libros de texto gratuitos; de manera muy especial agradezco a mi coordinador, don Emilio Gamboa Patr&oacute;n.</P>

<P>Quiero decirles que arribo a esta tribuna en mi car&aacute;cter de maestra, en mi car&aacute;cter de priista, en mi car&aacute;cter de diputada federal y tambi&eacute;n en mi car&aacute;cter de mexicana comprometida con la ense&ntilde;anza. Si existe alg&uacute;n asunto en la agenda social que m&aacute;s nos une a los mexicanos, m&aacute;s all&aacute; de las ideolog&iacute;as y de los partidos pol&iacute;ticos, &eacute;se es el de la educaci&oacute;n en su sentido m&aacute;s amplio y trascendente, que es el de la articulaci&oacute;n de un proyecto de naci&oacute;n.</P>

<P>A principios del siglo XXI, imbuidos de los procesos de integraci&oacute;n econ&oacute;mica y cultural en el mundo, en donde existen quienes se han atrevido a afirmar que vivimos el fin de nuestra historia, cobra una fuerza sorprendente la reafirmaci&oacute;n de las identidades nacionales; luego entonces, la valoraci&oacute;n de la estrategia educativa de cualquier pa&iacute;s no se agota en decidir si se trata de un proceso de instrucci&oacute;n o de un proceso de conocimiento integral, lo que lleva al pragmatismo o al idealismo.</P>

<P>En M&eacute;xico la soluci&oacute;n a la disyuntiva est&aacute; muy clara. Se lee di&aacute;fana en el art&iacute;culo 3o. constitucional, en donde se afirma que constituye una forma de vida fundada en el constante mejoramiento econ&oacute;mico, social y cultural de nuestro pueblo. Sin educaci&oacute;n no hay democracia, sin democracia no hay desarrollo, sin desarrollo no hay libertad.</P>

<P>El Premio Nobel Amartya Sen afirma en su obra <I>Desarrollo y libertad</I> que la ausencia de condiciones morales y materiales que favorezcan la equidad equivale a cancelar el valor de la libertad para cualquier sociedad. Pregunt&eacute;monos entonces: los 20 mil ni&ntilde;os que han renunciado a la escuela por esta crisis econ&oacute;mica o los 100 mil j&oacute;venes que quedan fuera de la universidad nacional cada a&ntilde;o, ¿est&aacute;n renunciando al ejercicio de su libertad y al ejercicio de su desarrollo pleno? ¿Qu&eacute; respuesta les puede dar y puede tener la sociedad, y qu&eacute; respuesta les puede tener el Estado?</P>

<P>La educaci&oacute;n en M&eacute;xico ha sido una pol&iacute;tica de Estado. Desde los primeros gobiernos surgidos de la Revoluci&oacute;n se les otorg&oacute; este car&aacute;cter. Grandes luchas de hombres y mujeres que escribieron la historia ?y podemos mencionar algunos como don Jaime Torres Bodet, como don Jes&uacute;s Reyes Heroles y como don Narciso Bassols, entre otros.</P>

<P>No es casual que nuestra patria lleve el nombre de Estados Unidos Mexicanos; tampoco es casual que contemos con un sistema educativo nacional en donde esta educaci&oacute;n sigue siendo gratuita y laica para todos, sin distinci&oacute;n. &Eacute;sta es su naturaleza irrenunciable.</P>

<P>En 1920 el analfabetismo superaba 90 por ciento y el promedio de escolaridad de la poblaci&oacute;n mayor de 15 a&ntilde;os era de un grado de instrucci&oacute;n primaria. Al cambio del siglo, el analfabetismo es inferior a 10 por ciento y el promedio de escolaridad es de ocho a&ntilde;os. El esfuerzo realizado cobra su verdadera dimensi&oacute;n al considerar que en el periodo 1920-2009 la poblaci&oacute;n creci&oacute; de poco m&aacute;s de 13 millones de habitantes a los actuales 114 millones.</P>

<P>En la matr&iacute;cula observamos que se encuentran inscritos en el sistema formal educativo 32 millones de mexicanos, lo que equivale a cerca de la tercera parte de la poblaci&oacute;n, el gasto total en educaci&oacute;n, incluyendo el de los estados, los municipios y los particulares, suma m&aacute;s de medio bill&oacute;n de pesos, equivalentes a cerca del 7 por ciento del producto interno bruto.</P>

<P>Los gobiernos mexicanos han asignado recursos crecientes a la educaci&oacute;n y ya en 1994, el monto que se le destinaba como proporci&oacute;n del PIB era del 5.6 por ciento, muy cercano al promedio de los pa&iacute;ses de la OCDE del 5.9. Sin embargo, al revisar el gasto por alumno en educaci&oacute;n b&aacute;sica y media superior, M&eacute;xico se encontraba por debajo del promedio debido al alto n&uacute;mero de estudiantes atendidos.</P>

<P>Aunque el gasto se ha incrementado de manera sostenida y la demanda por educaci&oacute;n b&aacute;sica se ha estabilizado, ello no se ha traducido en mejoras de la calidad educativa; esto debido a que m&aacute;s del 90 por ciento del presupuesto se dirigi&oacute; a sueldos, prestaciones y otros servicios personales, lo cual reduce sustancialmente el gasto en inversi&oacute;n, mantenimiento, equipamiento o evaluaci&oacute;n de la calidad de la ense&ntilde;anza, as&iacute; como la capacitaci&oacute;n o actualizaci&oacute;n de los docentes.</P>

<P>Si a lo anterior se a&ntilde;aden las insuficiencias en la planeaci&oacute;n del gasto y a la subutilizaci&oacute;n de los recursos ?perd&oacute;n, t&eacute;rmino, se&ntilde;or presidente?, as&iacute; como la falta de una eficacia y riguroso sistema de rendici&oacute;n de cuentas, resulta evidente que no basta con incrementar el presupuesto, sino que, adem&aacute;s, es indispensable ejercerlo de manera m&aacute;s adecuada y eficiente.</P>

<P>Nuestro pa&iacute;s es el &uacute;nico en el mundo que distribuye los libros de texto gratuitos para toda la educaci&oacute;n b&aacute;sica, lo decimos con orgullo y con satisfacci&oacute;n.</P>

<P>En el siglo XXI el capital intelectual es la esencia de la riqueza de nuestra sociedad, por lo cual debe asegurarse en su formaci&oacute;n un lugar de privilegio en la agenda nacional. El mundo vive en la sociedad del conocimiento y las posiciones de vanguardia las ocupan los pa&iacute;ses que tienen un mayor capital intelectual, fincado en un proceso permanente, de educaci&oacute;n, con calidad y de pertinencia, educaci&oacute;n para y por la vida.</P>

<P>Con el objeto de acceder a la sociedad del conocimiento es necesario abrir el mayor n&uacute;mero de caminos para que todos los mexicanos, a lo largo de la vida, sin importar la edad o el nivel de educaci&oacute;n alcanzado en el sistema formal puedan continuar educ&aacute;ndose, capacit&aacute;ndose o adquiriendo competencias.</P>

<P>En este proceso la actitud de los gobernantes y otros grupos dirigentes es decisiva para formar la &eacute;tica social que requiere nuestro pa&iacute;s.</P>

<P>¿Qu&eacute; requiere en nuestra educaci&oacute;n? El reto no se limita a impartir ense&ntilde;anza. M&eacute;xico requiere de un modelo s&oacute;lido de educaci&oacute;n en sinton&iacute;a con los avances de la ciencia, la tecnolog&iacute;a y la cultura, que nos permita competir con los pa&iacute;ses desarrollados.</P>

<P>Debemos aspirar a una educaci&oacute;n que contemplen los nuevos valores de calidad y competitividad, que prevalecen a partir del fen&oacute;meno de la globalizaci&oacute;n y est&eacute; anteponiendo, no la mano del maestro, nunca podemos suplir a un libro y mucho menos la sensibilidad y la mano de un maestro.</P>

<P>Para ello es necesario que el Estado destine una inversi&oacute;n p&uacute;blica necesaria, a fin de lograr la educaci&oacute;n integral que nuestro pa&iacute;s requiere. La educaci&oacute;n es libertad, es justicia y es el verdadero fortalecimiento de M&eacute;xico libre y soberano del que todos nos sentimos orgullosos de pertenecer.</P>

<P>No cabe duda que el M&eacute;xico democr&aacute;tico y con justicia social ?termino compa&ntilde;eros? que queremos proyectar, pasar&aacute; necesariamente por una tarea educativa del tama&ntilde;o que queremos para la grandeza de nuestro pa&iacute;s. M&eacute;xico ser&aacute; tan grande como el esfuerzo educativo que estemos dispuestos a hacer por &eacute;l. Es cuanto, y muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias diputada Mar&iacute;a del Carmen Pinete Vargas. Se concede el uso de la palabra al diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, en representaci&oacute;n del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza:</B> Gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores; se&ntilde;ora, secretaria Josefina V&aacute;zquez Mota; distinguidas y distinguidos invitados especiales, en &eacute;pocas ya lejanas Jos&eacute; Vasconcelos declaraba que es necesario y perfectamente leg&iacute;timo que el gobierno invierta una peque&ntilde;a parte del dinero del pueblo en lo que el pueblo m&aacute;s necesita: En propagar hechos que lo instruyan, datos que lo informen e ideas nobles que aviven el poder de su esp&iacute;ritu.</P>

<P>Me honra profundamente participar en esta ceremonia, en ocasi&oacute;n del cincuentenario de la Comisi&oacute;n  Nacional del Libro de Texto Gratuitos, por la enorme significancia de esta instituci&oacute;n en la historia educativa de nuestro pa&iacute;s, creada en el a&ntilde;o de 1959, por el entonces presidente de la rep&uacute;blica licenciado Adolfo L&oacute;pez Mateos, y cuyo servicio a la naci&oacute;n es, sin duda, un claro testimonio de avance en la gratuidad educativa, mandatada por el M&eacute;xico revolucionario y asentada de manera indeleble en el art&iacute;culo 3o. constitucional.</P>

<P>Para valorar en toda la magnitud la tarea de la Conaliteg y la esencia de su ejercicio es preciso reconocer los inmensos beneficios que &eacute;sta reparte en todo el territorio nacional, y comprender, fundamentalmente, a los antepasados que en su &eacute;poca escolar sintieron la necesidad imperiosa de recibirlos.</P>

<P>Afortunadas fuimos las generaciones del 60, y de los a&ntilde;os que siguieron, porque a partir de entonces tuvimos acceso a esas maravillosas obras que, adem&aacute;s de instruirnos, nos transportaron a espacios y tiempos inimaginables, con la ventaja adicional de que eran otorgados en forma gratuita y exclusivamente para nosotros.</P>

<P>Por eso tienen raz&oacute;n aquellos que declaran que los libros de texto gratuito fueron las primeras obras impresas que a trav&eacute;s del alumnado, pudieron entrar a miles o millones de hogares mexicanos como prendas invaluables para utilidad y deleite de todos  los grupos familiares. Ellos tienen raz&oacute;n, como tambi&eacute;n la tuvieron los que en su momento defendieron la iniciativa de dotar a la  ni&ntilde;ez estudiosa de estos medios did&aacute;cticos a pesar de las cr&iacute;ticas de los opositores.</P>

<P>Pero no tuvieron raz&oacute;n aquellos que se pronunciaron en contra de la propuesta, ya que argumentaban que los libros de texto ser&iacute;an un peligro para los estudiantes porque propiciar&iacute;an la uniformidad de su pensamiento, cuando bien lleg&oacute; a saberse que su verdadera y vil preocupaci&oacute;n era seguir favoreciendo a los due&ntilde;os del negocio editorial que produc&iacute;an y vend&iacute;an textos escolares, tendencia, por cierto, muy com&uacute;n, entre los oportunistas de todos los tiempos.</P>

<P>Por eso, ante las crudas verdades que padecen las capas desfavorecidas podemos afirmar con certeza que, all&aacute;, en las casas humildes, donde no hay nada, el nada es olvido, es abandono; y el poco es patrimonio y es tesoro. Es precisamente lo que es el libro de texto, un tesoro de valor incalculable.</P>

<P>Y para las voces agoreras del mal que descalifican la dotaci&oacute;n gratuita de los mismos, podemos traerles la sabia leyenda que reza aqu&iacute;, frente a las carencias aut&eacute;nticas, aqu&iacute; chocan y se estrellan a porf&iacute;a todas las hip&oacute;tesis de la filosof&iacute;a.</P>

<P>La destacada participaci&oacute;n de la Comisi&oacute;n Nacional en la historia de estos valiosos auxiliares nos remonta, inevitablemente, a las bellas lecciones que en sus p&aacute;ginas descubrimos y que invariablemente admiramos.</P>

<P>No hay nada m&aacute;s evocador que las frases aqu&eacute;llas con las que muchos aprendimos las primeras letras, cuyos ecos todav&iacute;a nos dicen &quot;ese oso se asea as&iacute;&quot;, o los versos recurrentes de aquel viejo poema a modo de di&aacute;logo que expresaba: &quot;¿Qu&eacute; miras por la ventana? Miro el sol que ya se va y me dice hasta ma&ntilde;ana&quot;.</P>

<P>Igualmente, grandiosas y aleg&oacute;ricas eran y siguen siendo las portadas de los vol&uacute;menes, por haber sido dedicadas mayoritariamente a la historia, a la naturaleza y a la familia, pero digna de menci&oacute;n especial es la estampa de Jorge Gonz&aacute;lez Camarena, denominada <I>La patria</I>, de enorme fama y trascendencia, cuyos elementos emblem&aacute;ticos representan con loable ingenio el papel de nuestros textos gratuitos en el &aacute;mbito nacional, por el auxilio que prestan al servicio educativo, como mensajeros que son de los valores del nacionalismo, como aliados permanentes en el combate de la ignorancia y la desigualdad, como embajadores del pasado y del presente, y como fuerza motivadora que impulsa al mexicano a la superaci&oacute;n estudiantil, sin distinci&oacute;n de clase, lugar de residencia, sexo, raza, credo, lengua o grado de discapacidad visual.</P>

<P>Cumplir 50 a&ntilde;os entregando herramientas did&aacute;cticas a los distintos actores de la educaci&oacute;n b&aacute;sica, que invariablemente aprueban este esfuerzo, a ser la condici&oacute;n transformadora y con apego al esp&iacute;ritu del art&iacute;culo 3o. constitucional, adem&aacute;s de seguir formando parte de los pocos pa&iacute;ses del mundo que han materializado esta haza&ntilde;a, son realidades que califican con los mejores puntajes a M&eacute;xico y a la Conaliteg, as&iacute; como a aquellos que le dieron vida y brillo a esta comisi&oacute;n, y a quienes, actualmente, con su diario hacer, le dan permanencia, prestigio y rumbo.</P>

<P>Las palabras de un ilustre patriota sudcaliforniano, el general Manuel M&aacute;rquez de Le&oacute;n, vuelven a cobrar vigencia aqu&iacute; cuando declara que M&eacute;xico se salvar&aacute; de la ruina y la deshonra porque a&uacute;n cuenta con hijos que sienten en su pecho arder el fuego sagrado de la virtud c&iacute;vica, y porque hay una Divina Providencia que ve por el destino de los pueblos que luchan por la justicia y la dignidad.</P>

<P>Pero adem&aacute;s, en nuestras convicciones tambi&eacute;n vive la creencia de que M&eacute;xico se salvar&aacute; de la ruina y la deshonra cuando todas las instituciones trabajen con igual m&iacute;stica y entrega; y se salvar&aacute; y fortalecer&aacute; mientras sus ni&ntilde;os y j&oacute;venes sigan yendo a la escuela y cuenten con los medios necesarios para mejorar la calidad de sus aprendizajes.</P>

<P>Es nuestro anhelo que a pesar del clima dif&iacute;cil que enfrenta la patria, las lecciones escolares sigan siendo los clarines de guerra que convoquen a todas y a todos los ciudadanos a perseverar en el estudio, y que los libros de texto, junto con los materiales y los nuevos recursos tecnol&oacute;gicos, sigan siendo las principales banderas de combate de los educandos mexicanos.</P>

<P>Con nuestro homenaje permanente y la m&aacute;s sincera felicitaci&oacute;n a la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, y a las maestras y a los maestros de M&eacute;xico, que con su trabajo serio, comprometido, responsable y de alto contenido patrio han dado y dan vida en las aulas a los libros de texto gratuitos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;ero diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza. Se concede la palabra a la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, quien habr&aacute; de participar a nombre de su grupo parlamentario, el Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su venia, diputado presidente. Licenciada Josefina V&aacute;zquez Mota, secretaria de Educaci&oacute;n P&uacute;blica, distinguidos representantes de los Poderes de la Uni&oacute;n, secretarios de Educaci&oacute;n P&uacute;blica de las diferentes entidades que nos acompa&ntilde;an, distinguidos directivos y trabajadores de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, distinguidos invitados especiales, sean ustedes bienvenidos.</P>

<P>El impulso que el Estado mexicano dio a la educaci&oacute;n p&uacute;blica, despu&eacute;s de la lucha revolucionaria sobre un matiz distinto y profundamente transformador en 1959, con la creaci&oacute;n de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, dedicada a dise&ntilde;ar, producir y distribuir los libros cuyo destino se encontraba en cada pupitre de las escuelas del pa&iacute;s.</P>

<P>En M&eacute;xico todos los ni&ntilde;os de las &uacute;ltimas cinco d&eacute;cadas, a partir de los a&ntilde;os sesenta han contado con libros de texto gratuitos que son editados por la Conaliteg, la cual fue creada por decreto por el entonces presidente Adolfo L&oacute;pez Mateos, siendo secretario de Educaci&oacute;n P&uacute;blica el diplom&aacute;tico, escritor, ensayista y poeta mexicano Jaime Torres Bodet.</P>

<P>Con la creaci&oacute;n de la Conaliteg se dio cumplimiento al art&iacute;culo 3o. de la Constituci&oacute;n que dispone de la gratuidad de la educaci&oacute;n. Es as&iacute; que el libro de texto se convierte en un medio de cultura al alcance de todos, que contribuye a la formaci&oacute;n de un nuevo mexicano.</P>

<P>En palabras de Jaime Torres Bodet: &quot;Un mexicano en que la ense&ntilde;anza estimule arm&oacute;nicamente la diversidad de sus facultades de comprensi&oacute;n, de sensibilidad, de car&aacute;cter, de imaginaci&oacute;n y de creaci&oacute;n. Un mexicano dispuesto a la prueba moral de la democracia. Un mexicano interesado, ante todo, en el progreso del pa&iacute;s, apto para percibir sus necesidades y capaz de contribuir a satisfacerlas a merced del aprovechamiento intensivo, previsor y sensato de sus recursos. Un mexicano resuelto a afianzar la independencia pol&iacute;tica y econ&oacute;mica de la patria, no con meras afirmaciones de patriotismo, sino con su trabajo, su energ&iacute;a, su competencia t&eacute;cnica, su esp&iacute;ritu de justicia y su ayuda cotidiana y honesta a la acci&oacute;n de sus compatriotas&quot;.</P>

<P>La aparici&oacute;n de los libros de texto fue una decisi&oacute;n pol&iacute;tica para favorecer la gratuidad y la equidad. Hace 50 a&ntilde;os, recordamos que la educaci&oacute;n en M&eacute;xico mostraba un escenario desolador en donde exist&iacute;an m&aacute;s de 11 millones de ni&ntilde;os entre seis y 12 a&ntilde;os de edad y s&oacute;lo iban a la escuela unos 5.6 millones. El 50 por ciento estaba fuera de la escuela.</P>

<P>El gobierno hall&oacute; dos causas de esta problem&aacute;tica: principalmente fueron las familias sin recursos para comprar libros escolares a sus hijos y la falta de maestros. En ese contexto, asociado a la pol&iacute;tica de Estado hacia 1960, las primeras ediciones de libro de texto gratuito empezaron a publicarse y a repartirse en las escuelas.</P>

<P>Durante el sexenio del presidente L&oacute;pez Mateos se cre&oacute; el Plan Nacional para la Expansi&oacute;n y el Mejoramiento de la Ense&ntilde;anza Primaria, el cual constituy&oacute; el primer instrumento de planeaci&oacute;n educativa a largo plazo. El plan de 11 a&ntilde;os incluy&oacute; la creaci&oacute;n de la Conaliteg, cuyo primer titular fue el tambi&eacute;n ilustre literato Mart&iacute;n Luis Guzm&aacute;n.</P>

<P>Nadie puede negar la importancia de la fundaci&oacute;n de la comisi&oacute;n, la cual rebasa el &aacute;mbito educativo y trasciende la vida de todos los mexicanos. Precisamente, tomando su modelo, varias entidades federativas asumieron la responsabilidad de fundar organismos similares para editar libros de texto gratuitos, cuyo contenido se refiere espec&iacute;ficamente al estado de que se trate, concretamente a su geograf&iacute;a, historia y otros aspectos regionales.</P>

<P>La cobertura inicial de este organismo comprend&iacute;a &uacute;nicamente textos para primaria, que en 1960 fueron 19 t&iacute;tulos para alumnos y dos para maestros. Hoy la cobertura abarca texto para preescolar, primaria, secundaria, tele-secundaria y educaci&oacute;n ind&iacute;gena. El Estado entrega libros por igual a los alumnos de escuelas p&uacute;blicas y privadas.</P>

<P>Actualmente se tiene el proyecto de enviar a Estados Unidos una edici&oacute;n especial en ingl&eacute;s para que todos los ni&ntilde;os mexicanos residentes puedan conocer un poco de la historia de nuestro pa&iacute;s.</P>

<P>La comisi&oacute;n y los contenidos de los libros de texto gratuitos han pasado por diversas etapas de acuerdo al devenir del sistema educativo nacional, el cual forma parte su etapa inicial, las diferentes reformas educativas, el Programa de Distribuci&oacute;n de Libros de Texto para Secundaria y la ampliaci&oacute;n de niveles y modalidades educativos a cubrir.</P>

<P>Por otro lado, los libros de texto gratuito tambi&eacute;n recogieron desde un principio el esp&iacute;ritu formador de amor a la patria y la conciencia de la solidaridad en la independencia y en la justicia. Cabe mencionar que la actual administraci&oacute;n, con gran sensibilidad, reincorpor&oacute; los libros de texto de formaci&oacute;n c&iacute;vica y &eacute;tica.</P>

<P>As&iacute;, de las generaciones de adultos en nuestro pa&iacute;s, ¿qui&eacute;n no recuerda los libros de texto? Altamente emblem&aacute;ticos, que llevaban en su portada la obra <I>La patria,</I> de Jorge Gonz&aacute;lez Camarena, imagen de una patria mestiza que tiene atr&aacute;s el &aacute;guila, la Bandera nacional y elementos de car&aacute;cter monumental de nuestro pa&iacute;s, as&iacute; como una imagen de avance tecnol&oacute;gico que hicieron su aparici&oacute;n en 1962 y que eran utilizados y grabados en la memoria de miles de ni&ntilde;os de cualquier parte de la Rep&uacute;blica Mexicana.</P>

<P>Hoy, los libros de texto, en s&iacute; mismo constituyen un objeto de estudio, puesto que en contenido subyacen teor&iacute;as e ideolog&iacute;as que influyen en la formaci&oacute;n de los futuros ciudadanos, tr&aacute;tese de los libros de espa&ntilde;ol para primer grado o de los libros de educaci&oacute;n c&iacute;vica e historia.</P>

<P>Actualmente la comisi&oacute;n, junto con el valioso e insustituible apoyo de las diferentes secretar&iacute;as estatales de Educaci&oacute;n P&uacute;blica, del Ej&eacute;rcito mexicano, de la Marina, de la Armada de M&eacute;xico y de la Procuradur&iacute;a General de la Rep&uacute;blica realizan un esfuerzo de grandes dimensiones y digno de reconocer para hacer llegar a m&aacute;s de 200 mil centros escolares de todo el pa&iacute;s millones de ejemplares que permiten hacer de M&eacute;xico un pa&iacute;s donde la ense&ntilde;anza es primordial.</P>

<P>La creaci&oacute;n de los libros de texto gratuitos es una de las pol&iacute;ticas educativas m&aacute;s sostenidas y enriquecidas a lo largo del tiempo. Ha sido el pilar de la gratuidad en la educaci&oacute;n de nuestro pa&iacute;s, adem&aacute;s de haber superado las diferentes administraciones con diferentes enfoques pol&iacute;ticos, as&iacute; como de las direcciones de, por lo menos, 15 secretarios encargados de dirigir la educaci&oacute;n p&uacute;blica.</P>

<P>Ahora, el reto es lograr cada vez m&aacute;s calidad, as&iacute; como la responsabilidad para que los contenidos educativos en estos libros sean los id&oacute;neos para las nuevas generaciones. Los esfuerzos del Estado deben encaminarse a proporcionar diversas fuentes de informaci&oacute;n de calidad como bibliotecas y tecnolog&iacute;as digitales que permitan un aprendizaje interactivo.</P>

<P>Es un orgullo para los mexicanos contar con una instituci&oacute;n que ha estado a la vanguardia de los cambios y ha desarrollado la cooperaci&oacute;n t&eacute;cnica internacional. Para los diputados integrantes de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados es un orgullo celebrar los 50 a&ntilde;os de la creaci&oacute;n de la Comisi&oacute;n Nacional de los Libros de Texto Gratuitos.</P>

<P>Cada generaci&oacute;n de mexicanos debe saber que estos libros, as&iacute; como las pol&iacute;ticas educativas que recientemente se han implementado, son el testimonio del compromiso que la naci&oacute;n tiene con el desarrollo de la infancia mexicana y el compromiso del Estado con la agenda educativa. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada.</P>
<P>La Comisi&oacute;n Nacional de los Libros de Texto Gratuitos fue fundada con la visi&oacute;n de que el libro de texto fuera un derecho social. Con este proyecto, Torres Bodet se propuso compensar las diferencias socioecon&oacute;micas para propiciar un mejor reparto del saber.</P>

<P>En el acto de entrega al Presidente Adolfo L&oacute;pez Mateos, de los primeros libros de texto destinados a los alumnos de primaria en el ciclo 60-61, Mart&iacute;n Luis Guzm&aacute;n expres&oacute;: &quot;Son los libros m&aacute;s simb&oacute;licos que una naci&oacute;n adulta pod&iacute;a ofrecer gratuitamente a sus hijos. Son los m&aacute;s simb&oacute;licos porque con ello se declara que es un pa&iacute;s amante de las libertades, como es M&eacute;xico.&quot; El repartir uniforme es igualmente el medio, y el h&aacute;bito de leer es algo que nace de la libertad misma.</P>

<P>Con los libros de texto gratuitos, los mexicanos hemos tomado conciencia de los grandes valores nacionales, y conocimos la vida de nuestros h&eacute;roes nacionales que lucharon por nuestra independencia y libertad, cre&aacute;ndonos as&iacute; una conciencia c&iacute;vica.</P>

<P>A lo largo de estas cinco d&eacute;cadas, en las p&aacute;ginas de estos libros impregnados con una did&aacute;ctica pict&oacute;rica magistral, hemos abrevado una visi&oacute;n humanista y patriota de sus momentos fundamentales: la Independencia, la Revoluci&oacute;n y la Reforma.</P>

<P>Los 50 a&ntilde;os de vida de los libros de texto gratuitos han generado entre maestros, alumnos y padres de familia v&iacute;nculos s&oacute;lidos de confianza, de esfuerzo, de armon&iacute;a y solidaridad.</P>

<P>Con los libros de texto gratuito, todos los estudiantes de preescolar, primaria y secundaria, tienen la posibilidad de adquirir un conjunto de conocimientos similares, independientemente de su origen y su condici&oacute;n social. Estos libros constituyen una gu&iacute;a did&aacute;ctica &uacute;nica para alumnos y docentes de un sistema educativo nacional, plural y justo.</P>

<P>Esta pol&iacute;tica p&uacute;blica, que es para muchos la m&aacute;s exitosa y longeva de M&eacute;xico, ha permitido garantizar la gratitud, la equidad e igualdad para todos los ni&ntilde;os y ni&ntilde;as mexicanos sin distinci&oacute;n social, pol&iacute;tica, religiosa o cultural alguna.</P>

<P>Con el transcurso de los a&ntilde;os, la obligaci&oacute;n del gobierno federal de entregar los libros de texto gratuitos se asume como un hecho consumado libre de toda discusi&oacute;n y, desde los a&ntilde;os sesenta y setenta, no se ha vuelto a impugnar el monopolio de la educaci&oacute;n b&aacute;sica a cargo del Estado mexicano. Los libros de texto gratuitos son ya un derecho inalienable de la sociedad como el derecho a la educaci&oacute;n.</P>

<P>Por todo ello, la LX Legislatura de la C&aacute;mara de los Diputados expresa su m&aacute;s amplio reconocimiento a la Comisi&oacute;n Nacional de Libros de Texto Gratuitos en este su quincuag&eacute;simo aniversario, y a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, lo hacemos de manera directa a la se&ntilde;ora secretaria Josefina V&aacute;zquez Mota.</P>

<P>Hoy se entregan m&aacute;s de 200 millones de libros de texto gratuito en el pa&iacute;s y en este nuevo contexto de globalizaci&oacute;n es preciso dise&ntilde;ar la nueva generaci&oacute;n de los libros de texto gratuitos para satisfacer las necesidades de una sociedad multi&eacute;tnica y pluricultural cada vez m&aacute;s exigente.</P>

<P>Con la reforma integral de la educaci&oacute;n b&aacute;sica se busca el desarrollo de competencias, de un ambiente de aprendizaje e intervenciones pedag&oacute;gicas que den al alumno integraci&oacute;n de conocimientos, habilidades y aptitudes.</P>

<P>Sin embargo, es importante arribar a la alfabetizaci&oacute;n cient&iacute;fica en breve; es importante incorporar en la educaci&oacute;n b&aacute;sica temas de actualidad e importancia vital como el calentamiento global, la crisis del agua y la amenaza mundial del crimen organizado. Para ello, es necesario revisar los contenidos a&ntilde;o con a&ntilde;o y garantizar la actualidad y vigencia de la informaci&oacute;n.</P>

<P>Este objetivo fundamental es de la competencia de los tres &oacute;rdenes de gobierno, pero tambi&eacute;n de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, de las escuelas, de los maestros y de los padres de familia.</P>

<P>Bodet dice que en Egipto a las bibliotecas se les denomina &quot;el tesoro de los remedios del alma&quot;. En efecto, se curaban con ellas la ignorancia, la m&aacute;s peligrosa de las enfermedades, y origen de todas las dem&aacute;s. En M&eacute;xico, nuestros ni&ntilde;os y ni&ntilde;as cuentan con la Conaliteg para curar esa enfermedad. Muchas felicidades.</P>

<P>Invitamos al licenciado Miguel Agust&iacute;n Lim&oacute;n Macias, director general de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos, al se&ntilde;or Rafael Guti&eacute;rrez Gonz&aacute;lez, al se&ntilde;or David Block Sevilla y al profesor Mois&eacute;s Guillermo Victoria, al licenciado Ernesto Mestas Gonz&aacute;lez, subdirector general de la misma comisi&oacute;n; a Alberto Luevano Bravo, a Antonia Candela y a la profesora Clara Molina T&eacute;llez, representantes de esta comisi&oacute;n, a que pasen al pres&iacute;dium para recibir los reconocimientos de la C&aacute;mara de Diputados.</P>

<P>(Entrega de reconocimientos)</P>

<P>Agradecemos la presencia y participaci&oacute;n de nuestros distinguidos invitados, a esta sesi&oacute;n solemne.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acta de la sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acta de la sesi&oacute;n solemne, celebrada el martes 24 de marzo de 2009, para conmemorar el 50 aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuitos.</P>

<P>En el Palacio Legislativo de San L&aacute;zaro, de la capital de los Estados Unidos Mexicanos, con la asistencia de 353 diputadas y diputados, a las 12 horas con 39 minutos del martes 24 de marzo de 2009 el presidente declara abierta la sesi&oacute;n solemne, en conmemoraci&oacute;n del quincuag&eacute;simo aniversario de elaboraci&oacute;n y entrega de los libros de texto gratuitos.</P>

<P>El presidente da la bienvenida al sal&oacute;n de sesiones a los ciudadanos invitados especiales a la sesi&oacute;n solemne e invita a los presentes ponerse de pie para entonar el Himno Nacional Mexicano, ejecutado por la Banda Filarm&oacute;nica del Centro de Capacitaci&oacute;n Musical y Desarrollo de la Cultura Mixe, de Santa Mar&iacute;a Tlahuitoltepec, Oaxaca.</P>

<P>La Secretar&iacute;a da lectura al acuerdo por el que se autoriza la celebraci&oacute;n de una sesi&oacute;n solemne en conmemoraci&oacute;n del quincuag&eacute;simo aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuitos.</P>

<P>Hacen uso de la palabra los diputados Tonatiuh Bravo Padilla, en su calidad de presidente de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos; Silvia Luna Rodr&iacute;guez, de Nueva Alianza; Abundio Peregrino Garc&iacute;a, del Partido del Trabajo; Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico; Jos&eacute; Luis Varela Lagunas, de Convergencia; Mar&iacute;a del Carmen Pinete Vargas, del Partido Revolucionario Institucional; V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Partido de la Revoluci&oacute;n Democr&aacute;tica; Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del Partido Acci&oacute;n Nacional y C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la C&aacute;mara de Diputados.</P>

<P>El presidente invita al licenciado Miguel Agust&iacute;n Lim&oacute;n Mac&iacute;as, director general de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos; Rafael Guti&eacute;rrez Gonz&aacute;lez, David Block Sevilla, profesor Mois&eacute;s Guillermo Victoria; al licenciado Ernesto Mestas Gonz&aacute;lez, subdirector general de la Comisi&oacute;n Nacional de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos; Alberto Lu&eacute;vano Bravo, Antonia Candela, profesora Clara Molina T&eacute;llez y a los representantes de la Comisi&oacute;n Nacional de los Libros de Texto Gratuitos, pasar al pres&iacute;dium para recibir los reconocimientos de la C&aacute;mara de Diputados.</P>

<P>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(14:10 horas): Se aprueba el acta. Se levanta la sesi&oacute;n y se ruega a los compa&ntilde;eros legisladores permanecer en sus lugares para iniciar la sesi&oacute;n ordinaria.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
