<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 18 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 311 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(11:53 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Del gobierno del Estado de M&eacute;xico. Oficio del gobierno del Estado de M&eacute;xico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las reformas compatibles con la Convenci&oacute;n Internacional de los Derechos de los Ni&ntilde;os y con la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado secretario. Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Del gobierno de Sonora. Oficio del gobierno de Sonora, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las reformas compatibles con la Convenci&oacute;n Internacional de los Derechos de los Ni&ntilde;os y con la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Instituto Nacional de Antropolog&iacute;a e Historia, por el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al proyecto luminot&eacute;cnico <I>Resplandor teotihuacano</I>. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Cultura, y al promovente para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez, por el que comunica que se reincorpora a sus actividades legislativas. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterada. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio del diputado Francisco Mart&iacute;nez Mart&iacute;nez, por el que comunica que se reincorpora a sus actividades legislativas. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Auditoria Superior de la Federaci&oacute;n con el que remite el Informe del Resultado de la Revisi&oacute;n y Fiscalizaci&oacute;n Superior de la Cuenta P&uacute;blica 2007.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado, rem&iacute;tase a  al archivo para consulta de los ciudadanos diputados.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente al mes de febrero de 2009, desagregada por el tipo de fondo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al proyecto carretero Bola&ntilde;os-Huejuquilla, el Alto, Jalisco.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Transportes, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la violaci&oacute;n al Convenio de Colaboraci&oacute;n por el Subsidio de Tarifas El&eacute;ctricas, en Mexicali, Baja California.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica para su conocimiento.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; un oficio de la C&aacute;mara de Senadores. CC secretarios de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Me permito comunicar a usted que en sesi&oacute;n celebrada en esta fecha, el senador Manuel Velasco Coello, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, present&oacute; iniciativa con proyecto de decreto, por el que se reforman diversas disposiciones de la Ley del Impuesto al Valor Agregado.</P>

<P>La Presidencia dispuso que dicha iniciativa se turnara a la C&aacute;mara de Diputados, misma que se anexa. Atentamente. Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Otro oficio de la C&aacute;mara de Senadores. M&eacute;xico, DF, a 11 de marzo de 2009. CC. Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Me permito comunicar a usted que en sesi&oacute;n celebrada en esta fecha, el senador Ramiro Hern&aacute;ndez Garc&iacute;a, a nombre propio y de los senadores Carlos Lozano de la Torre, Francisco Herrera Le&oacute;n y Ricardo Pacheco Rodr&iacute;guez, del Grupo Parlamentario del Partido Revolucionario Institucional, present&oacute; iniciativa con proyecto de decreto, por el que se adiciona un art&iacute;culo 2-B a la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>La Presidencia dispuso que dicha iniciativa se turnara a la C&aacute;mara de Senadores, misma que se anexa. Atentamente. Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. El siguiente punto del orden del d&iacute;a es el posicionamiento relativo al aniversario de la expropiaci&oacute;n petrolera. Se han registrado para referirse al tema antes citado, las siguientes diputadas y diputados:</P>

<P>Por el Grupo Parlamentario de Alternativa, el diputado Santiago Gustavo Pedro Cort&eacute;s; por el Grupo Parlamentario de Nueva Alianza, el diputado Humberto D&aacute;vila Esquivel; por el Grupo Parlamentario del Partido del Trabajo, la diputada Rosa Elia Romero Guzm&aacute;n; por el Grupo Parlamentario del Partido Verde Ecologista, el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez; por el Grupo Parlamentario de Convergencia, el diputado Cuauht&eacute;moc Velasco Oliva; por el Grupo Parlamentario del Partido Revolucionario Institucional, el diputado Mariano Gonz&aacute;lez Zarur; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado &Eacute;rick L&oacute;pez Barriga; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Fernando Montes S&aacute;nchez.</P>

<P>De acuerdo a la relaci&oacute;n enunciada tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa, hasta por cinco minutos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, estamos aqu&iacute; para recordar y rendirle tributo al general L&aacute;zaro C&aacute;rdenas, quien d&iacute;a a d&iacute;a nos hace recordar que la patria no se vende.</P>

<P>Cada vez estamos m&aacute;s convencidos de que la visi&oacute;n que en su momento llev&oacute; al general L&aacute;zaro C&aacute;rdenas y a los legisladores a establecer la exclusividad de la naci&oacute;n, en materia de explotaci&oacute;n de petr&oacute;leo y sus derivados, no fue producto de un capricho o de una simple ocurrencia ya que los propios hechos nos muestran claramente la importancia estrat&eacute;gica que tiene y que tendr&aacute; este energ&eacute;tico para el desarrollo del pa&iacute;s.</P>

<P>Luego entonces, habr&aacute; que preguntarnos qu&eacute; ha sucedido; por qu&eacute; raz&oacute;n, si actualmente nuestro pa&iacute;s que es el sexto productor de petr&oacute;leo en el mundo, tenemos que importar m&aacute;s de 40 por ciento de la gasolina que consumimos, 25 por ciento del gas natural y millones de d&oacute;lares en productos petroqu&iacute;micos.</P>

<P>De esta manera, m&aacute;s all&aacute; de ideolog&iacute;as pol&iacute;ticas o econ&oacute;micas, la sensatez y el sentido com&uacute;n nos indican que la primera reflexi&oacute;n que debemos llevar a cabo consiste en saber si nuestro pa&iacute;s enfrenta un problema petrolero que se origina en la paraestatal, o bien, tiene su origen en el tratamiento fiscal y presupuestario que se le ha dado a la empresa; mismo que se deriva de las fallas que presenta el sistema hacendario del pa&iacute;s.</P>

<P>As&iacute; por ejemplo, de acuerdo con los datos de Pemex, se observa que desde 2000 a la fecha, mientras que esta empresa ha registrado ventas acumuladas por 6 billones 307 mil millones de pesos, ha entregado ingresos v&iacute;a impuestos, derechos y aprovechamientos a las arcas nacionales por 5 billones 100 mil millones de pesos, cifra que significa el 80 por ciento de sus ventas.</P>

<P>Contrariamente, si revisamos los recursos presupuestarios que para el mismo periodo se han destinado a la inversi&oacute;n p&uacute;blica directa en Pemex, nos damos cuenta de que &eacute;stos ascienden aproximadamente a 180 mil millones de pesos, cifra que representa apenas el 3 por ciento de sus ventas totales.</P>

<P>&Eacute;sta, se&ntilde;ores y se&ntilde;oras legisladores, es la verdadera raz&oacute;n que explica las circunstancias por las que atraviesa la industria petrolera del pa&iacute;s y nos permite afirmar con la mayor contundencia del mundo que la situaci&oacute;n de Pemex y de esta industria es resultado del fracaso de este neoliberalismo pervertido que busca proteger a peque&ntilde;os grupos de poder econ&oacute;mico en detrimento del patrimonio nacional.</P>

<P>As&iacute;, los recursos econ&oacute;micos generados por nuestra industria petrolera han sido utilizados para eludir una reforma fiscal progresiva que afecta a los intereses de las grandes empresas privadas.</P>

<P>Desde hace 25 a&ntilde;os no se construye una nueva refiner&iacute;a y por eso estamos importando, en promedio, 350 mil barriles diarios de gasolina. De esta manera, desde 1983, en vez de modernizar la industria petrolera y convertirla en palanca del desarrollo nacional, todos los gobiernos neoliberales han optado deliberadamente por arruinarla y tener el pretexto para venderla y convertirla en un negocio privado.</P>

<P>No olvidemos que hace menos de un a&ntilde;o el gobierno federal present&oacute; una serie de iniciativas que en el fondo buscaban permitir la inversi&oacute;n privada nacional y extranjera en las actividades de nuestra industria petrolera y que nuestra Constituci&oacute;n a&uacute;n reserva de manera exclusiva a la naci&oacute;n.</P>

<P>Si bien, hay que reconocer que gracias al Movimiento Nacional en Defensa del Petr&oacute;leo, encabezada por Andr&eacute;s Manuel L&oacute;pez Obrador, a millones de mexicanos que se movilizaron y a la sensibilidad hist&oacute;rica de algunos legisladores de diversos grupos parlamentarios, en la reforma aprobada de Pemex se conjuraron los intentos privatizadores del gobierno federal.</P>

<P>Tambi&eacute;n es pertinente mencionar el hecho irrefutable de que quedaron abiertas ventanas importantes que podr&aacute;n dar paso a una futura privatizaci&oacute;n de nuestra industria petrolera.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, deben aceptar que ha sido con dinero del presupuesto, y proveniente del petr&oacute;leo, con el que se han llevando a cabo los costosos rescates, producto, precisamente, del fracaso de las privatizaciones.</P>

<P>Es necesario, a&uacute;n cuando Felipe tenga temor de afectar los intereses de quienes legitimaron el fraude del 2 de julio de 2006, una reforma tributaria que ataque los para&iacute;sos fiscales que hoy permiten a las grandes empresas no pagar impuestos.</P>

<P>No olvidemos que ya en Am&eacute;rica Latina existen varios pa&iacute;ses, incluyendo ahora a Nicaragua, en donde la gente est&aacute; convencida de que existen otros caminos, otras opciones y modelos de desarrollo.</P>

<P>Esta nueva concepci&oacute;n busca, entre otras cosas, que los pa&iacute;ses recobren el absoluto control de sus recursos naturales y energ&eacute;ticos para aprovechar el valor agregado de la cadena de producci&oacute;n; que fortalezca los mercados internos mediante el combate frontal a los monopolios y a los reg&iacute;menes tributarios que permiten a las grandes corporaciones eludir impuestos; que consagre la seguridad y la soberan&iacute;a y la autosuficiencia alimentaria en todas las naciones del mundo, garantizando recursos suficientes al desarrollo agr&iacute;cola.</P>

<P>Por ello, hoy no s&oacute;lo debemos conmemorar la expropiaci&oacute;n petrolera, hoy tenemos que tener muy presente el ejemplo que nos han dado aquellos mexicanos que han dado su vida por esta gran naci&oacute;n. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Se le concede el uso de la palabra hasta por cinco minutos, al diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, diputada presidenta. Al conmemorar el LXXI Aniversario de la Expropiaci&oacute;n Petrolera, viene necesariamente a la memoria la imagen del presidente L&aacute;zaro C&aacute;rdenas, anunciando su hist&oacute;rica determinaci&oacute;n. L&aacute;zaro C&aacute;rdenas fue sin duda un presidente congruente con su circunstancia, a la que supo interpretar para dar forma a los anhelos de la naci&oacute;n.</P>

<P>Como hombre de Estado, supo convertir oportunidad en destino. Hombre de recio car&aacute;cter, de decisiones trascendentes, identificado con su pueblo. Nunca le temblaron las manos cuando se trat&oacute; de defender lo que &uacute;nicamente pertenece al pueblo de M&eacute;xico.</P>

<P>C&aacute;rdenas es una figura hist&oacute;rica, s&iacute;mbolo de la firmeza que se debe tener en la defensa de la soberan&iacute;a, nos ense&ntilde;a tambi&eacute;n que en los momentos m&aacute;s dif&iacute;ciles de la naci&oacute;n, &quot;el acuerdo en lo fundamental ?como afirmaba Mariano Otero? es garant&iacute;a de nuestra existencia como naci&oacute;n.&quot;</P>

<P>Para quienes lo vivieron, la expropiaci&oacute;n represent&oacute; un evento de reivindicaci&oacute;n nacional que suscit&oacute; de inmediato un gran respaldo popular. La trascendencia de esta medida se fue ejerciendo plenamente conforme pasaron los a&ntilde;os.</P>

<P>A partir de la disposici&oacute;n del petr&oacute;leo, M&eacute;xico pudo emprender un intenso proceso de industrializaci&oacute;n. En las d&eacute;cadas siguientes el pa&iacute;s se transform&oacute;, cambi&oacute; la fisonom&iacute;a de su sociedad. La esperanza de mejores niveles de vida empez&oacute; a hacerse realidad, y atr&aacute;s de todo ello estaba y sigue estando el petr&oacute;leo.</P>

<P>El petr&oacute;leo simboliza nuestras luchas por la soberan&iacute;a, y nuestra vocaci&oacute;n inquebrantable de ser una naci&oacute;n independiente, cuyo destino s&oacute;lo decidimos los mexicanos.</P>

<P>La industria del petr&oacute;leo es una industria de car&aacute;cter estrat&eacute;gico y, por tanto, p&uacute;blica; pero hoy enfrenta el desaf&iacute;o de transformarse para continuar siendo uno de los pilares del desarrollo de nuestra naci&oacute;n. El Estado conquist&oacute; para la naci&oacute;n los derechos sobre el subsuelo y con la creaci&oacute;n de Pemex asegur&oacute; el control y aprovechamiento de los recursos petroleros de M&eacute;xico.</P>

<P>Hoy, a m&aacute;s de siete d&eacute;cadas de este acto de autonom&iacute;a, tenemos que darle a la expropiaci&oacute;n un nuevo sentido. Estamos claros que M&eacute;xico tiene el reto de conciliar y concertar las diversas posiciones para hacer que la empresa nacional se mantenga en manos de la naci&oacute;n y, al mismo tiempo, crezca y siga siendo el sustento energ&eacute;tico y el sost&eacute;n del desarrollo del pa&iacute;s.</P>

<P>Pemex durante 71 a&ntilde;os ha financiado el desarrollo. Es momento de reflexionar si en el actual escenario de inestabilidad de precios y reducci&oacute;n de reservas es responsable que nos continuemos recargando en los ingresos petroleros, o es el momento de tomar decisiones a largo plazo, ahora que a&uacute;n tenemos petr&oacute;leo, para quitarle a Pemex el peso de sostener a la naci&oacute;n.</P>

<P>Extraer los energ&eacute;ticos, como se ha hecho hasta ahora, de los yacimientos probados con las tecnolog&iacute;as existentes, es un proceso que muestra signos de agotamiento. La realidad nos obliga a considerar otras opciones. Estamos en el momento de aprovechar la experiencia adquirida para dar el siguiente paso: ir a las nuevas etapas de la explotaci&oacute;n en aguas profundas y a la explotaci&oacute;n de yacimientos como los de Chicontepec. Para eso tenemos que invertir y crecer, explorar y desarrollar, manejar mejor las operaciones y los grandes proyectos.</P>

<P>Lo que tenemos claro es que si Pemex se convierte en una mejor empresa podr&aacute; cumplir con todos los fines que la sociedad le ha fijado. La historia del petr&oacute;leo mexicano refleja el prop&oacute;sito de autodeterminaci&oacute;n nacional.</P>

<P>En un mundo abierto, el petr&oacute;leo representa un instrumento para mantener y acrecentar nuestra capacidad de competir en todos los mercados mundiales. El futuro del pa&iacute;s y el de nuestra industria van, por tanto, de la mano. Hagamos, todos, desde ahora, un mejor futuro para Pemex. Esto ser&aacute; hacer un mejor futuro para M&eacute;xico. Pemex seguir&aacute; siendo baluarte fundamental del desarrollo nacional.</P>

<P>Los tiempos y las circunstancias cambian. Pemex, a pesar de que ahora enfrenta numerosos retos, permanece como un s&iacute;mbolo de la fortaleza de la naci&oacute;n. Es cuanto, se&ntilde;ora presidenta. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Tiene la palabra la diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, el d&iacute;a de hoy, 18 de marzo, los mexicanos celebramos el LXXI Aniversario de la Expropiaci&oacute;n Petrolera, llevada a cabo bajo la visi&oacute;n nacionalista y el liderazgo pol&iacute;tico del entonces presidente de la rep&uacute;blica, general L&aacute;zaro C&aacute;rdenas del R&iacute;o, cuyo nombre engalana los muros de honor de este recinto legislativo.</P>

<P>Es necesario que los mexicanos de 2009 entendamos el entorno adverso en el que se dio la expropiaci&oacute;n petrolera y por medio de la cual se recuper&oacute; para la naci&oacute;n el manejo de esta industria. La expropiaci&oacute;n petrolera fue apoyada mayoritariamente por la burgues&iacute;a, por las clases medias populares y fundamentalmente por los obreros y campesinos de M&eacute;xico.</P>

<P>S&oacute;lo algunos sectores de gran capital, que ya empezaban a conformarse en nuestra naci&oacute;n, no estuvieron de acuerdo con esta decisi&oacute;n y su rechazo tajante se  transform&oacute; al poco tiempo en una plataforma pol&iacute;tico-ideol&oacute;gica para fundar al Partido Acci&oacute;n Nacional, que desde su origen se opuso al gobierno nacionalista del general C&aacute;rdenas.</P>

<P>Asimismo, la ambici&oacute;n por obtener enormes ganancias sin invertir pr&aacute;cticamente en nada por parte de las grandes compa&ntilde;&iacute;as norteamericanas, inglesas y holandesas, las llev&oacute; a no reconocer los derechos de los trabajadores que laboraban en esas empresas ni pagarles un salario justo.</P>

<P>Cualquier trabajador extranjero ganaba al menos tres veces m&aacute;s que un trabajador mexicano, a pesar de que realizaban la misma funci&oacute;n. Adem&aacute;s, las compa&ntilde;&iacute;as petroleras con subterfugios legales se apropiaban de los terrenos propiedad de mexicanos ricos en yacimientos petrol&iacute;feros. M&aacute;s a&uacute;n, dichas empresas no pagaban el monto de los impuestos que les correspond&iacute;a enterar al fisco.</P>

<P>De tal suerte que la decisi&oacute;n del general C&aacute;rdenas de expropiar a la industria petrolera y ponerla al servicio del desarrollo nacional fue aclamada por el pueblo de M&eacute;xico, que no dud&oacute; en desprenderse de parte de sus modestas pertenencias para pagar la indemnizaci&oacute;n a los propietarios de estas compa&ntilde;&iacute;as extranjeras. El presidente C&aacute;rdenas sab&iacute;a que por decisi&oacute;n del Congreso Constituyente, plasmada en el art&iacute;culo 27 de nuestra Constituci&oacute;n, el petr&oacute;leo pertenec&iacute;a a la naci&oacute;n.</P>

<P>Al salir las empresas extranjeras del pa&iacute;s, dec&iacute;an que el gobierno les rogar&iacute;a que regresaran a explotar la industria petrolera, porque los mexicanos no ten&iacute;an conocimiento, preparaci&oacute;n, tecnolog&iacute;a y dinero para desarrollar por si esta industria. Cu&aacute;n equivocados estaban. Los trabajadores petroleros mexicanos demostraron tener la preparaci&oacute;n y talento suficientes para situar a Petr&oacute;leos Mexicanos entre las mejores empresas del mundo en este ramo.</P>

<P>Desde su expropiaci&oacute;n y hasta 1982, la renta petrolera que se obtuvo de la expropiaci&oacute;n por este recurso natural sirvi&oacute; para crear infraestructura en comunicaciones y transportes, sistemas de irrigaci&oacute;n, construcci&oacute;n de escuelas y hospitales, para producir lubricantes, gasolina, diesel y gas a precios irrisorios, que sirvieron para apuntalar a la industria privada y en general para beneficiar a todos los mexicanos.</P>

<P>Sin embargo, con el arribo de la tecnocracia al poder, el petr&oacute;leo fue utilizado para pagar el enorme endeudamiento interno y externo que padeci&oacute; y padece el pa&iacute;s; as&iacute; como para absorber las corruptelas y complicidades de los banqueros, los inversionistas carreteros y para el rescate de ingenios.</P>

<P>Al mismo tiempo, se dio a la pol&iacute;tica petrolera una orientaci&oacute;n neoliberal, enfocada a presentar a Pemex como una empresa ineficiente, corrupta y monop&oacute;lica, lo cual representaba un obst&aacute;culo para el desarrollo nacional.</P>

<P>Durante m&aacute;s de dos d&eacute;cadas present&oacute; a Pemex, de manera sostenida y permanente, como una empresa que ya no respond&iacute;a a los requerimientos del pa&iacute;s como propiedad p&uacute;blica y que era necesario privatizarla.</P>

<P>As&iacute;, en abril de 2008 la administraci&oacute;n de Calder&oacute;n se envalenton&oacute; con esas posiciones y pretendi&oacute; sorprender al pueblo de M&eacute;xico, declar&oacute; que era necesario que Pemex pasara a ser propiedad privada, claro est&aacute;, utilizando un lenguaje que no era para modernizar a la paraestatal y extraer el hidrocarburo de aguas profundas.</P>

<P>Esta privatizaci&oacute;n fue impedida de forma valiente y patri&oacute;tica por los mexicanos que se nuclearon en torno al movimiento de resistencia civil pac&iacute;fica, as&iacute; como por intelectuales nacionalistas, estudiantes, maestros, obreros y campesinos, que no permitieron que el avance privatizador triunfara.</P>

<P>Gracias a esta acci&oacute;n del pueblo, los mexicanos seguimos siendo due&ntilde;os de este recurso natural no renovable, pero la lucha por preservar a Pemex como propiedad de la naci&oacute;n no ha terminado.</P>

<P>Mientras su orientaci&oacute;n est&eacute; en manos de pol&iacute;ticos neoliberales, la amenaza de la privatizaci&oacute;n continuar&aacute; vigente; asimismo, continuar&aacute; la pol&iacute;tica depredadora de nuestros recursos petroleros y de la corrupci&oacute;n deliberada de petr&oacute;leos mexicanos.</P>

<P>Por esta raz&oacute;n, para el Grupo Parlamentario del Partido del Trabajo la mejor manera de celebrar los 71 a&ntilde;os de la expropiaci&oacute;n de la industria petrolera, es conformar una mayor&iacute;a de izquierda en el Congreso de la Uni&oacute;n, para que se constituya en una muralla que evite cualquier intento de privatizaci&oacute;n.</P>

<P>Por este motivo, este 5 de julio de 2009 los mexicanos concientes y patriotas que quieren una naci&oacute;n petrolera en manos de la naci&oacute;n, tendr&aacute;n la oportunidad de refrendar estos ideales en las urnas votando por los diputados que defienden los intereses de la naci&oacute;n.</P>

<P>Por eso decimos con entera convicci&oacute;n: Pemex no se vende, la patria se defiende. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Rosa Elia Romero Guzm&aacute;n. Tiene la palabra el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Antonio  Ar&eacute;valo Gonz&aacute;lez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, durante todo el siglo XX el petr&oacute;leo represent&oacute; el progreso de nuestro pa&iacute;s.</P>

<P>La expropiaci&oacute;n petrolera decretada por el presidente L&aacute;zaro C&aacute;rdenas en 1938, fue sin duda un ejemplo de liderazgo que permiti&oacute; a la naci&oacute;n tener el control directo de la riqueza petrolera, para utilizarla en obra p&uacute;blica, transportes, salud y educaci&oacute;n.</P>

<P>De este modo, Pemex lleg&oacute; a ser una de las empresas petroleras m&aacute;s importantes a nivel mundial, y M&eacute;xico lleg&oacute; a ser uno de los pa&iacute;ses con mayor producci&oacute;n mundial de crudo, dando como resultado que la econom&iacute;a nacional creciera fuertemente impulsada por esta industria.</P>

<P>A&uacute;n en los tiempos del presidente L&oacute;pez Portillo, se habl&oacute; de administrar la abundancia, con referencia a la bonanza econ&oacute;mica que viv&iacute;a el pa&iacute;s a ra&iacute;z de la riqueza petrolera, que actualmente sigue generando 40 centavos de cada peso.</P>

<P>Por otra parte, la atenci&oacute;n excesiva que recibi&oacute; el petr&oacute;leo durante el siglo XX result&oacute; contraproducente, es decir, el enfoque de la industria petrolera como motor econ&oacute;mico primordial obstaculiz&oacute; el desarrollo de otras actividades productivas, principalmente las agropecuarias, de modo que actualmente nuestro pa&iacute;s se ve obligado a importar una parte considerable de materias primas y alimentos, en vez de producirlos internamente.</P>

<P>Asimismo, el enfoque en la industria petrolera como principal fuente de energ&iacute;a ha provocado que nuestra matriz energ&eacute;tica actual no est&eacute; diversificada, que nuestra electricidad provenga mayoritariamente de combustibles f&oacute;siles y que nuestro transporte utilice gasolinas caras y altamente contaminantes.</P>

<P>Derivado de este esquema, M&eacute;xico es el decimotercer pa&iacute;s con mayores emisiones de carbono en el mundo. M&aacute;s de la mitad de estas emisiones son por causa de la dependencia excesiva en los hidrocarburos.</P>

<P>A esta situaci&oacute;n debemos sumar el manejo inadecuado de Pemex que se convirti&oacute; en una empresa obsoleta, enfocada a la producci&oacute;n de crudo, lo cual le impidi&oacute; fortalecer y diversificar sus actividades de refinaci&oacute;n, trasporte, petroqu&iacute;mica y producci&oacute;n de energ&iacute;as alternativas, como lo han hecho BP, Petrobras y otras empresas en el ramo.</P>

<P>Asimismo, debemos sumar el problema de la declinaci&oacute;n de las reservas petroleras nacionales que hoy representan una quinta parte de las existentes hace 20 a&ntilde;os debido a que estos yacimientos se sobreexplotaron y la explotaci&oacute;n no avanz&oacute; a la velocidad requerida.</P>

<P>El resultado final de esta cr&oacute;nica es que la industria petrolera mexicana se encuentra en decadencia y esta situaci&oacute;n afecta directamente a la econom&iacute;a nacional.</P>

<P>Afortunadamente, la presente legislatura del Congreso de la Uni&oacute;n aprob&oacute; en octubre del a&ntilde;o pasado la reforma energ&eacute;tica ofreciendo as&iacute; varias alternativas para la reactivaci&oacute;n de Pemex y de nuestro sector energ&eacute;tico.</P>

<P>Ahora bien, entre los aportes de la reforma energ&eacute;tica debemos distinguir cu&aacute;les de ellos producir&aacute;n beneficios a corto y cu&aacute;les a largo plazo. Ejemplificando, la flexibilidad de la exportaci&oacute;n y producci&oacute;n en aguas profundas, generada a partir del nuevo marco normativo de Pemex, rendir&aacute; frutos a largo plazo puesto que apenas iniciar&aacute;n los proyectos de exploraci&oacute;n y los primeros pozos empezar&aacute;n a producir hidrocarburos alrededor de 2020.</P>

<P>Por otra parte, el fomento de las energ&iacute;as alternativas a partir de la Ley para el Aprovechamiento de Energ&iacute;as Renovables es un instrumento que puede generar frutos a corto plazo puesto que ya se tienen estudiadas las zonas con mayor potencial de producci&oacute;n de energ&iacute;a e&oacute;lica, energ&iacute;a solar, geot&eacute;rmica y otras renovables.</P>

<P>Adicionalmente, nuestro pa&iacute;s tiene uno de los mayores potenciales del mundo en energ&iacute;a e&oacute;lica y solar. En este sentido, la inversi&oacute;n y manejo adecuado de estas fuentes alternativas permitir&aacute; que M&eacute;xico recupere el liderazgo tecnol&oacute;gico y la estabilidad econ&oacute;mica que en el siglo XX tuvo gracias al petr&oacute;leo.</P>

<P>De esta manera, el Grupo Parlamentario del Partido Verde exhorta a todos los compa&ntilde;eros legisladores a que en el contexto del 71 aniversario de la expropiaci&oacute;n petrolera seamos visionarios, como lo fue en su momento el presidente C&aacute;rdenas.</P>

<P>La expropiaci&oacute;n petrolera es una perspectiva m&aacute;s amplia; nos motiva a analizar nuestra realidad actual en materia energ&eacute;tica y a buscar soluciones para superar la crisis energ&eacute;tica, econ&oacute;mica y clim&aacute;tica que vivimos.</P>

<P>As&iacute; pues, hagamos uso de todo el potencial nacional para aprovechar racionalmente los recursos energ&eacute;ticos que tenemos. En el siglo XX fueron los hidrocarburos, pero la tendencia internacional indica que en el siglo XXI ser&aacute;n las energ&iacute;as renovables. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Quisi&eacute;ramos agradecer la presencia de alumnos y maestros de la secundaria t&eacute;cnica 6, Sor Juana In&eacute;s de la Cruz, as&iacute; como de alumnos y maestros de la secundaria Ricardo Flores Mag&oacute;n, y de la comunidad de San Bartolo, Metepec, Estado de M&eacute;xico, &eacute;stos &uacute;ltimos invitados por la diputada Diana Carolina P&eacute;rez de Tejada. Sean ustedes bienvenidos.</P>

<P>Pido a la Secretaria que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada de registrar su asistencia? Est&aacute; abierto el sistema, compa&ntilde;era diputada. ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Existen en el pleno 378 diputadas y diputados, diputada Presidenta. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Continuando con el uso de la palabra, se le concede el uso de la misma al diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario del Partido Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Al celebrar un a&ntilde;o m&aacute;s el Aniversario de la Expropiaci&oacute;n Petrolera, estamos obligados a hacer un recuento del estado que guarda esta industria y cu&aacute;les son sus principales retos.</P>

<P>Sabemos que el petr&oacute;leo ha sido tradicionalmente codiciado por las principales potencias, especialmente por los Estados Unidos, quienes tienen necesidad de abastecer sus requerimientos internos.</P>

<P>En 2008 ese pa&iacute;s consumi&oacute; 20 mil millones de barriles, produjo ocho mil y por lo tanto, registr&oacute; un d&eacute;ficit de 12 mil millones y sus reservas fueron del orden de los 28 mil millones de barriles. As&iacute; que con s&oacute;lo el 5 por ciento de la poblaci&oacute;n mundial, consume el 28 por ciento de la producci&oacute;n global de petr&oacute;leo, es decir, m&aacute;s que Am&eacute;rica Latina, &Aacute;frica y Asia juntas.</P>

<P>Por ello, los Estados Unidos no han cejado en su empe&ntilde;o de apoderarse del petr&oacute;leo mexicano y del petr&oacute;leo de todo el mundo, bien sea mediante guerras, guerras como la de Irak o de las pol&iacute;ticas que impulsa por conducto de los &oacute;rganos financieros internacionales: Banco Mundial, Fondo Monetario Internacional, etc&eacute;tera.</P>

<P>Am&eacute;rica Latina ha tenido que estar peleando constantemente por su soberan&iacute;a petrolera y obviamente, M&eacute;xico ha tenido que luchar sin desmayo con el fin de defender sus recursos petroleros.</P>

<P>El a&ntilde;o pasado tuvimos que hacerle frente a la embestida privatizadora desatada por el gobierno federal, inspirada en el prop&oacute;sito de transnacionalizar nuestros recursos petroleros y sujetarnos al arbitraje de los organismos jurisdiccionales internacionales. Tuvimos que dar una gran pelea para evitarlo.</P>

<P>Se hizo  una reforma que tuvo logros, pero que no resolvi&oacute; de ra&iacute;z sus problemas, porque a&uacute;n subsisten imprecisiones y ambig&uuml;edades que dejan la puerta abierta al apetito de las transnacionales, siempre dispuestas a hacer negocios con el patrimonio de los mexicanos. Por ello los afanes privatizadores contin&uacute;an y tambi&eacute;n persisten sus lastres.</P>

<P>Asimismo, el saqueo de que es v&iacute;ctima la empresa contin&uacute;a con la corrupci&oacute;n imperante. Un ejemplo de ello es lo que ocurre en la Sonda de Campeche, en donde hemos visto la gran cantidad de irregularidades existentes. Ah&iacute; prolifera la simulaci&oacute;n de contratos, las certificaciones de cursos de capacitaci&oacute;n de equipos necesarios para garantizar la seguridad de los trabajadores, que se consiguen sin mayores problemas ya que las casas clasificadoras y certificadoras los venden al mejor postor.</P>

<P>Hace apenas unos d&iacute;as, en reciente visita a Ciudad del Carmen, sostuve relaciones con trabajadores del mar integrantes del Frente Unido de Marinos Mercantes. Se plante&oacute; que la inseguridad y la constante violaci&oacute;n de los derechos humanos de los trabajadores asignados a las actividades de perforaci&oacute;n y producci&oacute;n a&uacute;n persisten.</P>

<P>A pesar de la gravedad de los accidentes que all&iacute; ocurren, como fue la p&eacute;rdida de 22 vidas humanas en la tragedia del Usumacinta, no obstante las llamadas de atenci&oacute;n recibidas del Congreso de la Uni&oacute;n y a pesar de las observaciones formuladas por la Comisi&oacute;n Nacional de Derechos Humanos, Petr&oacute;leos Mexicanos se lava las manos. Evade su responsabilidad, tolera la corrupci&oacute;n imperante y encubre a los responsables de los accidentes, como el que se registr&oacute;  en octubre del 2007, el de la plataforma Usumacinta, que  fue el &uacute;ltimo pero no el &uacute;nico.</P>

<P>Por eso es muy grave que Pemex haya rechazado la recomendaci&oacute;n de la Comisi&oacute;n Nacional de  Derechos Humanos en torno a esa tragedia, donde perdieron la vida 22 trabajadores del mar y adem&aacute;s 68 resultaron lesionados.</P>

<P>Al hacer caso omiso del resultado de la indagatoria de la Comisi&oacute;n Nacional de Derechos Humanos, Pemex sienta un precedente negativo que no coadyuvar&aacute; a corregir de ra&iacute;z actos de omisi&oacute;n, corrupci&oacute;n e impunidad y negligencia en la zona de Campeche y, lamentablemente, deja intactas las condiciones para que sigan ocurriendo accidentes.</P>

<P>Resulta inaceptable que en los trabajos de explotaci&oacute;n petrolera, realizados por la paraestatal, se toleren las cadenas de errores que originaron tal accidente, es decir, la falta de criterios t&eacute;cnicos que justificaran la ubicaci&oacute;n de la plataforma accidentada en un lecho marino, por dem&aacute;s endeble; as&iacute; como maniobras en el Usumacinta cuando &eacute;sta fue desplazada previamente por el mal tiempo.</P>

<P>Adem&aacute;s, se subestimaron los riesgos originados por el frente fri&oacute;. Hubo indiferencia ante el alto &iacute;ndice de gas sulfridico registrado antes de las operaciones. Personal de Pemex obstruy&oacute; las puertas de los dormitorios debido a que supuestamente las r&aacute;fagas de viento eran muy fuertes, pero en realidad impidieron la salida de los trabajadores.</P>

<P>Los equipos de salvamento estaban encadenados con la consiguiente dificultad para su uso en el momento de la contingencia. Las alarmas de emergencia nunca sonaron, los trabajadores se enteraron de la evacuaci&oacute;n s&oacute;lo cuando se dio la voz de alerta entre ellos mismos.</P>

<P>Hubo deficiente capacitaci&oacute;n en materia de seguridad de los trabajadores, falta de equipo de seguridad necesario en el desempe&ntilde;o de las tareas laborales, ausencia de embarcaciones de salvamento en la cercan&iacute;a de la plataforma de los botes salvavidas, que ten&iacute;an las micas de las escotillas pegadas con silic&oacute;n, situaci&oacute;n que propici&oacute; que el agua penetrara en la Mandarina Uno, cinco minutos despu&eacute;s de zarpar. Asimismo, fue notoria la falta de capacitaci&oacute;n para el manejo del equipo especial de radio y comunicaciones.</P>

<P>Desafortunadamente, al se&ntilde;alar que Pemex deja intactas las condiciones para que sigan ocurriendo accidentes, no es una frase discursiva, sino una tr&aacute;gica realidad en la zona de Campeche.</P>

<P>A &uacute;ltimas fechas han ocurrido dos accidentes: el primero, el 2 de febrero en Dos Bocas, Tabasco, en el barco Bucanes; el segundo, donde muri&oacute; un trabajador, mismo que result&oacute; ahogado. Toda esta informaci&oacute;n ha sido ocultada por Pemex. </P>

<P>Aqu&iacute; traigo los testimonios gr&aacute;ficos y fotograf&iacute;as. Tengo un conjunto de fotograf&iacute;as donde se demuestra realmente que han seguido ocurriendo tragedias, y Pemex se muestra impermeable y resistente a reconocer que hacen falta medidas de fondo para corregir esa situaci&oacute;n.</P>

<P>De igual modo, la PGR ha incubierto a los responsables de los accidentes. El caso m&aacute;s patente ha sido el de la plataforma Usumacinta, en donde se han negado a entregar la informaci&oacute;n a la Comisi&oacute;n Nacional de Derechos Humanos, pretextando que es parte de una investigaci&oacute;n en curso.</P>

<P>Pemex utiliza la opacidad para encubrir sus manejos, convertirse en defensora de intereses particulares y, de paso, olvida que la vigencia de la legalidad y de los derechos humanos en nuestro pa&iacute;s es una responsabilidad primordial de las autoridades, de todos los &aacute;mbitos del gobierno, y no s&oacute;lo de los organismos protectores de los derechos humanos.</P>

<P>El Grupo Parlamentario de Convergencia insistir&aacute; por todos los medios a su alcance para que este lamentable suceso no pase a engrosar la lista, de por s&iacute; larga, de casos de impunidad, y no descansar&aacute; hasta que se realice una investigaci&oacute;n a fondo para que se castiguen a los responsables, sin importar de quien se trate.</P>

<P>Convergencia luchar&aacute; por que la transparencia y la rendici&oacute;n de cuentas sean los instrumentos para evitar la corrupci&oacute;n. Asimismo, combatir&aacute; la opacidad y ser&aacute; intolerante ante &eacute;ste tipo de conductas.</P>

<P>En suma, Convergencia seguir&aacute; defendiendo la soberan&iacute;a de M&eacute;xico sobre su petr&oacute;leo y pugnar&aacute; invariablemente por que &eacute;ste se maneje con base en el inter&eacute;s nacional, y no de grupos corporativos y empresariales que lo aprovechan para su beneficio personal. Pemex debe, sin m&aacute;s motivo, ser de los mexicanos. Es cuanto presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Velasco Oliva. Tiene la palabra el diputado Mariano Gonz&aacute;lez Zarur, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos. </P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur: </B>Ciudadana presidenta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a nombre del Grupo Parlamentario del PRI, y de mi compa&ntilde;ero Ricardo Aldana, hago la exposici&oacute;n correspondiente.</P>

<P>Hace 71 a&ntilde;os, en la editorial de primera plana del <I>Washington Post</I> se preguntaba c&oacute;mo los mexicanos podr&iacute;an manejar las propiedades que, seg&uacute;n el diario, se las hab&iacute;an arrebatado a las compa&ntilde;&iacute;as petroleras, manifestando que si los ferrocarrileros de aquel entonces, que estaban capacitados, no hab&iacute;an podido manejar bien el sistema, c&oacute;mo los petroleros, a los que calificaron hombres sin genio ni t&eacute;cnica, podr&iacute;an salir a delante.</P>

<P>Los trabajadores petroleros dieron la respuesta, que hoy sigue siendo la misma: Con profundo amor a M&eacute;xico, voluntad sensible y creativa, que impulsa a encarar los retos m&aacute;s grandes y m&aacute;s dif&iacute;ciles, y sin duda, a alcanzar el &eacute;xito.</P>

<P>S&oacute;lo un punto a aclarar. Ni el inolvidable presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o ?ejecutor de la expropiaci&oacute;n? ni M&eacute;xico arrebataron nada a nadie. El Grupo Parlamentario del Partido Revolucionario Institucional expresa hoy su orgullo por la participaci&oacute;n en esa lucha en la que el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana fue actor principal e incub&oacute; la expropiaci&oacute;n petrolera.</P>

<P>Hab&iacute;a que actuar con firmeza, pero al mismo tiempo con prudencia, y eso hizo C&aacute;rdenas. Supo ejercer, como estadista nato, el poder que nace del respaldo de todo un pueblo, en el instante preciso, sin vacilaciones, como debe hacerlo quien est&aacute; consciente de que el mandato popular no puede esperar. Todo era concesi&oacute;n libre e importaci&oacute;n de maquinaria, no pago de impuestos sobre salarios, exenci&oacute;n de grav&aacute;menes sin escrituraci&oacute;n con tal de que se establecieran en M&eacute;xico con el argumento de que traer&iacute;an consigo empleos y desarrollo en las regiones en donde se asentaran.</P>

<P>Burlaron los fines para los que les otorgaron los permisos y usaron y abusaron de los privilegios que se les entregaban. L&aacute;zaro C&aacute;rdenas del R&iacute;o sab&iacute;a muy bien a lo que se enfrentaba y asumi&oacute; con hombr&iacute;a el reto, acudiendo a su mejor aliado: el pueblo. Ten&iacute;a consigo la mejor arma: la unidad que se logra cuando se habla con la verdad y se clarifican las acciones de gobierno.</P>

<P>Le era doloroso ?y as&iacute; lo expresaba? volver la vista hacia la realidad de aquellos d&iacute;as, que desafortunadamente no ha cambiado mucho, y apreciar la marginaci&oacute;n humana en las monta&ntilde;as y valles de las zonas ind&iacute;genas, y los cinturones de miseria de las ciudades.</P>

<P>Por eso, como presidente de la rep&uacute;blica, se ocup&oacute; tanto en fortalecer a la base de la sociedad misma e impulsar su mejoramiento con un programa de entrega de tierras, de creaci&oacute;n de cooperativas de producci&oacute;n, de organizaciones vecinales donde la ayuda fluyera de todos para alcanzar objetivos comunes.</P>

<P>No se equivoc&oacute; cuando trat&oacute; de transformar al pa&iacute;s mediante la atenci&oacute;n a lo social como prioridad para el desarrollo. Hoy, penosamente, la historia le ha dado la raz&oacute;n cuando observamos una mayor concentraci&oacute;n de la riqueza, bajos salarios y desempleo, degradaci&oacute;n de la educaci&oacute;n, la salud y la seguridad p&uacute;blica, una vez relegados el desarrollo humano y el social como pol&iacute;ticas p&uacute;blicas fundamentales del Estado mexicano.</P>

<P>La enorme tarea de L&aacute;zaro C&aacute;rdenas como presidente de la rep&uacute;blica no puede circunscribirse s&oacute;lo a su decisi&oacute;n de expropiar el petr&oacute;leo, por m&aacute;s que sea su caracter&iacute;stica distintiva.</P>

<P>Hoy los ciudadanos, y muy en particular los trabajadores petroleros, recordamos con cari&ntilde;o y veneramos su memoria, por m&aacute;s que en una absurda moda pasajera algunos sectores pretendan convertir la conmemoraci&oacute;n de esta gesta en s&oacute;lo an&eacute;cdota, de lo que es una historia plena de significado, con el obvio prop&oacute;sito de borrar el nombre de C&aacute;rdenas de la lista c&iacute;vico-onom&aacute;stica.</P>

<P>Sepan &eacute;sos, que es vano el intento, porque mientras exista un solo trabajador, un solo ciudadano que recuerde que nuestro petr&oacute;leo, administrado y explotado por los mexicanos, ha representado bienestar y desarrollo ?calles, caminos, carreteras, casas, escuelas, maestros, hospitales, medicinas, luz el&eacute;ctrica, agua potable, y m&aacute;s?, el nombre de L&aacute;zaro C&aacute;rdenas del R&iacute;o estar&aacute; presente en nuestra historia, que hace muy poco, apenas hace unos meses, fue necesario anteponer aqu&iacute;, en representaci&oacute;n de la voluntad popular, todos estos valores y decisiones soberanas para mantener intacto ese legado hist&oacute;rico impidiendo que prosperaran ideas privatizadoras que nos regresaban a ese indigno pasado, que no podemos permitir, ni hoy ni ma&ntilde;ana, que se trastoque el inter&eacute;s nacional por ideolog&iacute;as globalizadoras e intereses particulares, conservando, preservando, modernizando y eficientando el recurso energ&eacute;tico en beneficio de todos los mexicanos.</P>

<P>Que la lucha de los trabajadores, todos, no cesar&aacute; mientras uno de ellos se encuentre en condiciones de injusticia laboral y de inequidad social. Que el ejemplo de C&aacute;rdenas no morir&aacute; nunca y nos animar&aacute; siempre a defender el patrimonio de la naci&oacute;n y su soberan&iacute;a, herramientas b&aacute;sicas para la construcci&oacute;n permanente de un M&eacute;xico cada vez m&aacute;s justo, equitativo y democr&aacute;tico. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, compa&ntilde;ero diputado. Tiene la palabra el diputado Erick L&oacute;pez Barriga, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Erick L&oacute;pez Barriga: </B>Gracias. Con su permiso, se&ntilde;ora presidenta, compa&ntilde;eras, compa&ntilde;eros diputados. Primero que nada quiero reconocer y respaldar adem&aacute;s, las palabras del diputado que me antecedi&oacute;, con respecto a la figura del general L&aacute;zaro C&aacute;rdenas del R&iacute;o, un hombre comprometido con la naci&oacute;n, patri&oacute;tico, de izquierda y progresista.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. Hoy recordamos un a&ntilde;o m&aacute;s de la expropiaci&oacute;n petrolera, 71 a&ntilde;os de tener  en manos de los mexicanos la riqueza petrolera de nuestro pa&iacute;s; 71 a&ntilde;os de ir construyendo con este recurso nacional del desarrollo del pa&iacute;s y la unidad de la naci&oacute;n.</P>

<P>En 1938, cuando se decret&oacute; la expropiaci&oacute;n de las compa&ntilde;&iacute;as petroleras, la decisi&oacute;n estaba basada precisamente en buscar el equilibrio de las fuerzas econ&oacute;micas, promover el desarrollo de las empresas nacionales y apoyar desde el Estado, el desarrollo de la industria de los hidrocarburos.</P>

<P>Desde entonces el petr&oacute;leo ha estado &iacute;ntimamente relacionado con el desarrollo nacional, con la din&aacute;mica econ&oacute;mica de M&eacute;xico y tambi&eacute;n con las finanzas del Estado. Ha sido el petr&oacute;leo el que ha ayudado a alcanzar los principales avances en materia social, de infraestructura y de competencia de nuestro pa&iacute;s. El petr&oacute;leo ha sido tambi&eacute;n el m&aacute;s s&oacute;lido soporte en momentos de crisis.</P>

<P>Hay que destacar en toda esta lucha por el petr&oacute;leo, la figura del general L&aacute;zaro C&aacute;rdenas del  R&iacute;o, quien supo defender firmemente los intereses de la naci&oacute;n; proteger los derechos de los trabajadores; conjuntar la voluntad y la participaci&oacute;n de toda la sociedad y hacer de ese recurso la industria nacional m&aacute;s importante del pa&iacute;s.</P>

<P>Era en ese momento necesario un mayor y mejor control de las empresas petroleras, y C&aacute;rdenas supo d&aacute;rselos. No era una tarea f&aacute;cil; era muy poco factible desde el punto de vista pol&iacute;tico y las compa&ntilde;&iacute;as eran entonces muy poderosas, pero supo darle su tiempo y fundar la decisi&oacute;n en el respaldo del pueblo mexicano, principalmente con el apoyo de los trabajadores y para el progreso del pa&iacute;s.</P>

<P>El a&ntilde;o pasado apenas, en esta Legislatura se realiz&oacute; una reforma trascendental para la industria, quiz&aacute; la m&aacute;s importante desde la expropiaci&oacute;n; una reforma en la que al final participamos todos y en la que se pretendi&oacute; en su origen comprometer los intereses nacionales de la industria.</P>

<P>Creo que muchos de los que estamos aqu&iacute; lo vivimos claramente, las posiciones fueron sumamente distintas, pero ah&iacute; la posici&oacute;n del PRD fue siempre la de defender los intereses de M&eacute;xico, defender a Pemex y defender la rector&iacute;a del Estado sobre la principal riqueza industrial de la naci&oacute;n.</P>

<P>&Eacute;sa fue nuestra posici&oacute;n, eso es lo que defendimos y eso es lo que nosotros vamos a seguir defendiendo. Nuestro movimiento fue en todo momento para salvar la industria que estaba amenazada.</P>

<P>Principalmente ayer, curiosamente, pese a que es contrario a la norma, el director de Pemex ofreci&oacute; a inversionistas extranjeros, 100 empresarios para ser exactos, contratos bajo nuevos esquemas. Habl&oacute; de manera concreta de dar certidumbre jur&iacute;dica y una combinaci&oacute;n adecuada de riesgo y remuneraci&oacute;n. Eso se llama contratos de riesgo, est&aacute;n prohibidos por la ley y estamos totalmente en contra.</P>

<P>S&iacute; estamos a favor de la inversi&oacute;n, principalmente en aquellas &aacute;reas que son productivas y detonantes del desarrollo nacional. Estamos a favor de la inversi&oacute;n en Pemex, principalmente por el Estado a su principal empresa; de otras inversiones que tambi&eacute;n fortalezcan la industria, pero no apoyamos aquellas pretensiones que pongan en riesgo el control del Estado, ni mucho menos aquellas que quieran burlar la ley.</P>

<P>El pa&iacute;s necesita claridad y certidumbre en el sector, requerimos mayor transparencia, menos manipulaci&oacute;n pol&iacute;tica de la empresa; sacar los intereses personales y acabar con cualquier tipo de desaseo en su manejo. Como grupo parlamentario, vamos a impulsar todo aquello que fortalezca a la naci&oacute;n, que represente los intereses de la mayor&iacute;a de los mexicanos y que no ponga en riesgo la riqueza nacional.</P>

<P>Aquella expropiaci&oacute;n de 1938, la expropiaci&oacute;n que uni&oacute; a los mexicanos, debe continuar fortaleciendo al pa&iacute;s, adecuarse a los nuevos esquemas mundiales, modernizarse y transformarse de cara a los retos que enfrenta hoy M&eacute;xico.</P>

<P>Requerimos decisiones pol&iacute;ticas claras y firmes. Necesitamos mayor inversi&oacute;n en el pa&iacute;s, no basta con el anuncio regateado de una sola refiner&iacute;a. Requerimos el desarrollo de nuevas tecnolog&iacute;as, tecnolog&iacute;as alternativas para la generaci&oacute;n de energ&iacute;as responsables con el medio ambiente, sustentables, accesibles y de largo plazo. Tenemos que superar la corrupci&oacute;n, la manipulaci&oacute;n y la opacidad que han mermado la fortaleza de la industria petrolera mexicana.</P>

<P>Urgimos al gobierno a que sea &eacute;ste quien soporte el crecimiento de Pemex, y no como lo ha sido hasta ahora, que Pemex siga siendo la m&aacute;s socorrida fuente de ingresos del Estado, siempre, a costa de su propio desarrollo.</P>

<P>En 1938, la nacionalizaci&oacute;n petrolera fue el factor de unidad nacional, de equilibrio econ&oacute;mico y el motor principal de desarrollo de M&eacute;xico. Esa era la visi&oacute;n del general L&aacute;zaro C&aacute;rdenas.</P>

<P>Hoy, hemos avanzado mucho, la industria se ha consolidado y se ido adaptando a los nuevos tiempos. Pemex ha superado todos los intentos privatizadores y se mantiene hoy como patrimonio de todos los mexicanos.</P>

<P>Vamos a seguir defendiendo la soberan&iacute;a de la industria, su modernizaci&oacute;n y el aprovechamiento responsable de la riqueza de M&eacute;xico. Esa es nuestra responsabilidad. El petr&oacute;leo de los mexicanos se defiende. Muchas gracias. Gracias, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Fabi&aacute;n Fernando Montes S&aacute;nchez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Queremos destacar y agradecer la presencia en este sal&oacute;n de sesiones del se&ntilde;or Ji Dimajia, vicegobernador de la Provincia de Qinghai, de la Rep&uacute;blica Popular China, invitado por la Comisi&oacute;n de Turismo. La C&aacute;mara de Diputados le da la m&aacute;s cordial bienvenida y le desea el mayor de los &eacute;xitos durante su estancia en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El diputado Fabi&aacute;n Fernando Montes S&aacute;nchez: </B>Gracias, diputada. Diputadas y diputados, el d&iacute;a de hoy conmemoramos un aniversario m&aacute;s de la Expropiaci&oacute;n Petrolera, un hecho hist&oacute;rico que signific&oacute; reivindicar a la naci&oacute;n, el dominio sobre sus bienes del subsuelo. Celebraci&oacute;n que, sin embargo, quiz&aacute; celebremos s&oacute;lo unos cuantos a&ntilde;os m&aacute;s, dada la estaci&oacute;n en la que se encuentra nuestra industria petrolera.</P>

<P>Este aniversario nos obliga a hacer una reflexi&oacute;n sobre los rendimientos de nuestra industria petrolera, y encontramos que en las pr&oacute;ximas d&eacute;cadas la misma puede desaparecer, y con ella su conmemoraci&oacute;n que es el d&iacute;a de hoy, si no se toman nuevas medidas para revitalizarla no s&oacute;lo en t&eacute;rminos econ&oacute;micos, sino de tipo social.</P>

<P>Si bien es cierto que Petr&oacute;leos Mexicanos ha contribuido a generar mejores condiciones para la existencia de una parte de los mexicanos, tambi&eacute;n lo es que sus rendimientos no han sido los mejores para la poblaci&oacute;n en su conjunto, y para el desarrollo de muchas de las regiones del pa&iacute;s, para las que Petr&oacute;leos Mexicanos ha venido a ser una abstracci&oacute;n que representa poco o nada en la realidad y en su devenir hist&oacute;rico, econ&oacute;mico, social y cultural, en virtud de pr&aacute;cticas que durante d&eacute;cadas privatizaron buena parte de esta industria, a favor de los l&iacute;deres que se enriquecieron enormemente.</P>

<P>Si bien es cierto que la nueva legislaci&oacute;n energ&eacute;tica del pa&iacute;s permite una mayor transparencia y control en su operaci&oacute;n, en sus finanzas y en sus contrataciones; tambi&eacute;n lo es que ello no resulta suficiente para acelerar el ritmo de crecimiento de Pemex, y con &eacute;ste, el del pa&iacute;s en su conjunto, para favorecer a quienes m&aacute;s lo necesitan, sobre todo en este tiempo de crisis financiera internacional, en que nuestros recursos petroleros pueden ser, en muy buena medida, los que operen como ariete que nos impulse a salir m&aacute;s fortalecidos de esta gran crisis.</P>

<P>Por lo que se refiere a la producci&oacute;n, encontramos que a partir de 2004, la producci&oacute;n se ha ido reduciendo. Ello, a pesar de las reservas descubiertas recientemente y los nuevos pozos que han empezado a producir. A este ritmo la empresa desaparecer&aacute; en menos de la mitad de tiempo previsto. Es el futuro que no se merece la memoria del general C&aacute;rdenas ni las futuras generaciones de mexicanos.</P>

<P>Las reservas no han alcanzado para compensar el rendimiento, cada a&ntilde;o menor, del yacimiento de Cantarell, que sigue y seguir&aacute; siendo todav&iacute;a por algunos a&ntilde;os nuestra m&aacute;s importante fuente de producci&oacute;n de petr&oacute;leo.</P>

<P>A todo lo anterior habr&iacute;a que agregar la baja de los precios internacionales de este energ&eacute;tico que por este a&ntilde;o, y gracias a las previsiones de la Secretar&iacute;a de Hacienda, no se ver&aacute;n reflejadas en mayores problemas para la captaci&oacute;n de recursos por este concepto. Pero que a partir de 2010 s&iacute; afectar&aacute;n severamente nuestra econom&iacute;a y los precios internacionales del petr&oacute;leo si ellos se mantienen a nivel actual de 46 d&oacute;lares o contin&uacute;an en el rango de 35 a 50, en el entendido que este a&ntilde;o se nos pagar&aacute;n 70 d&oacute;lares por cada barril.</P>

<P>Es un hecho que en dos o tres d&eacute;cadas las reservas de hidrocarburos ser&aacute;n insuficientes para las necesidades energ&eacute;ticas del pa&iacute;s.</P>

<P>Debido a nuestra incapacidad tecnol&oacute;gica debemos contratar tecnolog&iacute;a con los pa&iacute;ses y empresas que la han desarrollado, como China, Brasil o Espa&ntilde;a. Se debe empezar a explotar, extraer y utilizar el petr&oacute;leo que se encuentra en las aguas profundas del Golfo de M&eacute;xico, tal como lo est&aacute;n haciendo Cuba y Estados Unidos, y empezar en la misma regi&oacute;n marina del Golfo de M&eacute;xico.</P>

<P>Adicionalmente, ser&aacute; conveniente dar un impulso al desarrollo de tecnolog&iacute;as que por una parte permitan ahorrar energ&iacute;a derivada del petr&oacute;leo, y por otra, hagan mayormente aprovechables fuentes pr&aacute;cticamente inagotables, que de ellas tiene mucho nuestro pa&iacute;s, tales como la luz solar, la fuerza de los vientos, las mareas, las energ&iacute;as t&eacute;rmicas, la del subsuelo y las que pueden obtenerse del hidr&oacute;geno, de materias primas abundantes en nuestro planeta y como una manera de preservar el equilibrio ecol&oacute;gico que tanto hemos degradado.</P>

<P>Considero que pocas ocasiones son tan adecuadas como &eacute;sta, no s&oacute;lo para recordar los aspectos cr&iacute;ticos vinculados a la producci&oacute;n de energ&eacute;ticos f&oacute;siles, tales como la de los motores m&aacute;s importantes para el desarrollo de nuestras actividades productivas; sino tambi&eacute;n para honrar en nuevas propuestas las memoria de L&aacute;zaro C&aacute;rdenas, quien con esa expropiaci&oacute;n de 1938 puso las bases para hacer realidad nuestra independencia energ&eacute;tica, y no caer nuevamente en garras privatizadoras de l&iacute;deres que s&oacute;lo ven por su provecho.</P>

<P>Tal es el caso de algunos l&iacute;deres quienes v&iacute;a contrataciones y subcontrataciones gozaron de canonj&iacute;as que sangraron a la empresa y que no favorecieron, como lo demanda la naturaleza de cualquier empresa del Estado, a la generalidad del pa&iacute;s, sino a los propios l&iacute;deres sindicales y a sus allegados.</P>

<P>Finalmente, es necesario recordar que en pol&iacute;tica los dogmas y los prejuicios, sean religiosos o ideol&oacute;gicos, generan retrocesos que no s&oacute;lo benefician a quienes m&aacute;s requieren de la solidaridad, y por tanto, de la subsidiariedad de estados, sino que ateni&eacute;ndose a ellos se corre el riesgo de cometer mayores injusticias que deber&aacute;n enfrentar las presentes y futuras generaciones.</P>

<P>Creemos en Acci&oacute;n Nacional que la mejor conmemoraci&oacute;n y el mejor homenaje a la industria petrolera del pa&iacute;s, en estos d&iacute;as, se&ntilde;oras y se&ntilde;ores, es que rescatemos a nuestra empresa, para el futuro de todos los mexicanos. Es cuanto, diputada presidenta. Diputadas y diputados, gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Pasando al apartado de iniciativas, la Presidencia recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma los art&iacute;culos 84, 130 y 132 de la Ley del Seguro Social. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>La Presidencia recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que adiciona un art&iacute;culo 280 Bis al C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Escart&iacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa con proyecto de decreto que expide la Ley General que regula la utilizaci&oacute;n de Videoc&aacute;maras en Materia de Seguridad P&uacute;blica, y reforma el art&iacute;culo 206 del C&oacute;digo Federal de Procedimientos Penales. T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa con proyecto de decreto que expide la Ley de Seguridad P&uacute;blica del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que adiciona un inciso g) al p&aacute;rrafo primero del art&iacute;culo 38 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que adiciona un inciso b) de la fracci&oacute;n I del art&iacute;culo 38 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que reforma los art&iacute;culos 35 y 42 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que reforma el art&iacute;culo 7o. del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario Convergencia, iniciativa con proyecto de decreto que reforma el art&iacute;culo 38 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Ricardo Cant&uacute; Garza, iniciativa con proyecto de decreto que reforma los art&iacute;culos 77 y 78 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y suscrita por diputados del Grupo Parlamentario del Partido del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Ariel Castillo N&aacute;jera, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 134 de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra la diputada Beatriz Collado Lara, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 201 Bis del C&oacute;digo Penal Federal. No encontr&aacute;ndose en el sal&oacute;n de sesiones, t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra el diputado Carlos Rojas Guti&eacute;rrez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que expide la Ley para Agilizar el Ejercicio del Presupuesto y la Inversi&oacute;n P&uacute;blica, y suscrita por diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, cada vez resulta m&aacute;s urgente que las acciones y programas para enfrentar los problemas econ&oacute;micos muestren ya resultados concretos.</P>

<P>M&eacute;xico ha vivido diversas crisis econ&oacute;micas, las cuales ha logrado remontar esencialmente por el trabajo, capacidad y talento de millones de mexicanos, quienes han realizado enormes esfuerzos para recuperar y mejorar sus condiciones de vida.</P>

<P>Hoy, la econom&iacute;a nacional enfrenta nuevas adversidades que representan un importante obst&aacute;culo para el desarrollo y amenazan con convertirse en un nuevo retroceso para la sociedad. Las circunstancias en las que ocurre la primera crisis del siglo XXI son dr&aacute;sticamente distintas a otras que ha padecido el pa&iacute;s.</P>

<P>En esta ocasi&oacute;n, se trata de un fen&oacute;meno econ&oacute;mico de alcance mundial provocado, en gran medida, por el fracaso contundente de las tesis neoliberales que impusieron las pol&iacute;ticas econ&oacute;micas en al menos las &uacute;ltimas dos d&eacute;cadas. Los alcances y la profundidad de la actual crisis todav&iacute;a son impredecibles. Estamos ante un fen&oacute;meno in&eacute;dito en el mundo.</P>

<P>Al inicio de esta dif&iacute;cil etapa ? recuerden ustedes? hubo quien pretendi&oacute; minimizar los efectos de lo que otros advert&iacute;an que se trataba de un problema mayor. Algunos m&aacute;s, incluso, llegaron a celebrar porque el estallido del sistema financiero, sobre todo en la econom&iacute;a m&aacute;s poderosa del planeta, pon&iacute;a de manifiesto el fracaso del modelo neoliberal. Quiz&aacute;s todos hayan tenido algo de raz&oacute;n en su momento, pero lo cierto es que nadie actu&oacute; con oportunidad y aut&eacute;ntico sentido de la responsabilidad.</P>

<P>En M&eacute;xico se ha dado una especie de <I>impasse, </I>como esperando que las decisiones<I> </I>y acciones tomadas en el exterior arreglen, como por arte de magia, nuestros problemas. Sin embargo, la hip&oacute;tesis de que as&iacute; como la crisis vino de fuera, la soluci&oacute;n tambi&eacute;n vendr&aacute; de otra parte; no ocurre ni ocurrir&aacute;.</P>

<P>Al paso de unos cuantos meses, la situaci&oacute;n empeora. Ahora, nadie, hasta los m&aacute;s optimistas que opinaban que s&oacute;lo enfrent&aacute;bamos algo pasajero, habla de que se trata de un fen&oacute;meno extraordinario que tendr&aacute; graves consecuencias. Y para advertir estos efectos catastr&oacute;ficos, no hace falta ni ser experto ni agorero de la desgracia, ya lo han dicho las propias autoridades, los representantes y directivos de las empresas y, sobre todo, lo percibimos todos los mexicanos.</P>

<P>Es indispensable sustituir el actual modelo econ&oacute;mico y construir uno nuevo. Pero, en lo que eso sucede, nosotros no podemos permanecer est&aacute;ticos, esperando a que alguien nos diga qu&eacute; hacer.</P>

<P>La situaci&oacute;n en diversas regiones del pa&iacute;s es dram&aacute;tica. Se han perdido cientos de miles de empleos en los &uacute;ltimos seis meses. La inflaci&oacute;n vuelve a reaparecer, el tipo de cambio est&aacute; descontrolado y se nos diluyen como agua entre los dedos las reservas del Banco de M&eacute;xico. Todo indica que al disminuir el ya de por s&iacute; raqu&iacute;tico crecimiento econ&oacute;mico que ten&iacute;amos, las desigualdades se profundizar&aacute;n.</P>

<P>Por ello, nosotros no podemos seguir esperando. El Congreso tiene que asumir su responsabilidad, no podemos ser omisos ante la gravedad de la situaci&oacute;n nacional. Junto con el gobierno, los estados, los municipios, todos debemos actuar de inmediato. Necesitamos responder ante una circunstancia muy compleja y poner todo nuestro compromiso y capacidad para ayudar a superar obst&aacute;culos que ya est&aacute; visto que el mercado por s&iacute; mismo, no podr&aacute; salvar.</P>

<P>Nuestra obligaci&oacute;n es darle la m&aacute;xima certidumbre a la econom&iacute;a en momentos tan convulsos. De eso se trata esta iniciativa, lo que buscamos es darle instrumentos jur&iacute;dicos al Ejecutivo federal para que pueda agilizar el gasto, pero no cualquier tipo de gasto, sino aquel que incida especialmente en la inversi&oacute;n.</P>

<P>Lo que proponemos tiene un doble prop&oacute;sito: por un lado, facilitar el gasto para generar empleos y compensar, en la medida de lo posible, la p&eacute;rdida de cientos de miles de puestos de trabajo, y por otro lado, buscamos que los recursos se inviertan en proyectos que tengan un efecto duradero en el desarrollo nacional. Se trata de una iniciativa que crea una ley temporal, para incidir s&oacute;lo en aquellas acciones de gobierno que tienen un mayor impacto en el empleo.</P>

<P>Actualmente, hay que reconocerlo, algunas normas jur&iacute;dicas contenidas en las Leyes de Obras P&uacute;blicas, de Adquisiciones, de Presupuesto y Responsabilidad Hacendaria o del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal o de Responsabilidades de los Servidores P&uacute;blicos, resultan ineficaces para enfrentar con oportunidad los retos que impone la crisis.</P>

<P>El ejercicio del gasto, especialmente el de inversi&oacute;n, el que genera una gran cantidad de empleos y una importante derrama econ&oacute;mica, es demasiado complicado; es un proceso tortuoso y burocr&aacute;tico que impide que el gasto p&uacute;blico llegue con eficacia y rapidez a donde se necesita.</P>

<P>Debe quedar claro en esta iniciativa que no se trata de expedir cheques en blanco o retroceder en los avances logrados por los procesos de contrataci&oacute;n previstos en la ley, como son las licitaciones p&uacute;blicas, pero s&iacute; hay que utilizar de mejor manera, con certidumbre jur&iacute;dica y plena transparencia los mecanismos de <I>adjudicaci&oacute;n directa</I> y de <I>invitaci&oacute;n restringida</I> previstos ya en nuestro marco legal, as&iacute; como superar algunos obst&aacute;culos operativos que se han vuelto insalvables para tener un ejercicio eficiente del gasto.</P>

<P>Esta ley, si es aprobada por ustedes, permitir&aacute; que el gobierno federal act&uacute;e sin dilaci&oacute;n; que los proveedores de bienes y servicios puedan participar de manera m&aacute;s efectiva en la recuperaci&oacute;n econ&oacute;mica, y que se generen empleos, ante los escenarios desalentadores que anuncian la p&eacute;rdida casi irremediable de las fuentes de trabajo.</P>

<P>&Eacute;ste es un primer paso. El gobierno y los ejecutores de la obra p&uacute;blica tendr&aacute;n que poner su parte. Ser&aacute; una buena manera para iniciar la construcci&oacute;n de un nuevo modelo que constituya lo que podemos denominar como una nueva v&iacute;a: la v&iacute;a mexicana para el desarrollo del siglo XXI. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Elizabeth Morales Garc&iacute;a para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 3o. y 4o. de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo, suscrita por la diputada presentante, del Grupo Parlamentario del Partido Revolucionario Institucional, adem&aacute;s de los diputados Agust&iacute;n Mollinedo Hern&aacute;ndez y Juan Dar&iacute;o Lemarroy Mart&iacute;nez.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Muchas gracias. Con su permiso, presidenta. Buenas tardes. Vengo a nombre propio, diputada veracruzana del Partido Revolucionario Institucional; de los diputados Agust&iacute;n Mollinedo y Juan Dar&iacute;o Lemarroy, de Acci&oacute;n Nacional, y del Partido de la Revoluci&oacute;n Democr&aacute;tica, respectivamente, a presentar la siguiente iniciativa de reforma.</P>

<P>Hoy, cuando la situaci&oacute;n econ&oacute;mica mundial nos acorrala, debemos aprovechar a favor del pueblo una de las mayores riquezas que tenemos, el petr&oacute;leo, defendiendo plenamente su condici&oacute;n de propiedad de la naci&oacute;n, pues en este d&iacute;a, un d&iacute;a tan emblem&aacute;tico, quiero dejar claro que soy nacionalista y coincido plenamente con aquellos hombres y aquellas mujeres que han defendido la no privatizaci&oacute;n del petr&oacute;leo.</P>

<P>En este sentido, la actual legislatura propuso una serie de reformas para que Pemex tuviera mayor autonom&iacute;a de gesti&oacute;n operativa y presupuestaria, y que, como ya dijeron todos los compa&ntilde;eros que me han precedido, tuviera m&aacute;s ingresos para poder invertir en la propia paraestatal.</P>

<P>Cuando se aprob&oacute; la reforma energ&eacute;tica las circunstancias econ&oacute;micas eran otras. En este momento, la contracci&oacute;n de la econom&iacute;a mundial y nacional hacen dif&iacute;cil, por no decir que imposible, que Pemex cuente con recursos para invertir, por ejemplo, en transporte, en almacenamiento de petr&oacute;leo, y en hacer m&aacute;s de una refiner&iacute;a.</P>

<P>En este momento estamos esperando el pronunciamiento del Ejecutivo federal para saber d&oacute;nde estar&iacute;a una refiner&iacute;a que le est&aacute;n solicitando; con toda raz&oacute;n, en Tula, Hidalgo; en Tuxpan, Veracruz; en L&aacute;zaro C&aacute;rdenas, Michoac&aacute;n; en Tabasco, en Tamaulipas, en Campeche, en Oaxaca, en Tlaxcala o en cualquiera de los estados productores de petr&oacute;leo que hay en el pa&iacute;s.</P>

<P>¿Por qu&eacute; hacer s&oacute;lo una refiner&iacute;a cuando se podr&iacute;an hacer dos, tres, cuatro, cinco o m&aacute;s? Por qu&eacute; s&oacute;lo una que produzca 300 mil barriles diarios, cuando podr&iacute;an ser 9 de 100 mil, por ejemplo.</P>

<P>Recordemos que M&eacute;xico, en el caso de transportaci&oacute;n, tiene ductos con m&aacute;s de tres d&eacute;cadas en rezagos y que en momentos de alta demanda hace necesario el uso de pipas, lo que genera un alto costo para la naci&oacute;n.</P>

<P>Que decir de los derrames y accidentes, por lo viejo de sus ductos, en almacenamiento, M&eacute;xico cuenta con m&aacute;ximo una semana, cuando otros pa&iacute;ses tienen hasta tres semanas de almacenamiento.</P>

<P>En lo que hace a nuestras limitaciones, en la transformaci&oacute;n de hidrocarburos, las importaciones de productos procesados est&aacute; por encima de las exportaciones de lo que es este producto en su estado natural.</P>

<P>Sin duda, nos afecta much&iacute;simo m&aacute;s seguir llevando el dinero al extranjero que hacer una inversi&oacute;n nacional.</P>

<P>Aumentar la capacidad de refinaci&oacute;n, de transporte y de almacenamiento de Pemex nos permitir&iacute;a tener m&aacute;s renta petrolera y si es m&aacute;s renta petrolera, entonces tendr&iacute;amos m&aacute;s recursos para que el Ejecutivo federal, en estos momentos dif&iacute;ciles, pudiera garantizar a hombres y a mujeres el total acceso a los programas de salud, tambi&eacute;n, el apoyo a proyectos para el combate a la pobreza, para poder hacer la infraestructura que el pa&iacute;s requiere o para incluso revertir los da&ntilde;os al medio ambiente. El producto de algunos trabajos de la misma paraestatal.</P>

<P>Por eso, respetuosos del art&iacute;culo 27 constitucional, de que la propiedad sobre los hidrocarburos se mantiene hasta que no se realiza la venta de primera mano y una vez que se produce esta venta de primera mano, la naci&oacute;n deja de tener el dominio directo sobre ellos y de que en consecuencia, nada contraviene, en que la Constituci&oacute;n, el que, el Estado encargue cierta forma de transformaci&oacute;n, como puede ser, por ejemplo, la refiner&iacute;a, a los particulares, manteniendo la propiedad y el control de recursos y todos sus productos.</P>

<P>Una servidora y los diputados promoventes hacemos la siguiente propuesta de reforma, a la Ley Reglamentaria del Art&iacute;culo 27 constitucional, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 3. La industria petrolera abarca la exploraci&oacute;n, la explotaci&oacute;n, la distribuci&oacute;n y las ventas de primera mano del petr&oacute;leo y los productos que se obtengan de su refinaci&oacute;n.</P>

<P>Art&iacute;culo 4, segundo p&aacute;rrafo. La refinaci&oacute;n, el transporte y el almacenamiento del petr&oacute;leo, as&iacute; como el transporte, el almacenamiento y la distribuci&oacute;n del gas podr&aacute;n ser llevados a cabo previo permiso por los sectores social y privado, los que podr&aacute;n construir, operar y ser due&ntilde;os de refiner&iacute;as, ductos, instalaciones y equipo en los t&eacute;rminos de las disposiciones reglamentarias t&eacute;cnicas y de regulaci&oacute;n que se expidan y asociarse con Pemex para el cumplimiento de esas tareas al tenor de las normas reglamentarias que para el efecto se dispongan.</P>

<P>Es importante mencionar que el esp&iacute;ritu de la propuesta de reforma se encuentra contenido en la misma ley cuando dice y prev&eacute; que el transporte, el almacenamiento y la distribuci&oacute;n del gas podr&aacute; ser llevado a cabo previo permiso por los sectores social y privado, lo que podr&aacute;n construir, operar y ser propietarios de ductos, instalaciones y equipos, sin que esto signifique su privatizaci&oacute;n.</P>

<P>La privatizaci&oacute;n del gas, lo que estamos solicitando en nuestra propuesta es exactamente el mismo tratamiento para el petr&oacute;leo, para que pueda ser transportado, almacenado y refinado por el sector social y privado, sin que en ning&uacute;n momento esto implique su privatizaci&oacute;n.</P>

<P>Nac&iacute; y vivo en un estado de la Rep&uacute;blica Mexicana petrolero y junto con mis compa&ntilde;eros diputados lo que estamos solicitando es que quien tiene el capital lo aporte, con reglas estrictas, nacionalistas, con esquemas econ&oacute;micos mixtos, siempre bajo la rector&iacute;a del Estado y que se beneficie con esto a todo el pueblo mexicano, pero, sobre todo a los que todav&iacute;a viven en pobreza.</P>

<P>Les invito, por &uacute;ltimo, a reflexionar en lo siguiente, compa&ntilde;eros diputados. Actualmente, la refinaci&oacute;n est&aacute; privatizada y lo peor, est&aacute; en el extranjero. Lo que proponemos es que retorne a nuestras manos, al territorio nacional, sin dependencias inconvenientes, hasta por estrategia de seguridad, adem&aacute;s de las ventajas financieras y econ&oacute;micas que he mencionado.</P>

<P>No contar con esquemas legales de asociaci&oacute;n para refinaci&oacute;n, en el pa&iacute;s, da pie a situaciones un poco turbias y sospechosas, como es por ejemplo, la asociaci&oacute;n que hace Pemex, con la Refiner&iacute;a Deer <EM>Park</EM>, de Houston Texas, en Estados Unidos, en el que dice hoy, seg&uacute;n, la Auditor&iacute;a Superior de la Federaci&oacute;n, no est&aacute; reportando ning&uacute;n dividendo, despu&eacute;s de haber invertido 600 millones de d&oacute;lares y lo que pudo haber ganado, lo pag&oacute; en impuestos en Estados Unidos, para beneficio de los norteamericanos por m&aacute;s de 211 millones de d&oacute;lares. No puede ser.</P>

<P>Otro ejemplo es la asociaci&oacute;n de Pemex para hacer actividades en el extranjero en territorios de baja fiscalidad ?considerados hoy pa&iacute;ses como para&iacute;sos fiscales? como pueden ser la Sociedad An&oacute;nima de Luxemburgo, de Repsol Lux o la Repsol de Espa&ntilde;a, los cuales, hasta ahorita, tampoco reportan utilidades.</P>

<P>Quiero dejar claro, por &uacute;ltimo, que soy nacionalista, soy patriota y coincido plenamente con los ciudadanos orgullosos de su condici&oacute;n de mexicanos y que han defendido un no rotundo a todo lo que representa la p&eacute;rdida de soberan&iacute;a sobre nuestros recursos naturales.</P>

<P>Por eso, reitero la no privatizaci&oacute;n del petr&oacute;leo, pero con el mismo esp&iacute;ritu agrego: No m&aacute;s refiner&iacute;as fuera del territorio mexicano; no m&aacute;s refiner&iacute;as en el extranjero, con recursos del extranjero y para beneficios s&oacute;lo de los extranjeros.</P>

<P>Las refiner&iacute;as que hoy no puede construir Pemex deben ser hechas por empresas que tengan el recurso y la solvencia moral suficiente y necesaria, siempre, ineludiblemente, bajo la rector&iacute;a del Estado mexicano, en el territorio mexicano y para el beneficio de los mexicanos. Por su apoyo a esta iniciativa, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a. Queremos saludar a visitantes, maestros y alumnos, de la Universidad Polit&eacute;cnica del estado de Tlaxcala, que el d&iacute;a de hoy nos acompa&ntilde;an en esta sesi&oacute;n.</P>

<P>A continuaci&oacute;n, la diputada M&oacute;nica Fern&aacute;ndez Balboa va a presentar dos iniciativas: la primera es proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por la presentante y por Raymundo C&aacute;rdenas Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. De igual forma, los mismos diputados presentan iniciativa con proyecto de decreto que expide la Ley del Consejo Social y Econ&oacute;mico de Estado, suscrita por los mismos.</P>

<P>Esta Presidencia tiene consideraci&oacute;n, en el que caso de que son dos iniciativas, por el tiempo de las mismas. Adelante, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Gracias, presidenta. Tal como lo ha explicado, las dos iniciativas son para la creaci&oacute;n del Consejo Econ&oacute;mico y Social del Estado, una es modificaci&oacute;n constitucional, y la otra es el propio decreto que crea la ley con este mismo fin.</P>

<P>La transici&oacute;n a la democracia ha sido un devenir lento y lleno de tropiezos. Es cierto que siempre es un proceso inacabado, perfectible; sin embargo, si no se toman providencias para consolidar cada paso, existe el riesgo de que la inercia arrastre los avances y se propicie una regresi&oacute;n. Hasta ahora, el principal aliento a la transici&oacute;n se ha venido dando en el &aacute;mbito de la democracia representativa, y poco hemos avanzado en esto.</P>

<P>No tengo la menor duda de que nuestro r&eacute;gimen de partido se ver&iacute;a beneficiado con el acompa&ntilde;amiento de cambios en los que se establezcan nuevas formas de participaci&oacute;n y de corresponsabilidad ciudadana, que la gobernabilidad tendr&iacute;a un mejor sustento y que la confianza volver&iacute;a a ser patrimonio de la pol&iacute;tica.</P>

<P>Hoy que el debate sobre la salida a la crisis nos demanda llegar a grandes acuerdos, observamos que no contamos con instancias que permitan esta deliberaci&oacute;n y la generaci&oacute;n de consensos; que seguimos actuando en los mismos espacios que no pudieron impedir el grado de descomposici&oacute;n que presentan las variables pol&iacute;ticas, econ&oacute;micas y sociales.</P>

<P>El Ejecutivo federal, el Congreso de la Uni&oacute;n, los partidos o los gobiernos estatales son quienes, pese a los innegables esfuerzos emprendidos, no han logrado acumular la masa cr&iacute;tica para dar un salto cualitativo y retomar la iniciativa hist&oacute;rica convocando y propiciando la acci&oacute;n unitaria de las mayor&iacute;as.</P>

<P>Desafortunadamente, desperdiciamos la oportunidad de realizar cambios sustantivos en el funcionamiento del r&eacute;gimen del Estado y del gobierno con la reci&eacute;n aprobada Ley para la Reforma del Estado y, a pesar de que el objetivo central de esta ley era el de cambiar el actual r&eacute;gimen, la intenci&oacute;n se vio frustrada por prioridades de otro tipo.</P>

<P>El tema est&aacute; de vuelta en nuestra casa. Tenemos el deber ineludible de dar respuesta y salida a los consensos y acuerdos a los que se lleg&oacute;. No podemos darnos el lujo de tirar a la basura los meses de trabajo y las propuestas que ah&iacute; surgieron, s&oacute;lo nos lo puede impedir nuestra falta de voluntad o vocaci&oacute;n.</P>

<P>Estoy convencida de que hay que promover el di&aacute;logo social, que es un ejercicio importante de las democracias, y &eacute;ste no puede ser accidental o circunstancial, tiene que ser parte importante de los mecanismos para la formulaci&oacute;n de la agenda nacional y para la toma de decisiones.</P>

<P>Estando convencida, tambi&eacute;n, de que el incremento de la competitividad econ&oacute;mica basada en la innovaci&oacute;n es la mejor manera de salir adelante y vencer la crisis local, as&iacute; como los retos de la globalizaci&oacute;n.</P>

<P>S&eacute; que esto no se logra sin el acuerdo e involucramiento pleno de los sectores productivos, y con la vigilancia de los grupos que act&uacute;an en la preservaci&oacute;n de la sustentabilidad del medio ambiente y del respeto a los derechos humanos, cosa que hoy no sucede por no existir las instancias para que este acuerdo social se establezca.</P>

<P>Ahora bien, en el plano de la pol&iacute;tica exterior hay tambi&eacute;n un vac&iacute;o institucional ya que internacionalmente se requiere de esquemas de representaci&oacute;n social para mantener una interlocuci&oacute;n completa, particularmente en el Acuerdo Comercial y de Cooperaci&oacute;n con la Uni&oacute;n Europea la ausencia de un consejo econ&oacute;mico y social en M&eacute;xico ha limitado la cooperaci&oacute;n y el di&aacute;logo pol&iacute;tico dado que la relaci&oacute;n entre organizaciones de la sociedad civil no se puede realizar con la mediaci&oacute;n de los gobiernos, dado que seg&uacute;n las normas europeas, &eacute;ste ha de establecerse directamente y con representaciones reconocidas por los propios colectivos sociales, y ninguno de los consejos consultivos actuales cumple con este prop&oacute;sito.</P>

<P>En este acto doy cumplimiento a lo acordado con nuestros aliados de la UNT, relacionado con construir y luchar por una agenda legislativa com&uacute;n. Esta agrupaci&oacute;n sindical, junto con organizaciones campesinas y empresariales, ha venido impulsando esta propuesta desde hace m&aacute;s de ocho a&ntilde;os, y es momento de recogerla y asumirla en este honorable Congreso de la Uni&oacute;n.</P>

<P>Por todo ello es que estoy presentando ante este pleno dos iniciativas de ley que tienen que ver con el reconocimiento a la participaci&oacute;n ciudadana, en el dise&ntilde;o, aplicaci&oacute;n y vigilancia de las pol&iacute;ticas p&uacute;blicas relativas al desempe&ntilde;o econ&oacute;mico y al desarrollo social de los mexicanos.</P>

<P>Las iniciativas establecen la creaci&oacute;n de un Consejo Econ&oacute;mico y Social, y las reglas para su funcionamiento como un &oacute;rgano aut&oacute;nomo consultivo, integrado por tres grandes sectores: las organizaciones empresariales, las sindicales y campesinas, y las civiles y sociales.</P>

<P>La reforma constitucional est&aacute; sustentada principalmente en el &aacute;mbito de la planeaci&oacute;n en el art&iacute;culo 26 constitucional, y la reglamentaria, en el reconocimiento de la representaci&oacute;n de la sociedad civil para ser un interlocutor v&aacute;lido frente al Ejecutivo federal y al Congreso de la Uni&oacute;n, en temas que le conciernen, y en beneficio del bien com&uacute;n.</P>

<P>La reforma constitucional ha de corregir la deficiencia que existe en cuanto al mandato de realizar la planeaci&oacute;n democr&aacute;ticamente; demagogia pura, ya que la consulta y la vigilancia es mera simulaci&oacute;n.</P>

<P>En el mundo existen m&aacute;s de 65 Consejos Econ&oacute;micos y Sociales que permiten, sobre todo, un debate abierto de los diferentes temas de la econom&iacute;a y de lo social. En pluralidad y de manera incluyente se delibera desde los distintos intereses y argumentos, buscando las coincidencias en el &aacute;mbito del inter&eacute;s com&uacute;n, pensando en el largo plazo y con una visi&oacute;n global.</P>

<P>Los m&aacute;s antiguos datan de los a&ntilde;os cuarenta del siglo pasado; su dise&ntilde;o se realiz&oacute; en  raz&oacute;n de necesidades espec&iacute;ficas del momento de cada pa&iacute;s. Por ejemplo, el franc&eacute;s obedeci&oacute; a las condiciones de reconstrucci&oacute;n econ&oacute;mica y pol&iacute;tica de las secuelas de la Segunda Guerra Mundial; el espa&ntilde;ol, a contar con un mecanismo de deliberaci&oacute;n y consulta que permitiera vigilar el cumplimiento de los cambios constitucionales efectuados al t&eacute;rmino de la dictadura franquista, y adem&aacute;s, para darle seguimiento a los Acuerdos de La Moncloa.</P>

<P>Lo cierto es que todos tienen una utilidad real en la ampliaci&oacute;n de las capacidades y la transparencia en el ejercicio del gobierno, y en no pocos casos ha operado como fuerte impulsor de la transici&oacute;n, particularmente en sociedades que vienen de gobiernos autoritarios y centralistas.</P>

<P>Su funci&oacute;n no se mantiene lineal en el tiempo; el grado de maduraci&oacute;n de la democracia les asigna menor o mayor importancia. Lo fundamental es identificar los alcances a cumplir y en raz&oacute;n de ello dise&ntilde;ar el entramado legal que asegure su eficaz desempe&ntilde;o.</P>

<P>Las facultades, sus prerrogativas y funcionamiento deben definirse precisando previamente y con toda claridad los objetivos. Uno de orden determinante, en el caso mexicano, es el que se refiere a la urgente necesidad de superar el viejo sistema presidencialista, corporativizado y clientelar.</P>

<P>Es irresponsable exigir la desaparici&oacute;n de este tipo de relaciones y no construir los espacios de expresi&oacute;n y participaci&oacute;n de grupos, que si bien es cierto fueron suplantados por liderazgos ileg&iacute;timos, tienen todo el derecho de representarse democr&aacute;ticamente a s&iacute; mismos sin tutelajes y con plena autonom&iacute;a. No desconozcamos que las clientelas y las relaciones corporativas cumpl&iacute;an en el viejo r&eacute;gimen un papel real de soporte y de legitimaci&oacute;n.</P>

<P>Tenemos que abandonar prejuicios e intereses particulares y aceptar que la democracia participativa y la directa no quitan el poder al Estado; Por el contrario, lo ampl&iacute;an con la participaci&oacute;n de mayor&iacute;as que hoy est&aacute;n excluidas de muchas de las decisiones importantes. M&aacute;s grave a&uacute;n es que por lo mismo tambi&eacute;n est&eacute;n alejados del ejercicio de la corresponsabilidad.</P>

<P>M&aacute;s sociedad no es menos gobierno; es m&aacute;s Estado. M&aacute;s sociedad no es menos partidos; los hace m&aacute;s representativos de causas no ordinarias y por encima de lo pol&iacute;tico-electoral. M&aacute;s sociedad participando no es anarqu&iacute;a; es estabilidad para el largo plazo, es credibilidad, es legitimidad. M&aacute;s sociedad actuando es fuerza y claridad en los prop&oacute;sitos de la naci&oacute;n.</P>

<P>Estamos en tiempo de crear las nuevas condiciones estructurales que impulsen un cambio de rumbo. Lo que est&aacute; en juego es la viabilidad de la naci&oacute;n y su proyecto hist&oacute;rico. No le regateemos al pa&iacute;s y a los mexicanos la oportunidad de cambiar, de ser mejores, de progresar. No sigamos prolongando la agon&iacute;a de un r&eacute;gimen que no cumpli&oacute; con sus promesas y que termin&oacute; dejando una estela de pobreza, desigualdad, inseguridad y desconfianza s&oacute;lo por un af&aacute;n de mantener privilegios.</P>

<P>Termino, presidenta. O cambiamos de direcci&oacute;n rompiendo la inercia, o seguimos marchando hacia el precipicio. Lo &uacute;nico que no podemos hacer es demandar m&aacute;s espera. A 200 a&ntilde;os de la Independencia y 100 de la Revoluci&oacute;n Mexicana, toda prudencia pasa a ser cinismo y complicidad. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Por lo que toca a la primera iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Por lo que toca a la iniciativa que expide la Ley del Consejo Social y Econ&oacute;mico de Estado, se turna a las Comisiones Unidas de Econom&iacute;a y de Desarrollo Social, con opini&oacute;n de la de Presupuesto y Cuenta P&uacute;blica. Muchas gracias.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 29 y 30 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes: </B>Con su permiso, diputada presidenta. La suscrita Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, diputada federal por Veracruz e integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, 56 y 62 del Reglamento para el Gobierno Interior, presento la siguiente</P>

<P>Iniciativa que reforma la Ley General de las Personas con Discapacidad, modificando los art&iacute;culos 29 y 30.</P>

<P>Por unanimidad y un profundo compromiso con la sociedad y, en lo particular, con este sector de la poblaci&oacute;n, demostrando la gran voluntad de las fracciones parlamentarias para dar respuesta a un reclamo social que representa la lucha por m&aacute;s de una d&eacute;cada de las personas con discapacidad y sus organizaciones, las Comisiones Unidas de Salud; de Seguridad Social; de Desarrollo Social y de Estudios Legislativos; Segunda y del pleno Senatorial, el 9 de diciembre de 2004, aprobaron el dictamen de los instrumentos enunciados en el anterior numeral, turnando la minuta ese mismo d&iacute;a a la C&aacute;mara de Diputados.</P>

<P>La Ley General de las Personas con Discapacidad establece que el Consejo Nacional para las Personas con Discapacidad es una instancia institucional, y es el encargado de elaborar la pol&iacute;tica p&uacute;blica para las personas con discapacidad. Sin embargo, lamentamos que esto no haya sido suficiente, ya que los beneficios no se han permeado en la vida diaria de las personas con discapacidad.</P>

<P>Lo anterior, hace necesario que este consejo cuente con personalidad jur&iacute;dica, con patrimonio propio, con autonom&iacute;a de gesti&oacute;n. Es decir, que las personas con discapacidad, al igual que las personas adultas mayores, ind&iacute;genas, j&oacute;venes y mujeres cuenten con un organismo o un instituto nacional que les facilite incluso la designaci&oacute;n de partidas presupuestales.</P>

<P>Seg&uacute;n el Censo General de Poblaci&oacute;n y Vivienda, el INEGI, en el a&ntilde;o 2000, en M&eacute;xico viv&iacute;an alrededor de 2 millones 200 mil personas con discapacidad. El Consejo Nacional para las Personas con Discapacidad estima que de esta poblaci&oacute;n, el 67 por ciento son analfabetos y el 48.5 por ciento es inactiva econ&oacute;micamente. Lo cual hace esta poblaci&oacute;n, si bien es cierto, vulnerable.</P>

<P>&Eacute;stas son las cifras que presenta el &oacute;rgano encargado de la pol&iacute;tica p&uacute;blica para las personas con discapacidad, en su diagn&oacute;stico para el Programa Nacional para las Personas con Discapacidad  [PRONADIS] 2007-2012, presentado en junio de 2008 ante la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Lo anterior, hace saber que la situaci&oacute;n por la que atraviesan las personas con discapacidad en M&eacute;xico, no son las mejores y que en estos tiempos de crisis, seguramente, ser&aacute;n los m&aacute;s golpeados por la carencia de oportunidades y a&uacute;n m&aacute;s, por la necesidad de un empleo digno y remunerado, por sus necesidades de salud, educaci&oacute;n, entre otras, y que no ser&aacute; f&aacute;cil su inclusi&oacute;n social.</P>

<P>En el desarrollo de mi trabajo en esta legislatura, y lo que hemos realizado en la oficina de Enlace Ciudadano, me he dado cuenta de la gran necesidad econ&oacute;mica de las personas con discapacidad. Sin embargo, no quiero omitir las carencias con las que se vive en mi estado, en Veracruz, no s&oacute;lo las carencias sino la miseria en la que vive este sector.</P>

<P>Como hemos podido observar quienes fuimos electos por el principio de mayor&iacute;a, y que nunca hemos dejado de recorrer nuestro distrito, no podemos dejar de lado a quienes menos tienen y m&aacute;s lo necesitan.</P>

<P>Por todo lo anterior, someto a esta soberan&iacute;a lo siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se modifica el art&iacute;culo 29, y se adiciona una fracci&oacute;n al art&iacute;culo 30, para quedar como sigue</P>

<P>Art&iacute;culo 29. El Consejo Nacional para las Personas con Discapacidad es un organismo descentralizado, sectorizado a la Secretar&iacute;a de Salud, con personalidad jur&iacute;dica y patrimonio propio para su desarrollo y sus atribuciones.</P>

<P>El consejo debe gozar de autonom&iacute;a t&eacute;cnica y de gesti&oacute;n de igual manera, para dictar las resoluciones que en t&eacute;rmino de la presente ley se formulen.</P>

<P>El consejo no estar&aacute; subordinado a autoridad alguna y adoptar&aacute; sus decisiones con plena independencia.</P>

<P>Art&iacute;culo 30. El consejo tendr&aacute; las siguientes atribuciones:</P>

<P>Fracci&oacute;n XIX. Deber&aacute; promover en coordinaci&oacute;n con la Secretar&iacute;a de Desarrollo Social, la compensaci&oacute;n econ&oacute;mica y humanista para las personas con discapacidad. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene la palabra el diputado Enrique Serrano Escobar, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Muchas gracias. Con tu permiso, diputada presidenta. Honorable asamblea, su servidor Enrique Serrano Escobar, diputado federal del Grupo Parlamentario del Partido Revolucionario Institucional, de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con relaci&oacute;n a los art&iacute;culo 55, fracci&oacute;n II, 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa de decreto que reforma la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Poder Legislativo en general, y nuestra C&aacute;mara de Diputados, en lo particular, se han visto aquejados durante largo tiempo por un importante rezago legislativo, que pese a los esfuerzos realizados por combatirlo pareciera no disminuir, e inclusive, incrementarse.</P>

<P>Dicha problem&aacute;tica, entre tantas otras, se deriva en gran parte de la insuficiencia del marco jur&iacute;dico del Congreso, el cual se ha visto superado por los cambios y circunstancias que ha sufrido nuestro Poder Legislativo.</P>

<P>Las propuestas en torno a agilizar el procedimiento parlamentario, as&iacute; como para regular la actividad de los legisladores y sancionar la inasistencia o la falta de probidad en dicha labor se han presentado de manera constante. Por s&oacute;lo citar una cifra, se han presentado m&aacute;s de 200 iniciativas durante la LIX Legislatura y &eacute;sta, de las cuales s&oacute;lo se han resuelto menos de 10 por ciento.</P>

<P>Derivado de lo anterior, resulta imperante encontrar mecanismos que nos permitan avanzar y agilizar los trabajos pese a las circunstancias adversas, por lo cual me permito someter a consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Proyecto de decreto...</P>

<P>Antes, hago un par&eacute;ntesis para solicitar a la presidenta de la C&aacute;mara que se inscriba el texto &iacute;ntegro de la iniciativa, en virtud de que no voy a leer todo el texto &iacute;ntegro. Con el prop&oacute;sito de abonarle a la agilizaci&oacute;n de los trabajos de esta asamblea me voy a referir a la parte sustancial de la pretendida reforma.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Gracias.</P>

<P>Proyecto de decreto</P>

<P>Primero. Se reforman y adicionan los art&iacute;culos 38, 44, 45 y 94 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Y en el art&iacute;culo 45, propongo en el inciso d) sesionar ?refiri&eacute;ndome a las comisiones ordinarias? cuando menos dos veces al mes durante los periodos ordinarios, y como m&iacute;nimo una vez al mes durante los periodos de receso.</P>

<P>Cada reuni&oacute;n deber&aacute; ser convocada con una anticipaci&oacute;n m&iacute;nima de 24 horas durante los periodos ordinarios, y de 48 horas trat&aacute;ndose de periodos de receso; las cuales deber&aacute;n ser publicadas en la Gaceta Parlamentaria con la anticipaci&oacute;n antes se&ntilde;alada, y contener la fecha, hora y lugar preciso de realizaci&oacute;n, el orden del d&iacute;a respectivo y una relaci&oacute;n pormenorizada de los asuntos que deber&aacute;n ser votados.</P>

<P>En caso de haber realizado la convocatoria a la reuni&oacute;n de la comisi&oacute;n en los t&eacute;rminos antes descritos sin que se alcance el qu&oacute;rum necesario para poderla realizar, se llevar&aacute; a cabo una segunda convocatoria que cumplir&aacute; con los requisitos antes mencionados, a fin de realizar otra reuni&oacute;n en la cual se abordar&aacute;n, discutir&aacute;n y votar&aacute;n los asuntos con los diputados que est&eacute;n presentes.</P>

<P>En el inciso f) propongo: Asimismo, al emitir su dictamen, las comisiones podr&aacute;n hacer adecuaciones o modificaciones parciales o totales a la iniciativa en estudio, procurando conjuntar dentro de un dictamen las iniciativas sobre el mismo tema, para con ello desahogar los mayores asuntos posibles.</P>

<P>En el art&iacute;culo 93. Para el despacho de los negocios de su incumbencia, las comisiones se reunir&aacute;n mediante cita de sus respetivos presidentes y podr&aacute;n funcionar con la mayor&iacute;a de los individuos que la forman, en caso de la primera convocatoria y con los diputados presentes, en caso de segunda convocatoria.</P>

<P>B&aacute;sicamente la propuesta de un servidor se refiere a la experiencia que en esta Legislatura he obtenido del trabajo en comisiones, que mucho del trabajo que ah&iacute; deber&iacute;a resolverse, discutirse, votarse y aprobarse no se hace por la inasistencia de algunos de los integrantes.</P>

<P>Comprendo que el sinn&uacute;mero de obligaciones de un diputado federal a veces no le permite estar simult&aacute;neamente en todas las reuniones, pero es importante que las comisiones tengan facultades para resolver con quien est&eacute; presente y de ah&iacute; se deriva la propuesta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Enrique Serrano Escobar. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario  Nueva Alianza, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 24 de la Ley de Puertos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Uno de los temas que debemos atender para que este pa&iacute;s mejore en competitividad, adicionalmente al tema de ferrocarriles, de las telecomunicaciones, de la infraestructura aeroportuaria, es la infraestructura portuaria.</P>

<P>&Eacute;sta es la raz&oacute;n por la que con la presente iniciativa, que someto a consideraci&oacute;n de este pleno, se pretende y pretendo la consideraci&oacute;n de ustedes para modificar el art&iacute;culo 24 de la Ley de Puertos.</P>

<P>Este art&iacute;culo se&ntilde;ala que en general el otorgamiento de concesiones se realizar&aacute; mediante concurso p&uacute;blico, de conformidad con ciertas reglas que ah&iacute; se estipulan.</P>

<P>Except&uacute;a de este tratamiento a las marinas artificiales y a las terminales de uso particular, estableciendo en el &uacute;ltimo p&aacute;rrafo del mismo que las concesiones sobre bienes del dominio p&uacute;blico de la Federaci&oacute;n para construir, operar y explotar marinas artificiales o terminales de uso particular se podr&aacute;n adjudicar directamente por la secretar&iacute;a a los propietarios de los terrenos que colinden con la zona federal mar&iacute;timo-terrestre de que se trate, conforme al procedimiento que se&ntilde;ale el reglamento respectivo.</P>

<P>Como ustedes pueden ver, la propia disposici&oacute;n de ley es comprensible de la situaci&oacute;n que priva para efectos de potenciar los puertos de nuestro pa&iacute;s.</P>

<P>Sin embargo, la presente iniciativa propone extender este tratamiento a todas las terminales portuarias que se realicen en terrenos propiedad de particulares. Si estos ya tienen la autorizaci&oacute;n, si est&aacute;n en terrenos particulares, ahora entonces no tienen por qu&eacute; ser licitadas, porque ya ni son terrenos federales ganados al mar ni son de la zona federal mar&iacute;timo-terrestre.</P>

<P>Y as&iacute;, pues, lo anterior busca eliminar la incongruencia que tiene el texto normativo vigente que precept&uacute;a la obligaci&oacute;n de una licitaci&oacute;n p&uacute;blica para otorgar una concesi&oacute;n, a&uacute;n en aquellos casos en donde el solicitante ya posee la propiedad del terreno en donde se establecer&aacute; la terminal.</P>

<P>La licitaci&oacute;n tiene l&oacute;gica, como lo advert&iacute;a, y raz&oacute;n de ser, cuando la terminal se establece sobre un terreno propiedad federal localizado en el recinto portuario, que no es el caso que nosotros planteamos.</P>

<P>Por eso tenemos claro que con esta modificaci&oacute;n no nada m&aacute;s se da certeza jur&iacute;dica a quienes han generado empleos y ofertan un mejor servicio portuario, sino que evita las inequidades y trato dominatorio sobre aquellos que brindando servicio tienen la necesidad de mejorar los mismos y las propias instalaciones.</P>

<P>De ah&iacute;, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 24, de la Ley de Puertos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 24, de la Ley de Puertos para quedar como sigue:</P>

<P>Art&iacute;culo 24. Las concesiones a que se refiere este cap&iacute;tulo se otorgar&aacute;n mediante concurso p&uacute;blico, conforme a lo siguiente: fracciones I a IX en los t&eacute;rminos que est&aacute;n, y una adici&oacute;n a la fracci&oacute;n IX, que se&ntilde;ala: Las concesiones sobre bienes del dominio p&uacute;blico de la federaci&oacute;n para construir, operar y explotar marinas artificiales, o terminales marinas se podr&aacute;n adjudicar directamente por la secretar&iacute;a a los propietarios de los terrenos que colinden con la zona federal mar&iacute;timo-terrestre de que se trate, conforme al procedimiento que se&ntilde;ale el reglamento respectivo.</P>

<P>Transitorio &uacute;nico: Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Compa&ntilde;eros legisladores, M&eacute;xico tiene que salir adelante, pero nosotros tenemos que ayudar a que nuestro pa&iacute;s salga adelante, y uno de los temas que m&aacute;s nos ha acusado el entorno para el <I>doing business</I>, o el hacer negocios, es que el andamiaje jur&iacute;dico que tenemos inhibe la posibilidad de tener una mejor infraestructura. </P>

<P>Por ello, con esta propuesta pretendemos aportar para que tengamos mejor infraestructura en el rango portuario, para que los mexicanos puedan hacer mejores negocios y tengan una mayor certeza jur&iacute;dica. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Tiene la palabra la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez Castillo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 24, de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Gracias, presidenta. La suscrita, Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, en mi car&aacute;cter de diputada federal de la LX Legislatura del Congreso de la Uni&oacute;n, presento a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa de ley que adiciona un texto al art&iacute;culo 24, de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, al tenor de las siguientes consideraciones.</P>

<P>La Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, en su art&iacute;culo 1, refiere que es una ley de orden p&uacute;blico, de observancia general en toda la rep&uacute;blica y que tiene por objeto garantizar a las ni&ntilde;as, los ni&ntilde;os y los adolescentes la tutela y el respeto de los derechos fundamentales reconocidos en la Constituci&oacute;n.</P>

<P>Esta ley recogi&oacute; los principios adoptados en la Convenci&oacute;n de las Naciones Unidas sobre los Derechos del Ni&ntilde;o de 1989, que fueron organizados en el art&iacute;culo 4, de la Constituci&oacute;n. En este contexto jur&iacute;dico, el inter&eacute;s superior de la infancia se transform&oacute; as&iacute; en una garant&iacute;a constitucional.</P>

<P>De este modo, a la luz del art&iacute;culo 133, de la Constituci&oacute;n federal, todas las leyes secundarias y todos los actos de las autoridades en la materia se encuentran obligados a acatar y a respetar los principios rectores de la protecci&oacute;n a la infancia diseminada en la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>El cap&iacute;tulo VII, del T&iacute;tulo Segundo de esta ley plantea, en su art&iacute;culo 24, lo siguiente: Las autoridades establecer&aacute;n las normas y los mecanismos necesarios a fin de que siempre que una ni&ntilde;a, un ni&ntilde;o, o una o un adolescente se vean privados de su familia de origen, se procure su reencuentro con ella.</P>

<P>Asimismo, se tendr&aacute; como prioritaria la necesidad de que las ni&ntilde;as, los ni&ntilde;os y los adolescentes, cuyos padres est&eacute;n separados, tengan derecho a convivir o mantener relaciones personales y trato directo con ambos, salvo que de conformidad con la ley, la autoridad determine que ello es contrario al inter&eacute;s del ni&ntilde;o.</P>

<P>Familia es el nombre con el que se ha designado a una organizaci&oacute;n social tan antigua como la propia humanidad, y que, simult&aacute;neamente, con la evoluci&oacute;n hist&oacute;rica, ha experimentado transformaciones que le han permitido adaptarse a las exigencias de cada sociedad y de cada &eacute;poca.</P>

<P>Seg&uacute;n lo anterior, el ambiente familiar se convierte en un medio que influye de gran manera sobre el individuo, ya sea inhibiendo o favoreciendo su desarrollo; fen&oacute;meno que ha sido observado a trav&eacute;s del tiempo y en los diferentes grupos culturales.</P>

<P>Dentro de la familia existe una relaci&oacute;n paterno-filial que consiste en un r&eacute;gimen de protecci&oacute;n de los menores no emancipados, donde se encomienda la protecci&oacute;n de &eacute;stos a sus padres.</P>

<P>La patria potestad no deriva del contrato de matrimonio, sino que es un derecho fundado en la naturaleza, y confirmado por la ley; esto es, que la patria potestad se funda en las relaciones naturales paterno-filiales, independientemente del estado legal en el que se encuentre la uni&oacute;n matrimonial, siendo &eacute;sta la fundamentaci&oacute;n ideol&oacute;gica para concentrar en las familias valores &eacute;ticos.</P>

<P>La p&eacute;rdida de tal derecho, en especial el derecho a la convivencia entre padres e hijos, entra&ntilde;an graves consecuencias perjudiciales tanto para los hijos, como para el progenitor, violentando un equilibrio personal, y por ende, se perturba al igual el equilibrio social.</P>

<P>Se trastoca el n&uacute;cleo familiar e invariablemente se da una forma de desmembraci&oacute;n de la familia acarreando graves consecuencias de &iacute;ndole psicol&oacute;gica y sociol&oacute;gica, que repercute no s&oacute;lo en las diferentes etapas de la vida de los hijos, sino tambi&eacute;n en la de los padres.</P>

<P>Por ello, es necesario que la legislaci&oacute;n tenga presente en todo momento el inter&eacute;s superior de los menores y genere las condiciones necesarias para, en el caso de que el, la o los progenitores no convivan o no puedan convivir con los hijos, existan disposiciones legales que prevean, en su caso, mecanismos expeditos para que las ni&ntilde;as, los ni&ntilde;os, las adolescentes y los adolescentes puedan mantener la relaci&oacute;n personal mediante el convivi&oacute; y un trato directo con sus padres.</P>

<P>Por todo esto, estamos anexando un texto al art&iacute;culo 24 que dice:</P>

<P>Art&iacute;culo 24. ... Las autoridades establecer&aacute;n las normas y los mecanismos necesarios a fin de que siempre que una ni&ntilde;a o un ni&ntilde;o, o una adolescente o un adolescente se vean privados de su familia de origen, se procure su rencuentro con ella. Asimismo, se tendr&aacute; como prioritaria la elaboraci&oacute;n de disposiciones legales que prevean, en su caso, mecanismo expeditos para que las ni&ntilde;as, los ni&ntilde;os y los adolescentes cuyos padres est&eacute;n separados, tengan derecho a convivir o mantener relaciones personales y trato directo con ambos, salvo que de conformidad con la ley, la autoridad determine que ello es contrario al inter&eacute;s superior del ni&ntilde;o. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Tiene la palabra, a nombre del diputado Joel Guerrero Ju&aacute;rez, del Grupo Parlamentario del PRI, el diputado Miguel Rivero Acosta, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Agraria.</P>

<B><P>El diputado Miguel Rivero Acosta: </B>Con su permiso diputada. A nombre del diputado Joel Guerrero Ju&aacute;rez me permito leer la siguiente iniciativa.</P>

<P>Se&ntilde;ores diputados y se&ntilde;oras diputadas, vengo a esta alta tribuna de la naci&oacute;n a reflexionar sobre un tema que nos ata&ntilde;e a todos. Vengo a analizar con ustedes, la tendencia a la derogaci&oacute;n en la convivencia en el campo, y la necesidad de que intervengamos para que evitemos la destrucci&oacute;n de la naturaleza y la sociedad rural.</P>

<P>Expongo algunos motivos, que incluyo en la iniciativa que pongo a su disposici&oacute;n, para su reflexi&oacute;n, y en su caso, su aprobaci&oacute;n.</P>

<P>A partir de la emisi&oacute;n de la Ley Agraria, en 1992, se pretendi&oacute; dinamizar el campo mexicano con una estructura que permitiera reordenar la propiedad, mercantilizar procesos de intercambio de la tierra dotando a un tiempo al campesino mexicano de los instrumentos que facilitaran asociarse con agentes econ&oacute;micos y capitales, por su propia din&aacute;mica de expansi&oacute;n de rendimientos, y que esto generar&iacute;a la paz y el bienestar en la sociedad rural de M&eacute;xico.</P>

<P>Despu&eacute;s de 16 a&ntilde;os la evaluaci&oacute;n de lo que pasa en la sociedad mexicana que habita en el campo nos muestra indicadores decepcionantes.</P>

<P>Ahora, las relaciones sociales de armon&iacute;a que supuestamente se habr&iacute;an de lograr con las modificaciones legales del 92 nos proyectan distorsiones preocupantes, altos movimientos migratorios, pueblos desolados, j&oacute;venes campesinos que permanentemente buscan expectativas, que supuestamente son absorbidos por el narcotr&aacute;fico en una guerra desgarradora del ser nacional, triste y sin expectativas que reviertan esta tendencia de dispersi&oacute;n y desarrollo en grandes capas sociales que se mantienen en la pobreza extrema.</P>

<P>Nuestra &uacute;nica opci&oacute;n ha sido militarizar el territorio nacional. Se nos acab&oacute; la imaginaci&oacute;n pol&iacute;tica.</P>

<P>Lo que llama la atenci&oacute;n es que estas tendencias se manifiestan en medio de un plan normativo que fue instrumentado y dise&ntilde;ado para que la sociedad rural mexicana alcanzara niveles de modernizaci&oacute;n significativos como para convertir al campo nuevos espacios de generaci&oacute;n y riqueza y desarrollo.</P>

<P>Nos referimos a las normas que parecen no tener la eficacia esperada. La Ley de Desarrollo Rural es una de ellas. Le acompa&ntilde;a la de Desarrollo de los Pueblos Ind&iacute;genas, la General de Asentamientos Humanos, la de Desarrollo y Equilibrio Ecol&oacute;gico, la de Desarrollo Forestal Sustentable y la propia Ley Agraria que ahora proponemos adecuar buscando bloquear las limitaciones que implican que las normas no se cumplan adecuadamente o no se puedan cumplir.</P>

<P>La pregunta consecuente es: ¿qu&eacute; est&aacute; pasando en el marco normativo del campo mexicano que no ha alcanzado los objetivos esperados y que no permite que el campesino logre niveles de desarrollo fuera de la pobreza?</P>

<P>Recordemos, al respecto, que ya pas&oacute; otra generaci&oacute;n sin que el problema de desarrollo en el campo se resuelva. Pensemos en las reformas a la Constituci&oacute;n que trajeron consigo disposiciones por la que se concluye la propiedad, se constituye la propiedad privada.</P>

<P>El problema es que esta idea fue socavando o no coincidi&oacute; con el principio de precedencia que tiene el inter&eacute;s p&uacute;blico de regular el beneficio social, el aprovechamiento de los elementos naturales susceptibles de aprobaci&oacute;n, con el objeto de hacer una distribuci&oacute;n equitativa de la riqueza p&uacute;blica. Cuidar de su conservaci&oacute;n, lograr el desarrollo equilibrado del pa&iacute;s y mejorar  las condiciones de vida de la poblaci&oacute;n rural y urbana.</P>

<P>En s&iacute;ntesis, una reestructuraci&oacute;n normativa que en 1992 buscaba el desarrollo rural integral no ha logrado tener frutos.</P>

<P>En la Ley General de Asentamientos Humanos destacamos la pretensi&oacute;n de regular el mercado de los terrenos que se ve incierto en participaci&oacute;n no coordinada de instancias de gobierno que coexisten en un marco altamente especulativo, cuya din&aacute;mica sustanciada en la ganancia no permite un reordenamiento adecuado y con los ritmos apropiados para compasar el desarrollo social.</P>

<P>Al contrario, este mercado ha dado como resultado atrofias en la integraci&oacute;n de la sociedad rural y que amenaza en convertirse en una guerra casi civil arropada por el narcotr&aacute;fico en el campo interminable.</P>

<P>Si no buscamos mecanismos que permitan revisar la estrategia y adecuar inmediatamente el marco jur&iacute;dico normativo de las instituciones, la iniciativa que propongo a esta soberan&iacute;a de la naci&oacute;n conlleva a cambiar el paradigma del mercado de tierras sustra&iacute;do al desarrollo, mercadeo y ganancias destructoras de pueblos y comunidades.</P>

<P>Es la hora de que el Estado retome la funci&oacute;n y defina nuevos conceptos de desarrollo para recuperar la convivencia y estabilidad en el campo mexicano.</P>

<P>Por eso propongo que el mercado de tierras sea objeto de una comisi&oacute;n reguladora de ese mercado, que se soporte la aprobaci&oacute;n de ejidatarios y comuneros y sus familias para bases sustentables. Esto es, cambiar el concepto de ganancia y plusval&iacute;a del capital que hoy caracterizan a este mercadeo irracional, hacia otro donde el equilibrio ecol&oacute;gico sea el punto de partida y desarrollo de la sociedad del campo.</P>

<P>Como resultado final, tenemos que convertir reconvirtiendo nuestro pensamiento; tenemos que entender que la degradaci&oacute;n de la ecolog&iacute;a causa degradaci&oacute;n constante en la sociedad.</P>

<P>Estimados diputados y diputadas, la sociedad no es concepto amorfo, es una idea de vida, donde el hombre debe saber su existir con la naturaleza para preservarla. &Eacute;sta es la din&aacute;mica que est&aacute; imperando en el mundo del conocimiento sobre el universo, y el ser, en espacios para el propio hombre, ha hecho inhabitable por el pensamiento que todo circunscribe a la ganancia y la voracidad del hombre sobre el hombre.</P>

<P>En M&eacute;xico, esto est&aacute; destruyendo escenarios de convivencia y est&aacute; socavando a la sociedad en el campo, particularmente, los hijos de ejidatarios y comuneros tienen que emigrar para conseguir vivir y que sus familiares sobrevivan. Esto es un modelo de vida apropiado, y lo logrado es que el Estado, sus instituciones vean el asunto con frivolidad, sin hacer propuestas para redimir el marco que ahora se ha convertido en el campo de una atrofia que vemos y observamos en la faz m&aacute;s desgarradora.</P>

<P>Intereses: Nosotros observamos y s&oacute;lo observamos, la guerra desgarradora que se escenifica en la naci&oacute;n. </P>

<P>Esta iniciativa que propone el diputado Joel, crea el mecanismo para regular el mercado de tierras en el campo, para que el ejidatario y comunero se integre a las sociedades con conocimiento y potenciales para la aprobaci&oacute;n de su propia tierra. Se trata de revalorizar el factor de la tierra y que el campesino se convierta en el propio motor del desarrollo de su familia.</P>

<P>Por eso, la iniciativa que propone el licenciado y diputado Joel, mira y pone en alerta para que se comience con el proyecto de adecuaci&oacute;n y normatividad del campo, controlando el mercado de tierras, que ahora es incontrolable, causando perjuicios a los hombres y mujeres de la sociedad rural, y degrada indeteniblemente a la naturaleza. La iniciativa que se propone antepone la prioridad de preservar el h&aacute;bitat como premisa para cualquier operaci&oacute;n de compra-venta de tierras.</P>

<P>Por ello, hago un exhorto para que apoyen esta iniciativa que reforma la Ley Agraria, agregando al cap&iacute;tulo que crea la Comisi&oacute;n, para la Regularizaci&oacute;n del Mercado de Tierras y Promoci&oacute;n de Derechos Ejidatarios y Comuneros. Muchas gracias, diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de la Reforma Agraria.</P>

<P>Tiene la palabra el diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Gracias, presidenta. Amigas y amigos legisladores, compa&ntilde;eras y compa&ntilde;eros, la crisis que golpea a nuestro pa&iacute;s ha hecho que el Congreso de la Uni&oacute;n atienda de manera urgente los efectos, y promueva acciones que permitan la r&aacute;pida reactivaci&oacute;n de nuestra econom&iacute;a. Por consiguiente, la protecci&oacute;n de la poblaci&oacute;n mexicana, principalmente para quienes esto significa una condena de hambre y de miseria.</P>

<P>Las principales econom&iacute;as del mundo han establecido una serie de medidas urgentes que les permitan frenar la recesi&oacute;n que sufren sus colapsadas econom&iacute;as, van desde la inyecci&oacute;n de dinero fresco hasta la adquisici&oacute;n de empresas financieras y de cr&eacute;dito, principalmente aquellas de inter&eacute;s social, como las hipotecarias, aseguradoras y bancos.</P>

<P>Tambi&eacute;n, han presentado planes que permitan a industrias que han sido afectadas y son pilares del desarrollo econ&oacute;mico y de oferta laboral de esas regiones, recuperarse a corto plazo, como es la industria automotriz que, en el caso de Estados Unidos, son fuente de m&aacute;s de 25 millones de empleos.</P>

<P>Uno de los insumos m&aacute;s importantes en la econom&iacute;a nacional, sin duda, es el energ&eacute;tico, que va desde las gasolinas hasta el diesel, y del gas hasta la electricidad. Estos recursos son parte indispensable de la industria manufacturera, agr&iacute;cola y de transporte, que son variables que impactan la econom&iacute;a popular de manera directa, que son disparadores de la inflaci&oacute;n y del alza del costo de los productos b&aacute;sicos primarios, necesarios en la alimentaci&oacute;n, salud y h&aacute;bitat de la sociedad mexicana.</P>

<P>Por eso, esta iniciativa pretende apoyar la econom&iacute;a de los mexicanos y ayudar a la disminuci&oacute;n del costo del combustible, tanto la gasolina y el diesel.</P>

<P>En t&eacute;rminos relativos, entre diciembre de 2005 a diciembre de 2008, la gasolina Premium se ha incrementado casi un 25 por ciento de su costo; la gasolina Magna Sin lo ha hecho en un 17.41 por ciento de su costo; y el diesel lo ha hecho en un 33.77 por ciento de su costo; y los salarios s&oacute;lo crecieron un 6.5 por ciento en t&eacute;rminos reales, ya que la inflaci&oacute;n para 2008 se elev&oacute; hasta en 6.1 por ciento, pulverizando estos miniaumentos al salario m&iacute;nimo. En este gobierno, en lo que va del sexenio, la canasta b&aacute;sica aument&oacute; 50 por ciento.</P>

<P>El argumento del Ejecutivo federal para sugerir el aumento a los combustibles fue la necesidad de tener precios competitivos, para lo cual era necesario igualar los precios nacionales de los combustibles con los internacionales, y sobre todo, con nuestro socio comercial del norte, ya que en ese a&ntilde;o el precio de la gasolina era 24 por ciento m&aacute;s cara en Estados Unidos que en M&eacute;xico.</P>

<P>En nuestro pa&iacute;s, con base en la informaci&oacute;n proporcionada por Pemex y el Departamento de Energ&iacute;a de Estados Unidos, la gasolina Premium en Estados Unidos de Norteam&eacute;rica registr&oacute; un precio promedio de 11.49 pesos por litro, en julio de 2008,  y se redujo a 7.20 pesos por litro en diciembre de 2008.</P>

<P>Para ese mismo periodo en M&eacute;xico pas&oacute; de 9.04 a 9.57 pesos por litro la gasolina Magna. Adicionalmente, en noviembre y diciembre de 2008 la gasolina Premium estuvo entre 1.46 y 2.37 pesos por litro m&aacute;s cara en M&eacute;xico que en Estados Unidos.</P>

<P>Con lo anterior se contribuy&oacute; a la desaceleraci&oacute;n de la actividad econ&oacute;mica en nuestro pa&iacute;s y al aumento de la inflaci&oacute;n, ya que aunque se diga lo contrario, la subida de estos precios es un factor detonante de la inflaci&oacute;n ya que tiene efecto domin&oacute; sobre todos los productos y servicios de nuestro pa&iacute;s.</P>

<P>S&oacute;lo basta recordar que en septiembre de 2007, cuando el gobierno anunci&oacute; la intenci&oacute;n de incrementar los precios de los combustibles para incrementar su captaci&oacute;n fiscal, inmediatamente empezaron a subir los precios de los productos y servicios.</P>

<P>De acuerdo al <I>Cuarto informe trimestral sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica</I>, los ingresos fiscales por la enajenaci&oacute;n de gasolinas y diesel han sido negativos, y s&oacute;lo el aumento aprobado de las gasolinas y el diesel ha presentado un ingreso que signific&oacute; 6 mil 99.7 millones de pesos a las participaciones de las entidades federativas; sin embargo, los ingresos petroleros aumentaron, de 2007 a 2008, de 880 mil 698 millones de pesos, en 2007, a 1 bill&oacute;n 51 mil 150.2 millones de pesos, en 2008.</P>

<P>Si bien para 2009 esto puede tener una baja, el aumentar la base participativa en el Fondo General de Participaciones Garantizadas a la recuperaci&oacute;n de las entidades federativas; por otro lado, el gasto corriente del Poder Ejecutivo federal ha aumentado de 2007 a 2008 de 1 bill&oacute;n 489 mil 975.9 millones de pesos a 1 bill&oacute;n 670 mil millones de pesos, cerca de 200 mil millones de pesos, lo que, adelgazando este gasto nos permitir&iacute;a recuperar la p&eacute;rdida de la baja del precio del petr&oacute;leo.</P>

<P>El ingreso no petrolero aument&oacute;, de 2007 a 2008, de 1 bill&oacute;n 605 mil millones de pesos a 1 bill&oacute;n 805 mil millones de pesos. Al aumentar las fuentes de trabajo se mantiene el aumento del ISR, as&iacute; como una recaudaci&oacute;n mayor del IVA. Al ampliar el consumo y el poder adquisitivo de la poblaci&oacute;n lograr&iacute;amos este hecho.</P>

<P>Por eso proponemos en esta iniciativa de ley, amigas legisladoras y amigos legisladores, la disminuci&oacute;n de un 30 por ciento real en el costo de los energ&eacute;ticos como lo son la gasolina y el diesel, retribuyendo el salario a los trabajadores, que hoy est&aacute; tan desgastado. Si no ayudamos a la econom&iacute;a del pa&iacute;s para que se pueda disminuir el costo de vida de los mexicanos ser&aacute; dif&iacute;cil que podamos afrontar la crisis por la que estamos pasando.</P>

<P>Por eso nuestro planteamiento es que disminuyamos en un 30 por ciento el costo del diesel y la gasolina. Seamos competitivos. Ayudemos al sector productivo. Ayudemos a los que usan el cami&oacute;n. Ayudemos a los que tienen sus veh&iacute;culos. Ayudemos a los que transportan materia prima por todo nuestro pa&iacute;s. Eso ayudar&iacute;a a que abarat&aacute;ramos el costo de vida en nuestro pa&iacute;s y a que pudi&eacute;ramos crecer de forma m&aacute;s acelerada en estos a&ntilde;os de crisis financiera y crisis econ&oacute;mica.</P>

<P>Por eso y por lo anteriormente expuesto presento a esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto para quedar como sigue</P>

<P>Art&iacute;culo 2-A. Las personas que enajenen gasolina o diesel en territorio nacional estar&aacute;n sujetas a las tasas y cuotas siguientes</P>

<P>El n&uacute;mero 2 se deroga y el n&uacute;mero 3 quedar&aacute; como sigue: Petr&oacute;leos Mexicanos y sus organismos subsidiarios, las estaciones de servicio y dem&aacute;s distribuidores autorizados que realicen la venta de los combustibles al p&uacute;blico, en general, trasladar&aacute;n un 30 por ciento de descuento a la cuota resultante de la fracci&oacute;n I de este art&iacute;culo, pero en ning&uacute;n caso lo har&aacute;n en forma expresa y por separado. El traslado del descuento a quien adquiera gasolina o diesel se deber&aacute; incluir en el precio correspondiente.</P>

<P>Esta iniciativa creo que ayudar&aacute; en mucho al pa&iacute;s a salir de la crisis a la que estamos entrando y que va a durar estos dos a&ntilde;os, que esperemos que eso dure y no dure m&aacute;s o esperemos que dure menos. Pero si no generamos pol&iacute;ticas fiscales desde la C&aacute;mara de Diputados, para que el gobierno cumpla su parte disminuyendo los costos a los que menos tienen, nosotros estamos quedando en deuda con los mexicanos. Aprobemos esta iniciativa compa&ntilde;eras y compa&ntilde;eros legisladores, por el bien de M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Muchas gracias, presidente. Con su permiso. Hoy por hoy el fen&oacute;meno migratorio enfrenta condiciones unilaterales desproporcionadas, abusivas, violentas, convirtiendo a la migraci&oacute;n en el m&aacute;s tr&aacute;gico s&iacute;ntoma de la iniquidad entre el privilegio para los grandes capitales y la explotaci&oacute;n masiva de hombres y mujeres en t&eacute;rminos de omisi&oacute;n de sus derechos humanos.</P>

<P>El migrante en muchas ocasiones se enfrenta a condiciones de m&aacute;xima desigualdad aventuradas por un trato discriminatorio. La migraci&oacute;n tiene que asumirse como un problema de desarrollo para las naciones y las regiones, el cual debe resolverse por las v&iacute;as humanitarias.</P>

<P>Debemos reconocer que M&eacute;xico es un pa&iacute;s de migrantes y que d&iacute;a a d&iacute;a es utilizado como puente o destino para miles de centroamericanos que recorren nuestro territorio para llegar a los Estados Unidos.</P>

<P>Cabe se&ntilde;alar que este fen&oacute;meno ya no es exclusivo del g&eacute;nero masculino, ya que en la actualidad observamos a miles de mujeres migrantes, madres, jefas de familia, que tratan de llegar al otro lado para mejorar las condiciones de vida de ellos y de su familia.</P>

<P>Los connacionales en el exterior no s&oacute;lo son un factor importante para el crecimiento de la econom&iacute;a de ese pa&iacute;s, sino tambi&eacute;n representan el sost&eacute;n econ&oacute;mico de sus familias y de las regiones de las cuales son originarios mediante el env&iacute;o de remesas.</P>

<P>En el caso de M&eacute;xico esto representa 25 mil millones de d&oacute;lares al a&ntilde;o aproximadamente, siendo la segunda fuente de ingresos del pa&iacute;s, s&oacute;lo por debajo de los ingresos petroleros.</P>

<P>Es por ello que debemos tener en esta C&aacute;mara de Diputados, en esta representaci&oacute;n popular, al tema migratorio como una prioridad. Ello implica impulsar acciones concretas que generen atenci&oacute;n y respuesta integral a este fen&oacute;meno, traduci&eacute;ndolo en las bases de una pol&iacute;tica de Estado en materia migratoria.</P>

<P>El compromiso de esta LX Legislatura con los mexicanos que viven en el exterior, con los migrantes extranjeros que recibimos o que transitan por nuestro pa&iacute;s y con los mexicanos que retornan, es el de trabajar de manera seria y comprometida para avanzar continuamente en el mejoramiento de sus condiciones de vida, de trabajo y sobre todo, por la defensa de sus derechos humanos.</P>

<P>En raz&oacute;n de lo anterior es fundamental fortalecer nuestra agenda legislativa, incorporando en ella una perspectiva que permita una nueva comprensi&oacute;n de los problemas migratorios. De ah&iacute; la importancia de que esta C&aacute;mara de Diputados cuente con un cuerpo de apoyo t&eacute;cnico profesional, capacitado, especializado para el mejor desempe&ntilde;o de la funci&oacute;n legislativa, en aras de brindar una soluci&oacute;n a aquellos problemas que hoy por hoy enfrenta este tan importante sector para nuestro pa&iacute;s.</P>

<P>Con la creaci&oacute;n y funcionamiento de un centro de estudios, como instancia t&eacute;cnica especializada de la C&aacute;mara de Diputados, encargada de sistematizar informaci&oacute;n, elaborar an&aacute;lisis, realizar estudios de derecho comparado, de seguimiento, evaluaci&oacute;n y ejecuci&oacute;n de las pol&iacute;ticas p&uacute;blicas y los programas orientados a asegurar mejores condiciones y mayores alternativas de vida de los migrantes, as&iacute; como el ejercicio y goce pleno de sus derechos humanos y libertades fundamentales, estaremos cerrando la brecha que actualmente existe en las fronteras, y abriendo una mayor oportunidad de crear mejores acuerdos bilaterales.</P>

<P>Cabe mencionar que el Centro de Estudios de Asuntos Migratorios prestar&aacute; los servicios de apoyo t&eacute;cnico y de informaci&oacute;n anal&iacute;tica requeridos para el cumplimiento de las funciones de la C&aacute;mara de Diputados, en forma objetiva, imparcial y oportuna, conforme a los programas aprobados. Asimismo, se constituir&aacute;n como una unidad especializada de la Secretar&iacute;a General, adscrita a la Secretar&iacute;a de Servicios Parlamentarios.</P>

<P>Las funciones y tareas espec&iacute;ficas del Centro de Estudios, as&iacute; como el nombramiento de la persona encargada de su direcci&oacute;n, ser&aacute;n aprobadas por el pleno de la C&aacute;mara de Diputados, a propuesta de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Para tal efecto, la Conferencia tomar&aacute; en cuenta el proyecto que presente la Junta de Coordinaci&oacute;n Pol&iacute;tica, considerando las proposiciones y opiniones de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Por lo anterior, se somete a consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto, &uacute;nico, donde se reforma y adiciona el numeral 3, del art&iacute;culo 49, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos, para quedar de la siguiente manera</P>

<P>Numeral 3. La C&aacute;mara de Diputados contar&aacute; tambi&eacute;n, en el &aacute;mbito de la Secretar&iacute;a General y adscritos a la Secretar&iacute;a de Servicios Parlamentarios, con los Centros de Estudios de Finanzas P&uacute;blicas, de Estudios de Derecho e Investigaciones Parlamentarias, de Estudios Sociales y de Opini&oacute;n P&uacute;blica, de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria, de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, y de Estudios de Asuntos Migratorios.</P>

<P>&Eacute;sta es la iniciativa que se presenta a esta honorable asamblea, presidente, y la ponemos a su consideraci&oacute;n. Muchas gracias, compa&ntilde;eros legisladores.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra al diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo: </B>Con su permiso, se&ntilde;or presidente. A nuestra Constituci&oacute;n Pol&iacute;tica se le atribuye el calificativo de r&iacute;gida, en virtud de que el &oacute;rgano capaz de reformarla, y que sigue un procedimiento especial y formal, es distinto del &oacute;rgano que reforma y adiciona las leyes ordinarias.</P>

<P>En efecto, el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica establece tanto un procedimiento para hacerle reformas como una combinaci&oacute;n de &oacute;rganos competentes para hacerlas. Una simple lectura del contenido del art&iacute;culo confirma nuestra aseveraci&oacute;n.</P>

<P>Es indudable que el car&aacute;cter r&iacute;gido, adem&aacute;s de someter un procedimiento formal a todo proceso de reforma a la Constituci&oacute;n, persigue ante todo la posibilidad de que se reflexione a plenitud y se sopese a cabalidad toda propuesta de reforma o adici&oacute;n, a fin de que nuestro m&aacute;ximo orden legal no sea objeto de exabruptos o caprichos legislativos en detrimento de los prop&oacute;sitos de certeza y seguridad que todo orden jur&iacute;dico debe estructurar y reflejar.</P>

<P>Ahora bien, resulta parad&oacute;jico y preocupante, por contrariar los prop&oacute;sitos de certeza y seguridad, y a su vez contrario al principio de rigidez constitucional, lo dispuesto en el cuarto p&aacute;rrafo del art&iacute;culo 28 constitucional, que faculta al Congreso de la Uni&oacute;n a ampliar mediante la expedici&oacute;n de una ley ordinaria, las &aacute;reas estrat&eacute;gicas enumeradas en dicho p&aacute;rrafo.</P>

<P>En efecto, el art&iacute;culo 28 de la Constituci&oacute;n, textualmente dispone en su cuarto p&aacute;rrafo, lo siguiente: &quot;No constituir&aacute;n monopolios las funciones que el Estado ejerza de manera exclusiva en las siguientes &aacute;reas estrat&eacute;gicas: correos, tel&eacute;grafos y radiotelegraf&iacute;a; petr&oacute;leo y los dem&aacute;s hidrocarburos, petroqu&iacute;mica b&aacute;sica, minerales radioactivos y generaci&oacute;n de energ&iacute;a nuclear, electricidad y las actividades que expresamente se&ntilde;alan las leyes que expida el Congreso de la Uni&oacute;n&quot;.</P>

<P>No cabe duda de que la atribuci&oacute;n otorgada al Congreso de la Uni&oacute;n en el p&aacute;rrafo cuarto del art&iacute;culo 28 es un caso de flexibilidad constitucional, que contrar&iacute;a el esp&iacute;ritu de rigidez asentado en el art&iacute;culo 135 y que de utilizarse por el Congreso de la Uni&oacute;n, sin la flexibilidad, serenidad y templanza necesaria, pudiese llegar a restringir  intempestivamente las libertades econ&oacute;micas de particulares y de grupos sociales, y cuya vigencia actual inhibe mucha inversi&oacute;n potencial generadora de empleos.</P>

<P>Resulta parad&oacute;jico, a su vez, que el caso de flexibilidad constitucional que nos ocupa tiene su asiento en un art&iacute;culo cuyo prop&oacute;sito original tuvo como objetivo primordial prohibir los monopolios que afectan en gran medida la libertad econ&oacute;mica y la productividad de los peque&ntilde;os y medianos productores.</P>

<P>Asimismo, el caso que nos ocupa, de flexibilidad, viene a romper con el principio de facultades expresas y limitadas que la t&eacute;cnica constitucional conform&oacute; en nuestra Constituci&oacute;n a partir de 1917.</P>

<P>Dicho principio busca otorgar a los particulares la certeza de que las atribuciones de los poderes federales se constri&ntilde;an al ejercicio de las facultades expresas, y por ende, limitadas otorgadas en el texto constitucional.</P>

<P>Precisamente en el caso que nos ocupa, y en particular por lo que respecta a la inversi&oacute;n en los diversos rubros de la actividad econ&oacute;mica, la certeza de que el marco legal del entorno econ&oacute;mico sea lo suficientemente s&oacute;lido y no pueda modificarse mediante una simple reforma ordinaria, otorgando a quien invierte la certeza y seguridad de que su inversi&oacute;n ser&aacute; respetada; as&iacute;, pues, la presente iniciativa busca que la facultad para constituir &aacute;reas estrat&eacute;gicas corresponda al Congreso de la Uni&oacute;n, siempre y cuando &eacute;stas est&eacute;n debidamente justificadas en raz&oacute;n del inter&eacute;s general o la seguridad nacional, contribuyendo de esta manera, en el tema que nos ocupa, a preservar el esp&iacute;ritu de rigidez constitucional establecido en 1917.</P>

<P>En vista de lo anterior y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y en lo dispuesto por el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma el cuarto p&aacute;rrafo del art&iacute;culo 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 28, p&aacute;rrafo cuarto: No constituir&aacute;n monopolios las funciones que el Estado ejerza de manera exclusiva en las siguientes &aacute;reas estrat&eacute;gicas: correos, tel&eacute;grafos y telegraf&iacute;a, petr&oacute;leo y los dem&aacute;s hidrocarburos, petroqu&iacute;mica b&aacute;sica, minerales radioactivos y generaci&oacute;n de energ&iacute;a nuclear, electricidad y las actividades que, debidamente justificadas en raz&oacute;n del inter&eacute;s general o la seguridad nacional, se&ntilde;alen las leyes que expida el Congreso de la Uni&oacute;n&quot;. Se&ntilde;or presidente, le pido que la iniciativa se inserte &iacute;ntegra en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Javier Zambrano Elizondo. Ins&eacute;rtese de manera &iacute;ntegra el texto de la iniciativa del se&ntilde;or diputado en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Javier Zambrano Elizondo otra iniciativa con proyecto de decreto que reforma el art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendar&iacute;a. Se turna a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>A continuaci&oacute;n se concede el uso de la palabra al diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or presidente. Las constituciones influyen en la democracia de un pa&iacute;s de diversas maneras, generando estabilidad para las instituciones pol&iacute;ticas, protegiendo los derechos de todos, manteniendo la neutralidad en los procesos de creaci&oacute;n de las leyes, proporcionando a los ciudadanos los instrumentos para exigir la responsabilidad  de los funcionarios p&uacute;blicos y principalmente, creando un gobierno eficaz en la prestaci&oacute;n de los servicios p&uacute;blicos.</P>

<P>Expresa nuestra Constituci&oacute;n Pol&iacute;tica que corresponde exclusivamente a la naci&oacute;n generar, conducir, transformar, distribuir y abastecer energ&iacute;a el&eacute;ctrica que tenga por objeto la prestaci&oacute;n de servicios p&uacute;blicos, por lo que en esta materia no se otorgar&aacute;n concesiones a los particulares y la naci&oacute;n aprovechar&aacute; los bienes y recursos naturales que se requieran para dichos fines.</P>

<P>Estas m&aacute;ximas constitucionales se desarrollaron de manera expl&iacute;cita en la ley que cre&oacute; a la Comisi&oacute;n Federal de Electricidad el 24 de agosto de 1937, que en su art&iacute;culo 5 establece que la Comisi&oacute;n Federal de Electricidad tendr&aacute; entre sus funciones principales la de organizar y dirigir un sistema nacional de generaci&oacute;n y distribuci&oacute;n de energ&iacute;a el&eacute;ctrica basada en los principios t&eacute;cnicos y econ&oacute;micos, sin prop&oacute;sitos de lucro, y con la finalidad de obtener un costo m&iacute;nimo y un mayor rendimiento posible en beneficio de los intereses generales.</P>

<P>Contrario a los principios plasmados en este marco jur&iacute;dico y olvidando la concepci&oacute;n que guarda nuestra ley fundamental en torno a la democracia, entendida como el constante mejoramiento de las condiciones econ&oacute;micas y sociales de los ciudadanos, pudimos observar que durante el sexenio pasado el gobierno federal aument&oacute; las tarifas el&eacute;ctricas en un 77 por ciento en lo que corresponde a la Comisi&oacute;n Federal de Electricidad y 61 por ciento en Luz y Fuerza del Centro.</P>

<P>De la actual administraci&oacute;n observamos tambi&eacute;n que a principios de noviembre las tarifas de Luz y Fuerza subieron hasta 200 por ciento en tan solo un bimestre, por lo que en la Procuradur&iacute;a Federal del Consumidor se han presentado m&aacute;s de mil 300 quejas anuales contra la paraestatal por esa causa.</P>

<P>Estos incrementos estratosf&eacute;ricos de uno de los servicios, que son prioridad para la subsistencia y desarrollo de las personas y del pa&iacute;s, como lo es el de la energ&iacute;a el&eacute;ctrica, representan un grave deterioro a la, de por s&iacute;, lastimada econom&iacute;a de las familias mexicanas, principalmente de aqu&eacute;llas que se encuentran en las regiones m&aacute;s marginadas del sur-sureste del pa&iacute;s.</P>

<P>Las entidades del sur-sureste mexicano se han caracterizado de manera hist&oacute;rica por encontrarse rezagadas en el &aacute;mbito econ&oacute;mico y social; sin embargo, esto no ha sido raz&oacute;n suficiente para considerar al factor de marginaci&oacute;n como un determinante de las tarifas el&eacute;ctricas, siendo que se ha privilegiado a otros sectores de la poblaci&oacute;n, olvidando, como siempre, a los que menos tienen.</P>

<P>La Encuesta Nacional de Ingreso Gasto 2006 determina que el primer decil de ingreso m&aacute;s bajo en las 10 entidades federativas con un &iacute;ndice de marginaci&oacute;n m&aacute;s elevado gasta en promedio 5.3 por ciento de su ingreso en energ&iacute;a el&eacute;ctrica, lo cual implica que de un salario m&iacute;nimo de mil 644 pesos mensuales se destina al pago de energ&iacute;a el&eacute;ctrica mil 045.5 pesos al a&ntilde;o, lo que limita su consumo en alimentos, salud y educaci&oacute;n por un servicio que, adem&aacute;s de caro, carece de eficiencia.</P>

<P>Parte de este problema que subsiste en el incremento tarifario se debe a que el 6 de febrero del a&ntilde;o 2002 la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico expidi&oacute; un acuerdo mediante el cual ajusta, modifica y reestructura las tarifas de energ&iacute;a el&eacute;ctrica para uso dom&eacute;stico, eliminando casi totalmente el subsidio con que contaban hasta antes de esa fecha.</P>

<P>En un comunicado de prensa de fecha 7 de febrero de ese a&ntilde;o la Secretar&iacute;a de Energ&iacute;a informaba sobre la disminuci&oacute;n en los subsidios a tarifas el&eacute;ctricas, por lo que se tuvo que la medida no afecta al 75 por ciento de la poblaci&oacute;n.</P>

<P>Los subsidios s&oacute;lo se har&aacute;n canalizados a familias de bajos recursos. Los ingresos se destinar&aacute;n para asegurar el suministro de electricidad. Se establecer&aacute; un programa de financiamiento para los usuarios de zonas c&aacute;lidas.</P>

<P>Se informaba adem&aacute;s que, a causa del rezago de las tarifas el&eacute;ctricas y con el prop&oacute;sito de evitar un mayor deterioro financiero en las empresas de ese sector, el gobierno federal tomaba la decisi&oacute;n de reducir el subsidio a las tarifas de energ&iacute;a el&eacute;ctrica para uso dom&eacute;stico.</P>

<P>La finalidad de esta medida se dec&iacute;a que era la de permitir a las empresas obtener recursos adicionales que ser&iacute;an utilizados para su inversi&oacute;n en los procesos de generaci&oacute;n, transmisi&oacute;n y distribuci&oacute;n de electricidad, as&iacute; c&oacute;mo para el mantenimiento de las plantas, la ampliaci&oacute;n y modernizaci&oacute;n del sistema el&eacute;ctrico nacional.</P>

<P>Todo ello, para enfrentar con eficiencia los retos que impone el din&aacute;mico crecimiento de la demanda, as&iacute; c&oacute;mo mejorar la calidad del servicio que se ofrece a los usuarios. Desafortunadamente para M&eacute;xico, despu&eacute;s de 7 a&ntilde;os vemos que el cumplimiento de estos prop&oacute;sitos sigue estando muy distante de alcanzar.</P>

<P>Por otra parte, el pasado 26 de enero se public&oacute; en el Diario Oficial de la Federaci&oacute;n un acuerdo, con el que autoriza la modificaci&oacute;n y reestructuraci&oacute;n a las tarifas para suministro y venta de energ&iacute;a el&eacute;ctrica, el cual tiene impacto &uacute;nicamente en la industria.</P>

<P>De esta forma, habr&iacute;a que preguntar, hasta cu&aacute;ndo se va a beneficiar a los consumidores de energ&iacute;a el&eacute;ctrica de uso dom&eacute;stico, sobre todo, aquellos que habitan en los estados m&aacute;s afectados por las cat&aacute;strofes naturales y golpeados por la crisis econ&oacute;mica, c&oacute;mo Chiapas, Veracruz y Tabasco.</P>

<P>Con todas estas acciones gubernamentales, s&oacute;lo podemos corroborar que la pol&iacute;tica de tarifas el&eacute;ctricas, seguida por la pasada y presente administraci&oacute;n, no dio ni est&aacute; dando los resultados esperados, ya que el esquema tarifario sigue rezagado frente a sus costos.</P>

<P>Se ha demostrado que los precios de la energ&iacute;a el&eacute;ctrica cubren un menor porcentaje de los costos que representa generar un kilowatt-hora que en los a&ntilde;os noventa, a pesar de los subsidios y de los aumentos tarifarios. Al respecto, la propia direcci&oacute;n de finanzas de ambas paraestatales han reconocido ante la opini&oacute;n p&uacute;blica que las tarifas el&eacute;ctricas, en sexenios pasados cubr&iacute;an 80 y 76 por ciento de los costos de producci&oacute;n.</P>

<P>Cabe se&ntilde;alar, que al cierre del a&ntilde;o pasado, se esperaba que la relaci&oacute;n precio-costo, alcanzara 69 por ciento y 54 por ciento, es decir, en lugar de avanzar para reducir el rezago tarifario, por el contrario &eacute;ste aument&oacute;.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este panorama que priva al sector el&eacute;ctrico y, particularmente en materia de tarifas, requiere de medidas urgentes. No bastan los acuerdos de modificaci&oacute;n y reestructuraci&oacute;n de tarifas para devolverle a este servicio p&uacute;blico su verdadero car&aacute;cter social, a favor de los intereses generales.</P>

<P>As&iacute; como su efectiva y eficiente prestaci&oacute;n por parte del Estado mexicano, sin menoscabo de quienes hoy d&iacute;a se encuentran inmersos en la desesperaci&oacute;n por la dif&iacute;cil situaci&oacute;n econ&oacute;mica y social en que nos encontramos: o se come o se paga la luz, as&iacute; de claro.</P>

<P>Precisemos y refrendamos con estas reformas los objetivos de la pol&iacute;tica energ&eacute;tica nacional; recuperaremos y renovemos los tres grandes efectivos que dieron origen al  sistema el&eacute;ctrico nacional, como lo es que todos los mexicanos sin distinci&oacute;n de clase, nivel socioecon&oacute;mico, nivel educativo, cultural y ubicaci&oacute;n geogr&aacute;fica, dispongan en su vida diaria del fluido el&eacute;ctrico, con m&aacute;xima calidad y m&iacute;nimo costo.</P>

<P>Asimismo, que el aparato productivo disponga de un abasto en electricidad continuo, estable y a precio competitivo para aumentar su productividad y, por ese medio, aumentar al m&aacute;ximo desarrollo econ&oacute;mico.</P>

<P>Que la naci&oacute;n controle ese proceso y los recursos utilizados para ello para que su usufructo, como la introducci&oacute;n de nuevas tecnolog&iacute;as a lo largo de la cadena el&eacute;ctrica, se traduzca en beneficios para toda la sociedad y no s&oacute;lo para unos cuantos.</P>

<P>No perdamos m&aacute;s tiempo, para poder unificar esfuerzos en mejorar la calidad de servicio, para fortalecer la cadena de generaci&oacute;n, transmisi&oacute;n, distribuci&oacute;n y comercializaci&oacute;n; mejorar la calidad del suministro de energ&iacute;a el&eacute;ctrica y ampliar los mecanismos de comunicaci&oacute;n y atenci&oacute;n a los usuarios del servicio sobre tarifas, facturaciones y cobranzas, fallas de suministros y mecanismos de apoyo para el ahorro de energ&iacute;a.</P>

<P>Pido de nueva a cuenta su respaldo a este conjunto de propuestas, para que la determinaci&oacute;n de las tarifas de energ&iacute;a el&eacute;ctrica que se realice en funci&oacute;n de criterios de proporcionalidad y de equidad, sustentadas en criterios t&eacute;cnicos y econ&oacute;micos para favorecer y no discriminar y afectar a los consumidores, tanto por su actividad, como por su nivel econ&oacute;mico, por su situaci&oacute;n geogr&aacute;fica.</P>

<P>Por lo antes expuesto, me permito someter a la consideraci&oacute;n de la asamblea el siguiente</P>

<P>Proyecto de decreto por el que se reforman diversas disposiciones en la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>Primero. Se reforman los art&iacute;culos 30 y 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica para quedar como sigue:</P>

<P>Art&iacute;culo 30. La venta de energ&iacute;a el&eacute;ctrica se regir&aacute; por las tarifas que aprueben la Comisi&oacute;n Reguladora de Energ&iacute;a, previa opini&oacute;n de su Consejo Consultivo; la Comisi&oacute;n Nacional para el uso Eficiente de la Energ&iacute;a, y del Consejo Consultivo para el Aprovechamiento Sustentable de la Energ&iacute;a, podr&aacute;n tambi&eacute;n omitir su opini&oacute;n.</P>

<P>Las condiciones de la prestaci&oacute;n de los servicios que deban consignarse en los contratos de suministro y de los modelos de &eacute;stos ser&aacute;n aprobados por la Secretar&iacute;a de Comercio y Fomento Industrial o yendo a la de Energ&iacute;a, Minas e Industria Paraestatal. Dichas formas de contrato se publicar&aacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo 31. La Comisi&oacute;n Reguladora de Energ&iacute;a, con la participaci&oacute;n de la Secretar&iacute;as de Energ&iacute;as, Minas e Industrias Paraestatal, y de Comercio y Fomento Industrial, y a propuesta de la Comisi&oacute;n Federal de Electricidad, previa opini&oacute;n del Consejo Consultivo de la Comisi&oacute;n Reguladora de Energ&iacute;a, fijar&aacute; las tarifas, su ajuste o reestructuraci&oacute;n, de manera que tienda a cubrir las necesidades financieras y las de ampliaci&oacute;n del servicio p&uacute;blico, y el racional consumo de energ&iacute;a.</P>

<P>Asimismo, a trav&eacute;s del procedimiento se&ntilde;alado, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico podr&aacute; fijar tarifas especiales en horas de demanda m&aacute;xima, demanda m&iacute;nima o una combinaci&oacute;n de ambas. El servicio de uso o consumo dom&eacute;stico de energ&iacute;a el&eacute;ctrica se considera de inter&eacute;s social.</P>

<P>En la fijaci&oacute;n de las tarifas correspondientes se considerar&aacute;n los principios de proporcionalidad y equidad, adem&aacute;s de los siguientes criterios o factores: la temperatura y la humedad relativa de cada regi&oacute;n o zona con term&oacute;metros actuales. La Conagua tiene term&oacute;metros de hace 30 a&ntilde;os, de 1960 o 1970, caducos, que ni funcionan.</P>

<P>Segundo. Las condiciones salariales de cada regi&oacute;n o zona, los &iacute;ndices de marginaci&oacute;n de cada regi&oacute;n o zona de acuerdo al Consejo Nacional de Poblaci&oacute;n.</P>

<P>La Comisi&oacute;n Reguladora de Energ&iacute;a podr&aacute; realizar una reclasificaci&oacute;n a la baja de las tarifas el&eacute;ctricas a propuesta de su Consejo Consultivo cuando as&iacute; lo exijan las urgencias o necesidad de las condiciones econ&oacute;micas y sociales de la regi&oacute;n o zona.</P>

<P>Art&iacute;culo 2o. Se reforman los art&iacute;culos 1o., 2o. y 3o., y se adiciona un Cap&iacute;tulo III denominado &quot;Del Consejo Consultivo<I>&quot;</I>, recorri&eacute;ndose los art&iacute;culos vigentes de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a para quedar como sigue:</P>

<P>Art&iacute;culo 1o. La Comisi&oacute;n Reguladora de Energ&iacute;a, &oacute;rgano descentralizado con personalidad jur&iacute;dica y patrimonio propios, gozar&aacute; de autonom&iacute;a t&eacute;cnica, operativa, de gesti&oacute;n y de decisi&oacute;n en los t&eacute;rminos de esta ley. Su objeto ser&aacute; mejorar el acceso, la calidad y los precios de los bienes y servicios p&uacute;blicos de energ&iacute;a impulsando el crecimiento econ&oacute;mico nacional, y garantizar el suministro suficiente con calidad y a precios competitivos de la energ&iacute;a el&eacute;ctrica e insumos producidos por las empresas p&uacute;blicas.</P>

<P>Art&iacute;culo 2o. La comisi&oacute;n tendr&aacute; por objeto promover el desarrollo eficiente de las siguientes actividades...</P>

<P>Para los efectos de esta ley se entender&aacute; por actividad regulada las mencionadas en las fracciones anteriores.</P>

<P>En el cumplimiento de su objetivo, la comisi&oacute;n contribuir&aacute; a salvaguardar la prestaci&oacute;n de los servicios p&uacute;blicos, fomentar&aacute; una sana competencia, proteger&aacute; los intereses de los usuarios generando en ellos la cultura del ahorro y el uso eficiente en el consumo de energ&iacute;a; proporcionar&aacute; una adecuada cobertura nacional y atender&aacute; a la confiabilidad, estabilidad y seguridad en el suministro y la prestaci&oacute;n de los servicios.</P>

<P>Art&iacute;culo 3o. Para el cumplimiento de su objetivo, la comisi&oacute;n tendr&aacute; las atribuciones siguientes:</P>

<P>1. Determinar las tarifas para el suministro y venta de energ&iacute;a el&eacute;ctrica de conformidad con los art&iacute;culos 30 y 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<P>Cap&iacute;tulo III, &quot;Del Consejo Consultivo para la determinaci&oacute;n de las tarifas de energ&iacute;a el&eacute;ctrica&quot;.</P>

<P>Art&iacute;culo 9o. La comisi&oacute;n contar&aacute; con un Consejo Consultivo que tiene por objeto evaluar el cumplimiento de los objetivos, estrategias, acciones y metas establecidas por dicha comisi&oacute;n con relaci&oacute;n a la determinaci&oacute;n de las tarifas del servicio de energ&iacute;a el&eacute;ctrica. Se integrar&aacute; por:</P>

<P>1. El titular de la comisi&oacute;n,</P>

<P>2. Un representante de la Comisi&oacute;n Nacional para el Uso Eficiente de la Energ&iacute;a, y del Consejo Consultivo para el Aprovechamiento Sustentable de la Energ&iacute;a, y de la Comisi&oacute;n Federal de la Competencia.</P>

<P>3. Un representante de cada una de las C&aacute;maras de Senadores y Diputados del Congreso de la Uni&oacute;n.</P>

<P>Cuatro. Seis investigadores acad&eacute;micos que sean o hayan sido miembros del Sistema Nacional de Investigadores, con amplia experiencia en la materia y que colaboren en las instituciones de educaci&oacute;n superior y de investigaci&oacute;n inscritas en el padr&oacute;n de excelencia del Consejo Nacional de Ciencia y Tecnolog&iacute;a, quienes participar&aacute;n de manera honor&iacute;fica, sin remuneraci&oacute;n alguna.</P>

<P>El titular de la comisi&oacute;n fungir&aacute; como secretario ejecutivo del consejo. El consejo, cuando as&iacute; lo considere conveniente, podr&iacute;a invitar a sus sesiones a los titulares de las dem&aacute;s dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, a representantes de las entidades federativas, de los municipios, de las organizaciones de la sociedad civil y del sector privado; de instituciones acad&eacute;micas y de la poblaci&oacute;n en general, los cuales podr&aacute;n intervenir con voz, pero sin voto.</P>

<P>Art&iacute;culo 10. El reglamento establecer&aacute; la forma mediante la cual se elegir&aacute;n los investigadores a que hace referencia el art&iacute;culo inmediato anterior.</P>

<P>Art&iacute;culo 11. Son facultades del consejo:</P>

<P>1. Proponer los ajustes o las reestructuraciones del sistema tarifario con base en el art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<P>2. Revisar el proyecto de trabajo de la comisi&oacute;n y emitir observaciones al respecto.</P>

<P>3. Elaborar un informe sobre el cumplimiento de las metas y objetivos de la comisi&oacute;n, as&iacute; como del proyecto de trabajo de la comisi&oacute;n, y emitir recomendaciones al respecto.</P>

<P>4. Aprobar la creaci&oacute;n de grupos de trabajo para la atenci&oacute;n de temas espec&iacute;ficos.</P>

<P>5. Proponer mecanismos para el establecimiento de las tarifas del servicio de energ&iacute;a el&eacute;ctrica, y</P>

<P>6. Elaborar y aprobar el reglamento interno para su organizaci&oacute;n y su funcionamiento.</P>

<P>Art&iacute;culo 12. El consejo sesionar&aacute; de manera ordinaria cuando menos semestralmente, y de manera extraordinaria las veces que resulte necesario.</P>

<P>Las convocatorias a las sesiones del consejo se llevar&aacute;n a cabo de acuerdo con lo establecido en el reglamento interno a que se hace referencia en la fracci&oacute;n VI del art&iacute;culo anterior.</P>

<P>Art&iacute;culo 13. El consejo sesionar&aacute; v&aacute;lidamente con la asistencia de la mitad?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Concluya, por favor, diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>?  m&aacute;s uno de sus miembros.</P>

<P>Art&iacute;culos transitorios.</P>

<P>Primero. Se derogan todas las disposiciones que contravengan el presente decreto, y</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;or presidente, y le solicito a todos los compa&ntilde;eros, diputadas y diputados, que nos apoyen en la presente iniciativa como verdaderos representantes del pueblo de M&eacute;xico.</P>

<P>Necesitamos controlar y tener tarifas justas. Les repito;  o se paga la luz o se come. &Eacute;sa es la situaci&oacute;n del pueblo mexicano. Ojal&aacute; y lo tengan presente todos los d&iacute;as. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Mayans Canabal. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>A continuaci&oacute;n tiene la palabra el diputado Gerardo Vargas Landeros, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal contra la Delincuencia Organizada, y adiciona los art&iacute;culos 248 Ter, 248  Quater y 248 Quintus, al C&oacute;digo Penal Federal, suscrita por los diversos diputados y senadores del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Gerardo Vargas Landeros: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros de partido; diputados de los diferentes grupos parlamentarios.</P>

<P>La figura del testigo protegido es la facultad a cargo del procurador general de la Rep&uacute;blica de otorgar apoyo y protecci&oacute;n suficiente a las personas, cuando su intervenci&oacute;n en un procedimiento penal sobre los delitos a que se refiere la ley antes mencionada, as&iacute; se requiere.</P>

<P>El art&iacute;culo 34 de la Ley Federal contra la Delincuencia Organizada se&ntilde;ala que la Procuradur&iacute;a General de la Rep&uacute;blica prestar&aacute; apoyo y protecci&oacute;n suficientes a jueces, peritos, testigos, v&iacute;ctimas y dem&aacute;s personas, cuando por su intervenci&oacute;n en un procedimiento penal sobre delitos a que se refiere esta ley as&iacute; se requiera.</P>

<P>En este orden de ideas y con la finalidad de terminar con las organizaciones criminales el legislador instaur&oacute; la figura del colaborador, que consiste en otorgarles diversos beneficios legales a los miembros de la delincuencia organizada para que presten ayuda eficaz para la investigaci&oacute;n y persecuci&oacute;n de otros miembros de la misma.</P>

<P>Con el fin de lograr un verdadero desmembramiento de las organizaciones criminales, a partir del conocimiento de las estructuras de organizaci&oacute;n, formas de operaci&oacute;n y &aacute;mbitos de actuaci&oacute;n se ha estimado conveniente favorecer la colaboraci&oacute;n de los miembros de la delincuencia organizada en la investigaci&oacute;n y persecuci&oacute;n de los mismos.</P>

<P>En este sentido, la colaboraci&oacute;n y protecci&oacute;n de testigos son medidas legales de enorme trascendencia, porque de su &eacute;xito depende la continuidad o fracaso en la lucha contra el crimen.</P>

<P>Sin embargo, de 1996 a la fecha, estas figuras han permitido que algunos delincuentes relacionados con el crimen organizado se conviertan en colaboradores o testigos protegidos, a cambio de los beneficios que les otorga la ley, pero hasta la fecha se tienen resultados insuficientes.</P>

<P>En M&eacute;xico, m&aacute;s del 80 por ciento de las investigaciones relacionadas con delincuencia organizada se sustentan en testimonios de colaboradores que se acogen a este beneficio. Sin embargo, la mayor&iacute;a de los dichos aportados por estos presuntos delincuentes resultan falaces. El perd&oacute;n jur&iacute;dico y el subsidio econ&oacute;mico compelen al testigo protegido a ofrecer de manera cobarde y deshonesta imputaciones o deposados falsos.</P>

<P>Aunado a lo anterior, existen circunstancias en que hay inculpados que se convierten en falsos testigos protegidos, debido a la inducci&oacute;n dolosa que ejercen sobre ellos algunos funcionarios polic&iacute;acos o ministeriales que, con el fin de resolver un caso de manera manipulada, los instigan a deponer contra determinadas personas sin elementos que correspondan a la realidad.</P>

<P>Por tal motivo, el g&eacute;nesis de la iniciativa que nos ocupa es el de reformar el contenido de los art&iacute;culos 35, de la Ley Federal Contra la Delincuencia Organizada; y adicionar los art&iacute;culos 248 Ter, Quater y Quintus, al C&oacute;digo Penal Federal, agravando as&iacute; el delito de falsedad en declaraciones judiciales y en informes dados a una autoridad cuando el perjurio sea efectuado por testigo protegido o colaborador, extendiendo las penas a las autoridades policiales que instiguen a formular declaraciones inveros&iacute;miles.</P>

<P>Por lo antes expuesto, y con fundamento en la fracci&oacute;n II, del art&iacute;culo 71, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de esta C&aacute;mara el siguiente proyecto de decreto por el que se reforma el art&iacute;culo 35, de la Ley Federal Contra la Delincuencia Organizada; y se adicionan los art&iacute;culos 248 Ter, Quater y Quintus al C&oacute;digo Penal Federal quedando de la siguiente manera</P>

<P>Art&iacute;culo 35. &quot;Al testigo protegido que se&ntilde;ala el cap&iacute;tulo anterior o al colaborador que incurra en falsedad en declaraciones, as&iacute; como a los servidores p&uacute;blicos que instiguen a la comisi&oacute;n de este delito, se les impondr&aacute;n las penas de prisi&oacute;n que se&ntilde;alan los art&iacute;culos 248 Ter, Quater y Quintus del C&oacute;digo Penal Federal.</P>

<P>&quot;Para efectos de la reparaci&oacute;n del da&ntilde;o, se atender&aacute; lo establecido en los art&iacute;culos 1915 y 1916 del C&oacute;digo Civil Federal, cuando el testigo protegido y el colaborador incurran en falsedad de declaraciones, as&iacute; como lo relativo en la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos&quot;.</P>

<P>Segundo.</P>

<P>Art&iacute;culo 248 Ter. &quot;Se impondr&aacute;n de cinco a 12 a&ntilde;os de prisi&oacute;n y de 300 a 500 d&iacute;as de multa al testigo protegido o colaborador que, interrogado por autoridad p&uacute;blica distinta de la judicial en ejercicio de sus funciones y con motivo de ellas, faltare a la verdad&quot;.</P>

<P>Art&iacute;culo 248 Quater. &quot;Se impondr&aacute;n de 6 a 12 a&ntilde;os de prisi&oacute;n y de 300 a 500 d&iacute;as de multa al que, examinado por alguna autoridad judicial teniendo la calidad de colaborador o testigo protegido, faltare a la verdad sobre el hecho que se trata de averiguar&quot;.</P>

<P>Art&iacute;culo 248 Quintus. &quot;Si quien propicie la comisi&oacute;n de estos delitos previstos en los art&iacute;culos 248 Ter y Quater fuese servidor p&uacute;blico, se le incrementar&aacute; la pena en una tercera parte de las penas se&ntilde;aladas, seg&uacute;n corresponda. Adem&aacute;s, ser&aacute; destituido de su empleo y se le inhabilitar&aacute; para obtener otro durante un periodo de ocho a 12 a&ntilde;os&quot;.</P>

<P>Atentamente. Diputado Emilio Gamboa Patr&oacute;n, Senador Jes&uacute;s Murillo Karma, senador Francisco Labastida Ochoa; senador Mario L&oacute;pez Valdez, diputado C&eacute;sar Camacho, diputado Francisco Rivera Bedoya, diputado Gilberto Ojeda Camacho, diputado Ra&uacute;l Cervantes, y un servidor, diputado Gerardo Vargas Landeros. Se&ntilde;or presidente, solicito que se incorpore mi participaci&oacute;n en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Gerardo Vargas Landeros. Con mucho gusto esta mesa atender&aacute; su petici&oacute;n de incorporar en forma &iacute;ntegra el texto de su iniciativa en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica, y de Justicia.</P>

<P>De esta forma vamos a dar paso a Dict&aacute;menes de primera lectura</P>

<P>El siguiente punto en el orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales, con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo segundo transitorio y un art&iacute;culo tercero transitorio al decreto por el que se declara reformado el p&aacute;rrafo cuarto y adicionados los p&aacute;rrafos quinto y sexto, y se recorre el orden de los &uacute;ltimos dos p&aacute;rrafos del art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 12 de diciembre de 2005.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 12, fracciones I y XII, de la Ley de Asistencia Social.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 27 de la Ley General para el control de Tabaco.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que adiciona la fracci&oacute;n IV del art&iacute;culo 64 de la Ley General de Salud.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quedan de primera lectura. Continuamos en nuestro orden del d&iacute;a con Discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que solamente se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desechan dos iniciativas que reforman diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto y se considera suficientemente discutido. Contin&uacute;e por favor la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que expide la Ley General del Ejercicio del Derecho de Petici&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habi&eacute;ndose registrado ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Adelante.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que adiciona los art&iacute;culos 4o. y 16 de la Ley Federal de Procedimiento Administrativo, y se reforman los art&iacute;culos 40 y 51 de la Ley Federal de Responsabilidades Administrativas de los Servicios P&uacute;blicos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno que quiera hacer uso de la palabra se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Seguimos, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa que reforma el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reservan para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de los Derechos de las Personas Adultas Mayores. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma el art&iacute;culo 151 de la Ley del Seguro Social.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica, por el que se desechan las iniciativas que reforman diversas disposiciones de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona diversas disposiciones a la Ley de los Derechos de las Personas Adultas Mayores. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona los art&iacute;culos 16 y 21 de la Ley de los Derechos de las Personas Adultas Mayores. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley de los Derechos de las Personas Adultas Mayores. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Seguimos, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Dictamen de la Comisi&oacute;n de Participaci&oacute;n Ciudadana, por el que se desecha la iniciativa que reforma el art&iacute;culo 5o. de la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Seguimos, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Participaci&oacute;n Ciudadana, por el que se desecha la iniciativa que reforma el art&iacute;culo 10 de la Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Solicito a la Secretar&iacute;a que consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los puntos de acuerdo anteriormente expuestos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que solamente se d&eacute; lectura a los encabezados.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se autoriza a leer solamente los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, relativo a la puja del Grupo Gigante, para arrendar sus activos y derechos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de no haberse registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, para que se exhorte a la Secretar&iacute;a de Econom&iacute;a y a la Profeco a adoptar medidas para detener el incremento de los precios de los productos b&aacute;sicos y de consumo popular.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dictamen de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar al presidente municipal de Acapulco de Ju&aacute;rez, Guerrero a cumplir la normatividad vigente para la construcci&oacute;n del distribuidor vial sobre el canal de aguas blancas.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador alguno registrado, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dictamen de la Comisi&oacute;n de recursos Hidr&aacute;ulicos, para exhortar a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales, a trav&eacute;s de la Comisi&oacute;n Nacional del Agua, a que realice los estudios de factibilidad pertinentes para determinar la viabilidad de las transferencias de agua en la Sierra Madre Occidental, del estado de Durango, a la Comarca Lagunera de Durango y Coahuila.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se registr&oacute; orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Dictamen de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar al titular de la Comisi&oacute;n Nacional del Agua a que presente un informe detallado y completo sobre el procedimiento seguido para la expedici&oacute;n de la concesi&oacute;n otorgada a la empresa Acueducto P&aacute;nuco al Norte, S. A. de C. V., y aclare la no procedencia de la caducidad y, en su caso, la extinci&oacute;n del t&iacute;tulo de concesi&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habi&eacute;ndose registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Vamos a proceder a que la Secretar&iacute;a consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>La Mesa Directiva recibi&oacute; de la junta de Coordinaci&oacute;n Pol&iacute;tica el siguiente documento. D&eacute; lectura la Secretar&iacute;a al mismo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Miguel &Aacute;ngel Macedo Escart&iacute;n cause alta como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables; que el diputado Miguel &Aacute;ngel Macedo Escart&iacute;n cause alta como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Lo anterior, para los efectos a que haya lugar. in otro particular, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria. De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a del 19 de marzo de 2009.</P>

<P>(Se da lectura al orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(15:11 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana jueves 19 de marzo a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
