<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 12 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y de diputados.</P>

<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 376 compa&ntilde;eros diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:31 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que tambi&eacute;n ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 178 aniversario luctuoso del general Vicente Guerrero Salda&ntilde;a, que tendr&aacute; lugar el 14 de febrero a las 10:00 horas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, diputado Armando Barreiro P&eacute;rez, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez y diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicado del Instituto Electoral del Distrito Federal.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Instituto Electoral del Distrito Federal, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Instituto Nacional de Antropolog&iacute;a e Historia, con el que remite contestaci&oacute;n al punto de acuerdo aprobado por la Comisi&oacute;n Permanente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Cultura, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<P>Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, acuerdo por el que se establece el calendario legislativo para el segundo periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, febrero-abril 2009.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese a la C&aacute;mara de Senadores. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, y de la Ley del Seguro Social.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las comisiones unidas de Hacienda y Cr&eacute;dito  P&uacute;blico y de Vivienda.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite iniciativa con proyecto de decreto por el que se reforman diversas disposiciones de la Ley del Seguro Social.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que abroga la Ley del Impuesto a los Dep&oacute;sitos en Efectivo, presentada por el senador Ricardo Monreal &Aacute;vila, del Grupo Parlamentario del  Partido del Trabajo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, por el que remite iniciativa que abroga la Ley del Impuesto Empresarial a Tasa &Uacute;nica, presentada por el senador Ricardo Monreal &Aacute;vila, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que adiciona diversas disposiciones de la Ley del Impuesto al Valor Agregado y de la Ley del Impuesto sobre la Renta, presentada por el senador Jorge Legorreta Ordorica, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito  P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de excitativa de las comisiones unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica, para que dictaminen la minuta con proyecto de decreto que reforma la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presentada por el senador Ricardo Monreal &Aacute;vila, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las comisiones unidas de Puntos Constitucionales y la de Funci&oacute;n P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de excitativa a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a para que dictamine la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Ciencia y Tecnolog&iacute;a, presentada por el senador Francisco Javier Castell&oacute;n Fonseca, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a. Dict&aacute;menes de primera lectura.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y de cuenta del registro de las diputadas y los diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 393 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ci&eacute;rrese el sistema electr&oacute;nico. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto, que reforma diversas disposiciones del C&oacute;digo de Comercio y de la Ley General de Sociedades Mercantiles.</P>

<P>De la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios con proyecto de decreto, que reforma el p&aacute;rrafo primero y se adiciona un tercer p&aacute;rrafo al art&iacute;culo 137 de la Ley General de Poblaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto, que deroga la fracci&oacute;n III Bis del art&iacute;culo 6 de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles.</P>

<P>De la comisi&oacute;n de Juventud y Deporte con proyecto de decreto, que reforma los art&iacute;culos 53 y 55, fracci&oacute;n V; y se deroga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 55 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>De las Comisiones Unidas de Salud y de Atenci&oacute;n a Grupos Vulnerables con proyecto de decreto, que reforma el inciso k) del art&iacute;culo 28 y se adiciona un tercer p&aacute;rrafo, recorri&eacute;ndose el actual para pasar a ser cuarto, al art&iacute;culo 29 de la Ley de Asistencia Social.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales con proyecto de decreto, que reforma el art&iacute;culo 47 Bis, fracci&oacute;n II, inciso h), segundo p&aacute;rrafo de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales con proyecto de decreto que reforma la fracci&oacute;n I y el tercer p&aacute;rrafo del art&iacute;culo 171 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Justicia con proyecto de decreto, que adiciona los art&iacute;culos 153 Bis, 153 Bis 1, 153 Bis 2, 153 Bis 3, 153 Bis 4, al t&iacute;tulo cuarto, cap&iacute;tulo VI, de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente; y se reforma el primer p&aacute;rrafo del art&iacute;culo 414 del C&oacute;digo Penal Federal.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura.</P>

<P>Le damos un cordial saludo al grupo de estudiantes destacados del Colegio de Bachilleres, plantel Jiquilpan, de Michoac&aacute;n, quienes fueron invitados a esta sesi&oacute;n. Bienvenidos.</P>

<P>A los alumnos de la escuela primaria Alfredo del Mazo, de Cuautitl&aacute;n, Estado de M&eacute;xico. Bienvenidos.</P>

<P>Tambi&eacute;n bienvenidos los invitados de Tec&aacute;mac, Estado de M&eacute;xico, de la Preparatoria Oficial 22.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa le lectura. Se concede la palabra al diputado Carlos Morales V&aacute;zquez, para fundamentar el dictamen, a nombre de la comisi&oacute;n, en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior. Adelante diputado, hasta por 10 minutos.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este dictamen de la Comisi&oacute;n de Pesca que me honro en presidir, que en breve habremos de votar, no es un asunto menor; reviste una gran importancia para este sector.</P>

<P>Como ustedes est&aacute;n enterados, en d&iacute;as anteriores se gener&oacute; una problem&aacute;tica de orden pol&iacute;tico-administrativo en el sector, que llam&oacute; la atenci&oacute;n de los medios nacionales, lo que se denomin&oacute; como &quot;paro Cero Pesca 2009&quot;.</P>

<P>El sector pesquero en nuestro pa&iacute;s captura anualmente m&aacute;s de 1 mill&oacute;n 500 mil toneladas de pescados y mariscos. Si a eso aunamos que tenemos m&aacute;s de 300 mil pescadores en todo el pa&iacute;s, m&aacute;s sus familias, que dependen de este trabajo, as&iacute; como la poblaci&oacute;n mexicana que requiere de alimentos de mayor calidad. Si a eso a&ntilde;adimos tambi&eacute;n que las exportaciones aproximadamente son de 600 a 800 millones de d&oacute;lares anuales, lo cual nos deja una balanza en ventaja para nuestro pa&iacute;s, entre 500 y 800 millones de d&oacute;lares, tambi&eacute;n anuales. De ah&iacute; podemos deducir la importancia que tiene ese sector para la vida de nuestro pa&iacute;s, y el potencial que tenemos es de singular importancia comparado con otras naciones.</P>

<P>Tenemos aproximadamente 11 mil kil&oacute;metros de costa y casi 3 millones de kil&oacute;metros cuadrados de zona econ&oacute;micamente exclusiva. En estas costas se genera una gran vida en el mar y que nos ha puesto dentro de los pa&iacute;ses productores de pescado y mariscos en el catorceavo lugar de 160 pa&iacute;ses que se dedican a esta noble actividad.</P>

<P>Es por ello que necesitamos hacer una evaluaci&oacute;n de c&oacute;mo esta C&aacute;mara puede contribuir para que todo este potencial de la importancia del sector venga a tener instrumentos que le permitan dar una mayor atenci&oacute;n a este recurso.</P>

<P>Sin duda, que la hoy Comisi&oacute;n Nacional de Pesca se encuentra muy limitada en sus facultades, porque cuando se le dio origen mediante el decreto que se public&oacute; en el a&ntilde;o 2001 no se determinaron bien las tareas y responsabilidades que esta comisi&oacute;n deber&aacute; asumir.</P>

<P>Y en esta modificaci&oacute;n que estamos proponiendo a la Ley General de Pesca y Acuacultura, le estamos asignando mayores facultades que nos permitir&aacute;n que la Comisi&oacute;n Nacional de Pesca y Acuacultura pueda dar respuesta pronta, inmediata a los problemas que se le vayan presentando.</P>

<P>Es necesario, es de vital importancia que tenga facultades que est&aacute;n reservadas a Sagarpa, y que se le transfieran a la Conapesca para poder tener una menor dependencia del sector y poder atender, con mayor prontitud y agilidad, las demandas que vengan de los grupos de pescadores.</P>

<P>En esta modificaci&oacute;n que estamos proponiendo y que habremos de votar en breves momentos, estamos d&aacute;ndole facultades para que la Comisi&oacute;n Nacional de Pesca expresamente tenga la posibilidad de manejar los vol&uacute;menes de captura que deber&aacute;n darse con el apoyo del Inapesca; autorizar las tallas y pesos de las capturas que habr&aacute;n de realizarse, as&iacute; como las zonas y &eacute;pocas de veda; proponer las normas oficiales de aprovechamiento, manejo y conservaci&oacute;n; acreditar la legal procedencia de los productos del mar, los productos acu&iacute;colas; as&iacute; como las concesiones y permisos, entre otras atribuciones que estamos proponiendo. Tambi&eacute;n, estamos proponiendo que tenga en este dictamen mayor autonom&iacute;a, una autonom&iacute;a que le permita, t&eacute;cnica y operativamente, actuar a favor del sector.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, el dictamen que hoy habremos de aprobar seguramente va a ser un instrumento que le permitir&aacute; a la Comisi&oacute;n Nacional de Pesca poder darle una mejor respuesta al sector, ya que tenemos que fijarnos como meta el aprovechamiento, pero el aprovechamiento en forma ordenada, el aprovechamiento sustentable.</P>

<P>Mientras no le demos los instrumentos, la capacidad para actuar, estaremos dejando que prevalezca en nuestro pa&iacute;s la pesca ilegal, el desorden que nos ha llevado al agotamiento de algunas especies que son importantes que preservemos en nuestro pa&iacute;s para el bien de nuestra naci&oacute;n</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, a nombre de la mayor&iacute;a de los miembros de la Comisi&oacute;n de Pesca, les solicito su voto aprobatorio para este dictamen que, sin duda, vendr&aacute; a atender uno de los graves problemas en materia de alimentos, en materia de empleo que est&aacute;n lastimando y da&ntilde;ando a nuestro pa&iacute;s.</P>

<P>Por su apoyo a este dictamen de la comisi&oacute;n, les agradezco mucho el actuar con responsabilidad y pensando? como siempre? en el bien de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n en lo general. Est&aacute; solicitando la palabra el diputado Del R&iacute;o Virgen. El diputado Jos&eacute; Luis Blanco Paj&oacute;n, nos ha solicitado el uso de la palabra, en lo particular, para reservar art&iacute;culos; tambi&eacute;n, el diputado Escaroz ha solicitado para el mismo art&iacute;culo 8 Bis, pero ya en lo particular. En lo general, ha solicitado la palabra y se le concede al diputado Del R&iacute;o Virgen. Pase por favor a la tribuna, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con el permiso de la Presidencia. Convergencia se dirige a ustedes para solicitarles que, con la fuerza de su voto, las diputadas y los diputados que est&aacute;n representando aqu&iacute; a la naci&oacute;n voten favorablemente este dictamen.</P>

<P>El dictamen de la Comisi&oacute;n de Pesca busca que el decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables, en que estuvieron trabajando nuestros compa&ntilde;eros de la Comisi&oacute;n de Pesca, diputadas y diputados de diferentes partidos, busca que el problema de las pesquer&iacute;as en M&eacute;xico pueda resolverse como lo demandamos todos en este pa&iacute;s.</P>

<P>Quienes est&aacute;n en la Comisi&oacute;n de Pesca, quienes venimos de alg&uacute;n distrito que se dedica a la pesca o quienes conocen de los programas de acuacultura que se realizan en diversos estados del pa&iacute;s, saben que estas reformas son muy peque&ntilde;as, son reformas b&aacute;sicamente de car&aacute;cter administrativo; sin embargo, van a ayudar a resolver una peque&ntilde;a parte de los problemas de las pesquer&iacute;as de este pa&iacute;s.</P>

<P>Nosotros decimos que si podemos, como legisladores, resolver problemas o resolver diferentes art&iacute;culos de la ley para darles a los pescadores una oportunidad de que el &oacute;rgano administrativo, la Conapesca, pueda actuar de mejor manera, nosotros decimos que tambi&eacute;n podemos, con la fuerza de los votos de ustedes, resolver el problema que tienen todos los pescadores de este pa&iacute;s, que es un problema verdaderamente severo y que es el problema del diesel, del diesel marino, que para pod&eacute;rseles entregar, para otorg&aacute;rselos, tienen que recorrer un largo camino.</P>
<P>Pero adem&aacute;s, no les toca a todos los pescadores de este pa&iacute;s y eso es lo verdaderamente injusto.</P>

<P>En muchas partes del mundo, en much&iacute;simas partes del mundo ?les voy a mencionar tres pa&iacute;ses: Noruega, Espa&ntilde;a y Argentina?, los pescadores tienen un diesel subsidiado y lo tienen subsidiado porque tienen problemas de captura, y la captura de estas pesquer&iacute;as no se da tan f&aacute;cil, que puedan salir los barcos, como muchos creen, y que puedan pescar los card&uacute;menes de todo tipo, no.</P>

<P>Y cuando salen a la mar nuestros pescadores tienen que gastar diesel. Y cuando la captura no es suficiente, no solamente no les alcanza para comer, sino que no les alcanza para pagar las deudas que tienen con los armadores, las deudas que tienen con quien les dota del diesel.</P>

<P>El diesel marino y la disposici&oacute;n que debe tener el Poder Ejecutivo tienen que ir amarradas para resolver este problema severo. Vengo de un distrito pesquero, Papantla y su costa, Tecolutla y su costa, son eminentemente pesqueros.</P>

<P>El estado de Veracruz es eminentemente pesquero. S&eacute; lo que est&aacute;n sufriendo los pescadores, porque el diesel marino no les llega. S&eacute; lo que sufren los peque&ntilde;os pescadores cuando no tienen para pagar la gasolina que consumen sus motores fuera de borda.</P>

<P>Por ese motivo Convergencia va a votar a favor de este dictamen, porque es un peque&ntilde;o paso y este paso tendr&aacute; necesariamente que ayudar a los pescadores. Pescadores que, para que se den ustedes una idea, se&ntilde;oras legisladoras y se&ntilde;ores legisladores, solamente trabajan, en promedio, entre seis y ocho meses al a&ntilde;o, y no porque no quieran trabajar los dem&aacute;s d&iacute;as o los dem&aacute;s meses, trabajan ese tiempo, porque es el tiempo en que pueden salir a la mar, que los otros meses son meses de alta marea, son meses que llueve, son meses que hay depresiones tropicales, son meses que hay lluvia, que hay ciclones y que todo eso les afecta.</P>

<P>Diputadas y diputados, nosotros los diputados y las diputadas de Convergencia, les pedimos que se solidaricen con todos los pescadores de este pa&iacute;s; voten a favor y sigan impulsando que les llegue el diesel marino a un precio razonable, para que puedan seguir sobreviviendo nuestros pescadores mexicanos. Gracias, se&ntilde;or presidente. Gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado del R&iacute;o Virgen. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se considera suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del  Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Quiero informar a la asamblea que ha solicitado el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del Grupo Parlamentario del PRI, para reservarse el art&iacute;culo 8-Bis, y de la misma manera, para el mismo art&iacute;culo, el se&ntilde;or diputado Gerardo Antonio Escaroz Soler, del Partido Acci&oacute;n Nacional.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por diez minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El pr&oacute;ximo 20 de febrero se cierra la convocatoria para que los ni&ntilde;os y ni&ntilde;as se inscriban en las escuelas para ser electos legisladores del Parlamento Infantil, del que seremos anfitriones en marzo pr&oacute;ximo.</P>

<P>Los invito, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en la difusi&oacute;n de la convocatoria, revisando que haya llegado a las escuelas primarias de sus distritos, de sus estados, y animando a los directores y padres de familia a realizar el proceso.</P>

<P>Si requieren mayor informaci&oacute;n pueden contactar a las  Comisiones de Atenci&oacute;n a Grupos Vulnerables y de Participaci&oacute;n Ciudadana. Es un importante evento para, con ello, fomentar la cultura c&iacute;vica de los ni&ntilde;os del pa&iacute;s en nuestro Congreso.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Martha Hilda Gonz&aacute;lez est&aacute; levantando la mano.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz, act&iacute;vese el micr&oacute;fono del diputado H&eacute;ctor Padilla.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Act&iacute;vese el micr&oacute;fono de la diputada Martha Hilda Gonz&aacute;lez.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Act&iacute;vese el micr&oacute;fono de la diputada Noelia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Ricardo Cant&uacute;.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Arnoldo Ochoa.</P>

<B><P>El diputado Arnoldo Ochoa Gonz&aacute;lez</B> (desde la curul): A favor. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Juan de la Rosa.</P>

<B><P>El diputado Juan Hugo de la Rosa Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> El diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez</B> (desde la curul): A favor. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> La diputada Alma Cardona.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez</B> (desde la curul): A favor. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado presidente, se emitieron 329 votos en pro, 0 abstenciones y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 329 votos. Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular, el siguiente art&iacute;culo: el 8 Bis, por los diputados Jos&eacute; Luis Blanco Paj&oacute;n y diputado Gerardo Antonio Escaroz Soler.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del Grupo Parlamentario del PRI.</P>

<P>Saludamos la presencia de 44 estudiantes de la Facultad de Derecho de la Universidad Aut&oacute;noma de Aguascalientes. Sean ustedes bienvenidos. Adelante, diputado Jos&eacute; Luis Blanco Paj&oacute;n.</P>
<B>
<P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Gracias. Con su permiso, se&ntilde;or presidente. Con el permiso de los compa&ntilde;eros diputados.</P>

<P>El que suscribe, diputado federal a la LX Legislatura, a nombre propio y de diversos integrantes de la Comisi&oacute;n de Pesca de esta C&aacute;mara de  Diputados, se dirige a ustedes a efecto de proponer que se modifiquen diversas disposiciones establecidas en el dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables, que en este momento se encuentra a discusi&oacute;n.</P>

<P>Primero. Considero pertinente y necesario hacer un agregado al proyecto de decreto a discusi&oacute;n, de manera particular a lo referente a las facultades de Conapesca, ya que una de las grandes problem&aacute;ticas que afectan de manera preponderante al sector pesquero y acu&iacute;cola, en la mayor&iacute;a de las regiones del pa&iacute;s dedicadas a esta actividad, son las situaciones de emergencia generadas por las condiciones naturales; sean climatol&oacute;gicas, biol&oacute;gicas o accidentes que, aunque sean ajenos a la actividad, le producen una afectaci&oacute;n tales como derrames de combustibles, encallamientos, etc&eacute;tera.</P>

<P>Por tanto, propongo a esta soberan&iacute;a que se agregue una fracci&oacute;n m&aacute;s al proyecto, para establecer las acciones que puedan permitirle a Conapesca solventar los embates de dichas contingencias, y propongo se realice un corrimiento descendente de las fracciones para incluir una fracci&oacute;n, la XXXIII, con la redacci&oacute;n siguiente:</P>

<P>XXXIII. La comisi&oacute;n podr&aacute; modificar y adecuar los programas inherentes a su ejercicio, para atender situaciones de emergencia generadas por las condiciones naturales, sean biol&oacute;gicas, climatol&oacute;gicas o externas, que pongan en riesgo el adecuado funcionamiento del sector, tomando en cuenta las caracter&iacute;sticas de cada regi&oacute;n del pa&iacute;s, con el apoyo del Inapesca.</P>

<P>Segundo. Asimismo, quiero se&ntilde;alar que en el proyecto que nos ocupa existe una inconsistencia referente a las facultades otorgadas a Conapesca, que si lo establecemos desde este momento en la ley, ello nos llevar&iacute;a a invadir facultades propias del Ejecutivo, y es que en la fracci&oacute;n I del art&iacute;culo 8 Bis del proyecto se establece lo siguiente:</P>

<P>I. Proponer a la secretar&iacute;a el presupuesto destinado al sector pesca y acuacultura que deber&aacute; de incluir al menos los siguientes programas: fortalecimiento de la cadena productiva, ordenamiento pesquero, organizaci&oacute;n y capacitaci&oacute;n, investigaci&oacute;n e infraestructura, acuacultura, inspecci&oacute;n y vigilancia, y atenci&oacute;n a contingencias climatol&oacute;gicas y biol&oacute;gicas.</P>

<P>Como lo he se&ntilde;alado con anterioridad, el establecimiento de programas es una facultad exclusiva del Poder Ejecutivo, por tanto, propongo, para no invadir atribuciones, que se modifique la redacci&oacute;n del dispositivo en comento, para quedar como sigue:</P>

<P>Proponer al titular de la secretar&iacute;a el presupuesto destinado al sector pesca y acuacultura, que deber&aacute; considerar al menos los siguientes aspectos: fortalecimiento de la cadena productiva, ordenamiento pesquero, organizaci&oacute;n y capacitaci&oacute;n, investigaci&oacute;n e infraestructura, acuacultura, inspecci&oacute;n y vigilancia, y atenci&oacute;n a contingencias climatol&oacute;gicas y biol&oacute;gicas.</P>

<P>Por lo expuesto, y en aras de ser congruentes con el quehacer parlamentario, solicito muy respetuosamente a esta soberan&iacute;a el voto favorable a todas las propuestas hechas por el suscrito. Muchas gracias. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado Jos&eacute; Luis Blanco Paj&oacute;n. Saludamos la presencia de 31 catedr&aacute;ticos que nos acompa&ntilde;an, del estado de Puebla. Bienvenidos. Son invitados por el diputado Jorge Estefan Chidiac.</P>

<P>Se concede el uso de la palabra al se&ntilde;or diputado Gerardo Antonio Escaroz Soler, del Grupo Parlamentario de Acci&oacute;n Nacional, quien tambi&eacute;n se ha reservado el art&iacute;culo 8 Bis.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Gracias, presidente. A nombre de la Comisi&oacute;n de Pesca queremos hacer una modificaci&oacute;n. Hemos acordado hacer una modificaci&oacute;n al dictamen en discusi&oacute;n y les quiero decir en qu&eacute; consiste.</P>

<P>Es el art&iacute;culo 8 Bis y dice textualmente: &quot;la Comisi&oacute;n Nacional de Acuacultura y Pesca ser&aacute; el &oacute;rgano administrativo desconcentrado, sectorizado a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n con personalidad jur&iacute;dica y patrimonio propios y autonom&iacute;a de gesti&oacute;n administrativa, t&eacute;cnica y presupuestal&quot;.</P>

<P>Hemos discutido y hemos acordado en la Comisi&oacute;n de Pesca modificar el art&iacute;culo 8 y deber&aacute; decir: &quot;la Comisi&oacute;n Nacional de Acuacultura y Pesca ser&aacute; el &oacute;rgano administrativo desconcentrado, sectorizado a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n con autonom&iacute;a t&eacute;cnica y de gesti&oacute;n&quot;. Este es el acuerdo que hemos tomado. Les agradecer&iacute;amos votar a favor de este dictamen. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Si nos hace favor de dejar por escrito su propuesta de modificaci&oacute;n. Gracias.  Se concede el uso de la palabra al se&ntilde;or diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Grupo Parlamentario del PRD, quien se ha reservado el mismo art&iacute;culo 8 Bis.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Gracias, diputado presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores. A efecto de proponer se modifiquen diversas disposiciones establecidas en el dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables que en este momento se encuentran a discusi&oacute;n, al tenor de las consideraciones que m&aacute;s adelante se indican.</P>

<P>Las fracciones IX, XXII, XXIII, XXXI y XXXII del art&iacute;culo 8 Bis del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables, en la actualidad en el proyecto a discusi&oacute;n son del literal siguiente</P>

<P>Art&iacute;culo 8 Bis, fracci&oacute;n IX. &quot;Resolver sobre la expedici&oacute;n de concesiones y permisos en materia pesquera y acu&iacute;cola en los t&eacute;rminos de la presente ley, el reglamento respectivo y normas oficiales que de ella deriven, bajo la supervisi&oacute;n de la secretar&iacute;a.</P>

<P>Fracci&oacute;n XXII. &quot;Celebrar convenios, acuerdos de colaboraci&oacute;n y concertaci&oacute;n de acciones con los sectores productivos para la ejecuci&oacute;n de programas y proyectos en materia pesquera y acu&iacute;cola, con el visto bueno de la secretar&iacute;a.</P>

<P>Fracci&oacute;n XXIII. &quot;Celebrar convenios o acuerdo de colaboraci&oacute;n con los gobiernos de las entidades federativas en los t&eacute;rminos de la ley, con el visto bueno de la secretar&iacute;a.</P>

<P>Fracci&oacute;n XXXI. &quot;Realizar la inspecci&oacute;n y vigilancia del cumplimiento de esta ley, su reglamento, normas oficiales y dem&aacute;s disposiciones que de ella se deriven, bajo la supervisi&oacute;n de la secretar&iacute;a.</P>

<P>Fracci&oacute;n XXXII. &quot;Determinar las infracciones a imponer las sanciones administrativas que correspondan por incumplimiento o violaciones a la presente ley, al reglamento respectivo y dem&aacute;s disposiciones que de ella deriven, bajo la supervisi&oacute;n de la secretar&iacute;a&quot;.</P>

<P>Como puede observar esta honorable asamblea, el esp&iacute;ritu de la reforma de la citada ley que en esta sesi&oacute;n se discute, entra&ntilde;a la imperiosa necesidad de fortalecer las instituciones encargadas del fomento, promoci&oacute;n y regulaci&oacute;n de la pesca y la acuacultura del pa&iacute;s ll&aacute;mese Sagarpa, ll&aacute;mese Conapesca, dotando a esta &uacute;ltima de la autonom&iacute;a necesaria para llevar a cabo el cumplimiento de la legislaci&oacute;n correspondiente a cabalidad, as&iacute; como atender con prontitud las necesidades del sector.</P>

<P>Sin embargo, la redacci&oacute;n propuesta en el dictamen de las fracciones que reserv&eacute; y solicit&eacute;, ponen de nueva cuenta a Conapesca en un estado de absoluta dependencia de Sagarpa limitando as&iacute;, los alcances de aquel organismo y contradiciendo el esp&iacute;ritu de la iniciativa planteada.</P>

<P>Por lo anterior, propongo que se supriman de la redacci&oacute;n del dictamen a discusi&oacute;n, aquellos dispositivos que indican: &quot;bajo la supervisi&oacute;n de la secretar&iacute;a o con el visto bueno de la secretar&iacute;a&quot;, para quedar como sigue:</P>

<P>Fracci&oacute;n IX. Resolver sobre la expedici&oacute;n de concesiones y permisos en materia pesquera y acu&iacute;cola, en los t&eacute;rminos de la presente ley, el reglamento respectivo y normas oficiales que de ella deriven.</P>

<P>Fracci&oacute;n XXII. Celebrar convenios y acuerdos de colaboraci&oacute;n y concertaci&oacute;n de acciones con los sectores productivos para la ejecuci&oacute;n de programas y proyectos en materia pesquera y acu&iacute;cola.</P>

<P>Fracci&oacute;n XXIII. Celebrar convenios o acuerdos de colaboraci&oacute;n con los gobiernos de las entidades federativas en los t&eacute;rminos de la ley.</P>

<P>Fracci&oacute;n XXXI. Realizar la inspecci&oacute;n y vigilancia del cumplimiento de esta ley, su reglamento, normas oficiales y dem&aacute;s disposiciones que de ella se deriven.</P>

<P>Fracci&oacute;n XXXII. Determinar las infracciones e imponer las sanciones administrativas que correspondan por incumplimiento o violaci&oacute;n a la presente ley, al reglamento respectivo y dem&aacute;s disposiciones que de ella deriven.</P>

<P>Con estas propuestas, compa&ntilde;eras y compa&ntilde;eros diputados, consideramos nosotros que se responde al esp&iacute;ritu de la iniciativa planteada. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Ha solicitado, en nombre de la comisi&oacute;n, el se&ntilde;or diputado Carlos Morales V&aacute;zquez, hacer uso de la palabra para asumir estas tres reservas que han hecho los compa&ntilde;eros diputados Jos&eacute; Luis Blanco Paj&oacute;n, Gerardo Antonio Escaroz Soler y el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza. Se concede el uso de la palabra.</P>
<B>
<P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Con su permiso presidente. Como hemos podido observar, compa&ntilde;eras y compa&ntilde;eros, las propuestas provienen de tres distintas fracciones parlamentarias que son resultado de un acuerdo para mejorar este dictamen y que nos permita hacerlo m&aacute;s viable en su aplicaci&oacute;n.</P>

<P>Por ello, a nombre de la comisi&oacute;n, y como presidente de &eacute;sta, nos allanamos a las propuestas que aqu&iacute; se han hecho, para que las distintas fracciones podamos emitir nuestro voto favorable y consolidemos por unanimidad estas reformas que aqu&iacute; se han propuesto, y con ello estemos enviando un mensaje a los cientos de pescadores de nuestro pa&iacute;s y al pueblo de M&eacute;xico, de que somos capaces de ponernos de acuerdo cuando encontramos, particularmente, el inter&eacute;s nacional de por medio, el inter&eacute;s de los trabajadores del sector pesquero. Muchas gracias, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas al art&iacute;culo 8 Bis por los diputados Blanco Escaroz y Liz&aacute;rraga.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Luis Blanco Paj&oacute;n, Gerardo Antonio Escaroz Soler y V&iacute;ctor Manuel Liz&aacute;rraga Peraza. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el diputado Jos&eacute; Luis Blanco Paj&oacute;n, diputado Gerardo Antonio Escaroz Soler, diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza y avaladas por el diputado Carlos Morales V&aacute;zquez, en nombre de la comisi&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por los diputados se&ntilde;alados por la Presidencia.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo 8 Bis.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo 8 Bis. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico. Vamos a votar en dos tiempos, por las diferencias de las propuestas.</P>

<P>Primero vamos a votar la propuesta del diputado Jos&eacute; Luis Blanco Paj&oacute;n y Gerardo Antonio Escaroz Soler, hasta por cinco minutos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 8 Bis, con las modificaciones propuestas por los diputados Jos&eacute; Luis Blanco Paj&oacute;n y Gerardo Antonio Escaroz Soler.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos a miembros del Foro Nacional de Oradores Jos&eacute; Mu&ntilde;oz Cota, del Estado de M&eacute;xico, que nos acompa&ntilde;an hoy. Felicidades. Han sido invitados por el diputado Gustavo C&aacute;rdenas Monroy.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 306 votos en pro, 0 abstenciones y 0 en contra, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada la modificaci&oacute;n, por 306 votos, propuesta por los diputados Jos&eacute; Luis Blanco Paj&oacute;n y Gerardo Antonio Escaroz Soler.</P>

<P>Proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal del art&iacute;culo 8 Bis, con la modificaci&oacute;n propuesta por el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza y aceptada por la asamblea.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 8 Bis, con la modificaci&oacute;n propuesta por el diputado V&iacute;ctor Manuel Liz&aacute;rraga.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. El diputado Moctezuma Pereda, del PRI.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Solano.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul)<B>: </B>En contra.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Vargas Landeros.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul)<B>: </B>A favor, Vargas Landeros.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Mauricio Ortiz.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Santos Arreola.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se emitieron, diputado presidente, 158 votos en pro, 125 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 158 votos el art&iacute;culo 8 Bis, en &eacute;sta su tercera modificaci&oacute;n, propuesta por el diputado V&iacute;ctor Manuel Liz&aacute;rraga. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es el dictamen que reforma el art&iacute;culo 51 y adiciona el 51 Bis 1, 51 Bis 2 y 51 Bis 3 de la Ley General de Salud. Se pospone para su votaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide el Reglamento de la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri Legisladores de 1913&quot; .En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Tiene la palabra el diputado Jaime Espejel Lazcano para fundamentar, en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General, a nombre de la comisi&oacute;n, este dictamen. Adelante, se&ntilde;or diputado Jaime Espejel Lazcano del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Jaime Espejel Lazcano: </B>Buenas tardes. Con su permiso, se&ntilde;or presidente. Compa&ntilde;eros y compa&ntilde;eras legisladores, vengo a esta tribuna a fundamentar el dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias por el que se aprueba el proyecto de decreto que expide el Reglamento de la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri Legisladores de 1913&quot;. Al mismo tiempo, solicito su voto a favor del presente, de acuerdo con las consideraciones que a continuaci&oacute;n expondr&eacute;.</P>

<P>Como es sabido, el d&iacute;a 7 de junio de 2002 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto que dio origen al Reglamento de la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri Legisladores de 1913&quot; cuyo prop&oacute;sito era y es reconocer cada tres a&ntilde;os los m&eacute;ritos c&iacute;vicos o pol&iacute;ticos de un ciudadano mexicano destacado, enalteciendo la repercusi&oacute;n de su labor en el &aacute;mbito nacional.</P>

<P>Desde el surgimiento de tal distinci&oacute;n, hemos constatado la participaci&oacute;n activa de los ciudadanos, ya que en la LVII Legislatura registraron s&oacute;lo 4 candidatos; en la LIX Legislatura 15, y en la presente Legislatura tuvimos la favorable respuesta de 57 propuestas que la comisi&oacute;n analiz&oacute; cuidadosamente, expediente por expediente, para elegir al candidato que recibir&iacute;a la medalla y los reconocimientos a los que se refiere el decreto de su creaci&oacute;n.</P>

<P>Sin embargo, durante el proceso de recepci&oacute;n y an&aacute;lisis de las candidaturas se presentaron algunos pormenores que el reglamento vigente de la medalla no previ&oacute;. Por ello, es importante que el proceso de mayor certeza y legalidad a quienes participan.</P>

<P>En este sentido, los integrantes de la mesa directiva de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias aprobamos el 31 de julio del a&ntilde;o 2008 el acuerdo que detalla el procedimiento de entrega de la medalla al m&eacute;rito c&iacute;vico &quot;Eduardo Neri Legisladores de 1913&quot;, que fue publicado en la Gaceta Parlamentaria de la C&aacute;mara de Diputados el lunes 4 de agosto de 2008.</P>

<P>El acuerdo estableci&oacute;:</P>

<P>Primero. Que las propuestas que llegaran a la comisi&oacute;n por mensajer&iacute;a ser&aacute;n enviadas a los secretarios de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Segundo. La competencia de la comisi&oacute;n para resolver en caso de que los expedientes no aportaran elementos suficientes para el reconocimiento del candidato o faltara alg&uacute;n requisito exigido por la convocatoria.</P>

<P>Tercero. El tipo de documentos que la comisi&oacute;n podr&iacute;a admitir como pruebas fehacientes que avalaran los motivos de la candidatura, y</P>

<P>Cuarto. La facultad exclusiva de la comisi&oacute;n para resolver y realizar el evento en el que entregar&iacute;an los reconocimientos a los candidatos que hubieren participado en el proceso.</P>

<P>Al concluir el m&aacute;s reciente proceso de entrega de la medalla, la comisi&oacute;n observ&oacute; la conveniencia de realizar adecuaciones al reglamento vigente, con el fin de integrar el texto del acuerdo aprobado por la mesa directiva de la comisi&oacute;n, as&iacute; como otros cambios que permitir&iacute;an dar mayor certeza, claridad y confianza en el proceso de los ciudadanos inscritos.</P>

<P>Las principales adecuaciones consisten en incluir:</P>

<P>1. Que la emisi&oacute;n de la convocatoria, recepci&oacute;n, revisi&oacute;n y registro de los expedientes de los candidatos para obtener la medalla sea competencia s&oacute;lo de la Mesa Directiva de la C&aacute;mara de Diputados, pues actualmente la convocatoria la emite en conjunto con la comisi&oacute;n.</P>

<P>2. Los elementos que deber&aacute; contener la convocatoria que emita la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>3. Los requisitos indispensables para inscribir candidatos a la medalla.</P>

<P>4. Que las propuestas que lleguen a la comisi&oacute;n por mensajer&iacute;a sean enviadas a los secretarios de la Mesa Directiva de la C&aacute;mara.</P>

<P>5. El procedimiento a seguir por la comisi&oacute;n, en caso de que los expedientes no aporten elementos suficientes para el conocimiento de candidatos o falte alg&uacute;n requisito exigido por la convocatoria.</P>

<P>6. El tipo de documentos que la Comisi&oacute;n puede admitir como pruebas fehacientes que avalen los motivos de la candidatura, y la resoluci&oacute;n que ahora deber&aacute; tomar la Mesa Directiva de la C&aacute;mara para llevar a cabo el evento correspondiente a la entrega de reconocimientos a los candidatos que participen en el proceso.</P>

<P>De acuerdo a lo anterior y como lo dispone el art&iacute;culo 77, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la C&aacute;mara de Diputados tiene la facultad y la competencia para procesar ordenamientos de esta naturaleza.</P>

<P>En consecuencia, la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias es el &oacute;rgano competente para conocer y resolver el asunto, materia del presente dictamen, de acuerdo a lo que dispone el art&iacute;culo 40, p&aacute;rrafo segundo, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>As&iacute;, los integrantes de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias proponemos al pleno su voto a favor del presente dictamen por las razones y motivos antes expuestos y vertidos, para contar con un procedimiento claro que d&eacute; facultades expresas a la Mesa Directiva de la C&aacute;mara de Diputados, permitiendo as&iacute; que la comisi&oacute;n dedique su atenci&oacute;n exclusivamente al an&aacute;lisis de las candidaturas que hayan quedado firmes, seg&uacute;n la comunicaci&oacute;n que haga la Mesa Directiva, as&iacute; como la emisi&oacute;n del dictamen correspondiente. Es cuanto, se&ntilde;or presidente. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no ha habido qui&eacute;n solicite el uso de la palabra, se considera suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Queremos darle la m&aacute;s cordial bienvenida a alumnos y maestros de la escuela primaria Miguel Hidalgo, del municipio de Tlalnepantla, Estado de M&eacute;xico, que el d&iacute;a de hoy nos acompa&ntilde;an. Por favor, lev&aacute;ntense para que los diputados y las diputadas los vean. Invitados por el diputado Alejandro Landero Guti&eacute;rrez. Sean ustedes bienvenidos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Est&aacute; abierto el sistema. Contin&uacute;a abierto el sistema, compa&ntilde;eros. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora presidenta, se emitieron 304 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 304 votos, el proyecto de decreto que expide el Reglamento de la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot;. Publ&iacute;quese en el Diario Oficial de la Federaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n IV, del art&iacute;culo 36, y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 80 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, ruego a la Secretar&iacute;a pregunte a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. Tiene la palabra el diputado Carlos Alberto Torres Torres por la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, hasta por 10 minutos.</P>

<B><P>El diputado Carlos Alberto Torres Torres:</B> Con el permiso de la Presidencia. El espacio p&uacute;blico integra, da identidad, sentido de pertenencia. El espacio p&uacute;blico promueve la convivencia social, en el espacio p&uacute;blico nos encontramos como mexicanos.</P>
<P><BR>
Promover la construcci&oacute;n y rehabilitaci&oacute;n de los espacios p&uacute;blicos en lugares seguros es una tarea en la que debemos de participar todos. En este esfuerzo, debemos de destacar la tarea de la Secretar&iacute;a de Desarrollo Social, ya que con la participaci&oacute;n de los tres niveles de gobierno se rescataron 820 espacios p&uacute;blicos en todo el pa&iacute;s, es decir, se transformaron lugares apropiados por la delincuencia en espacios apropiados por los ciudadanos.</P>

<P>En la Comisi&oacute;n de Juventud y Deporte, queremos reconocer el trabajo de muchos organismos de la sociedad civil que,  d&iacute;a con d&iacute;a, se suman en tareas de rehabilitaci&oacute;n de adicciones, de rescate de espacios.</P>

<P>Actualmente, y con el apoyo de todos ustedes, en la Comisi&oacute;n de Juventud y Deporte, promovimos la creaci&oacute;n de un monto destinado a obras deportivas comunitarias. En 2008, este monto fue de 316 millones de pesos y, para este 2009, de 640 millones de pesos.</P>

<P>En este contexto, un grupo de legisladores del Partido Acci&oacute;n Nacional presentamos ante ustedes una iniciativa de reformas a la Ley General de Cultura F&iacute;sica y Deporte, para procurar el rescate de espacios p&uacute;blicos y destinarlos al deporte en particular, y a la recreaci&oacute;n f&iacute;sica en general, as&iacute; como promover la preservaci&oacute;n de los actuales espacios.</P>
<P>
Lo que buscamos con esta iniciativa es que en los proyectos de infraestructura municipal no s&oacute;lo se construyan nuevas instalaciones, sino que se recuperen, rehabiliten y preserven muchos otros.</P>

<P>Por este motivo, nuestra comisi&oacute;n hizo suya y dictamin&oacute; a favor por unanimidad, considerando la importancia que para la salud individual y social tiene el disponer de instalaciones en las que se puedan practicar las diversas actividades de la cultura f&iacute;sica, incluyendo la educaci&oacute;n f&iacute;sica.</P>

<P>Con esta reforma, se fortalecer&aacute;n las instancias rectoras, normativas y operativas del deporte mexicano, tanto del gobierno federal como de los gobiernos estatales y municipales, favoreciendo la visi&oacute;n de rescate, adaptaci&oacute;n y preservaci&oacute;n de los espacios p&uacute;blicos.</P>

<P>Quiero agradecer la colaboraci&oacute;n de los legisladores de la Comisi&oacute;n de Deportes, de todos los partidos pol&iacute;ticos por haber aprobado por unanimidad esta iniciativa.  Concluyo compartiendo con ustedes, que a mayor n&uacute;mero de espacios p&uacute;blicos, hay mayor  solidaridad entre los mexicanos; a mayor n&uacute;mero de espacios p&uacute;blicos, es mayor la libertad; y a mayor n&uacute;mero de espacios p&uacute;blicos, es mayor la seguridad entre todos los mexicanos. Muchas gracias a todos ustedes por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Torres Torres. En consecuencia, est&aacute; a discusi&oacute;n en lo general, las modificaciones que se han se&ntilde;alado a la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Informo a la asamblea que se han registrado, para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas y diputados:</P>

<P>Por el Grupo Parlamentario de Convergencia se registra el diputado Jos&eacute; Luis Aguilera Rico. Por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica se registr&oacute; la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n. En consecuencia, tiene la palabra hasta por cinco minutos, el diputado Jos&eacute; Luis Aguilera Rico del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados, en el grupo parlamentario de Convergencia y, a trav&eacute;s de la Comisi&oacute;n de Juventud y Deporte, de la cual formamos parte, hemos insistido mucho en los espacios p&uacute;blicos, pero tambi&eacute;n en fortalecer el Plan de Cultura F&iacute;sica y Deporte presentado en anteriores d&iacute;as desde el Poder Ejecutivo, y donde hoy el Poder Legislativo y el Poder Ejecutivo nos formamos en este plan de cultura f&iacute;sica y deporte con una nueva coordinaci&oacute;n entre los gobiernos federal, estatales y municipales, no solamente con los rescates o con esta iniciativa a la que nos sumamos. Y como lo dec&iacute;a mi antecesor el diputado Carlos Torres, es un esfuerzo de voluntades, pero tambi&eacute;n es una responsabilidad en esta coordinaci&oacute;n, tanto federal, como estatal y municipal.</P>

<P>Hay gobiernos municipales y estatales que no le apuestan a la cultura f&iacute;sica y al deporte, y los compromisos solamente son de campa&ntilde;a. Hoy en d&iacute;a con estas iniciativas todos los gobernadores, los alcaldes, los delegados municipales, estar&aacute;n en una responsabilidad de rescate de los espacios p&uacute;blicos.</P>

<P>Adem&aacute;s, es un llamado serio y responsable a los acuerdos tomados en el Plan de Cultura F&iacute;sica y Deporte presentados por el Ejecutivo y, sobre todo, el que esta C&aacute;mara de Diputados, en los dos a&ntilde;os que nos ha tocado esta responsabilidad hemos propuesto 316 millones, el primer a&ntilde;o para infraestructura deportiva municipal; y en el segundo a&ntilde;o, los m&aacute;s de 500 millones de pesos.</P>

<P>Queremos resaltar que el 70 por ciento son espacios p&uacute;blicos, que es la nueva forma de hacer deporte y cultura f&iacute;sica, y que el compromiso no solamente estriba en llevarles recursos a los municipios; tambi&eacute;n hay gobiernos estatales que no han acatado esta decisi&oacute;n por parte de la C&aacute;mara de Diputados. Tenemos que regresar dinero a las arcas de Hacienda y esto hace m&aacute;s dif&iacute;cil y complicado el entender el nuevo Plan de Cultura F&iacute;sica y Deporte.</P>

<P>En este plan le hemos dicho a dos dependencias que tenemos que trabajar en conjunto. Una de ellas, la Secretar&iacute;a de Desarrollo Social, que debe de conocer la responsabilidad porque ya est&aacute; involucrada como secretar&iacute;a de Estado; y adem&aacute;s la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica; y por supuesto, la colaboraci&oacute;n que tenemos de esta iniciativa, a trav&eacute;s de la Comisi&oacute;n de Juventud y Deporte, lo que tenemos que hacer con la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte.</P>

<P>Le entramos entonces a un tema que a todos y cada uno de nosotros nos pidieron en campa&ntilde;a sobre los rescates de espacios p&uacute;blicos; estos espacios p&uacute;blicos que se han convertido realmente en una zona de delincuencia tambi&eacute;n en muchos municipios y estados.</P>

<P>El compromiso ahora ser&iacute;a comprometer tambi&eacute;n a los gobiernos estatales a tener planes y programas enfocados a espacios p&uacute;blicos, pero tambi&eacute;n que destinen de sus presupuestos estatales, y por supuesto, de los municipales, para el rescate.</P>

<P>No tenemos que dejar la responsabilidad al gobierno federal. Tenemos que ser coadyuvantes con estos recursos p&uacute;blicos y no apostar solamente a que el dinero tenga que salir de Sedesol o de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Con estas modificaciones a esta ley ?que es un compromiso que hemos hecho los partidos pol&iacute;ticos, como bien lo dec&iacute;a Carlos?, es precisamente que todos los partidos pol&iacute;ticos le apuesten al deporte y a la juventud, porque &eacute;se es un compromiso de esta C&aacute;mara de Diputados que hoy est&aacute; dando resultados con estas iniciativas.</P>

<P>El Grupo Parlamentario de Convergencia se suma con su voto a favor de estas iniciativas que son en beneficio de la juventud mexicana, y por supuesto, con el futuro y presente de este pa&iacute;s. Muchas gracias, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Jos&eacute; Luis Aguilera Rico. Se ha registrado el diputado Salvador Barajas del Toro, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Con su permiso, presidenta. La reforma a la Ley General de Cultura F&iacute;sica y Deporte que hoy se propone reforzar&aacute; las labores que la gente y los gobiernos hacen para rescatar espacios p&uacute;blicos que est&aacute;n deteriorados, abandonados o en usos antisociales.</P>

<P>El Partido Revolucionario Institucional fue iniciador en el pa&iacute;s de muchos de los proyectos de deporte popular que hoy se aplican, como los programas de instalaciones deportivas populares de usos m&uacute;ltiples; el programa de Promotores Deportivos Voluntarios y las escuelas deportivas populares, entre otros m&aacute;s, que contribuyeron a que el deporte se acercara a las comunidades.</P>

<P>Ahora, ante el crecimiento de la poblaci&oacute;n, el aumento del sedentarismo y la escala en las conductas antisociales, reforzar las acciones de inducci&oacute;n al ejercicio y al deporte recreativo es imperioso, y con ello, contar con instalaciones cercanas ?as&iacute; sean las m&aacute;s modestas? es fundamental.</P>

<P>Esta reforma pretende darle prioridad en la estructura deportiva formal, al rescate de los espacios p&uacute;blicos que son susceptibles de ser destinados a la recreaci&oacute;n popular, que son la mayor&iacute;a, pues el deporte popular necesita poco espacio y condiciones m&iacute;nimas que de serle aportadas involucrar&aacute; a miles de personas m&aacute;s que en la pr&aacute;ctica sencilla y elemental del deporte, con los beneficios individuales y comunitarios que ello traer&aacute;.</P>

<P>La iniciativa se&ntilde;ala claramente la convivencia social de recuperaci&oacute;n de espacios p&uacute;blicos hoy desaprovechados, estimular la construcci&oacute;n y adecuaci&oacute;n de nuevas instalaciones y promover la rehabilitaci&oacute;n de otros.</P>

<P>Por ello, como la iniciativa es congruente con los principios sociales del PRI, nuestra fracci&oacute;n parlamentaria se suma a la propuesta que por unanimidad la Comisi&oacute;n de Juventud y Deporte pone a consideraci&oacute;n de esta asamblea. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Salvador Barajas del Toro. Tiene el uso de la palabra la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n: </B>Con el permiso de la Presidencia. La presente iniciativa propone dar prioridad a la protecci&oacute;n, conservaci&oacute;n y el aprovechamiento de los espacios p&uacute;blicos de las comunidades, con el fin de que sean accesibles y seguros para la poblaci&oacute;n, lo que permitir&aacute; la convivencia, la recreaci&oacute;n y el desarrollo de diversas actividades colectivas, al mismo tiempo que se evitar&iacute;an conductas antisociales mediante el fomento del deporte en M&eacute;xico.</P>

<P>El rescate de espacios p&uacute;blicos tiene una vinculaci&oacute;n estrecha con el mejoramiento del entorno y el desarrollo comunitario, aspectos que contribuyen a superar la pobreza para que el deporte sea visto como una enmienda social que aleje a los ni&ntilde;os y j&oacute;venes de la delincuencia, drogadicci&oacute;n y la gente adulta contin&uacute;e realizando ejercicio para evitar enfermedades como la diabetes, la hipertensi&oacute;n, entre otras.</P>

<P>El espacio p&uacute;blico est&aacute; sustentado en los valores culturales e hist&oacute;ricos que la comunidad le otorga como parte de su identidad y pertenencia social.</P>

<P>El presente decreto tiene como principal objetivo el de cimentar el nivel de expresi&oacute;n comunitaria, as&iacute; como contar con un lugar de esparcimiento, de interacci&oacute;n y de cohesi&oacute;n social, entendidos como todas aquellas &aacute;reas de servicio y uso com&uacute;n como son: plazas, alamedas, &aacute;reas verdes, parques, jardines, espacios deportivos y culturales, en donde se logre el pleno desarrollo del programa de activaci&oacute;n f&iacute;sica que la Comisi&oacute;n de Cultura F&iacute;sica y Deporte tiene como objetivo central. Busca fortalecer la pr&aacute;ctica sistem&aacute;tica de actividades f&iacute;sicas, recreativas y deportivas que mejoren las condiciones generales del individuo en un entorno arm&oacute;nico e integral.</P>

<P>As&iacute; como se ha visto que en el Distrito Federal se han hecho estos espacios en &aacute;reas de camellones y se ha logrado este rescate no s&oacute;lo como un &aacute;rea deportiva cultural, sino de esparcimiento y que alienta a todo nuestro pa&iacute;s.</P>

<P>A partir de esta reforma de ley, la Conade y el Registro Nacional del Departe, Renade, deben estar comprometidos con estas necesidades de los municipios y los estados, deben comprometerse para mantener adecuadamente los servicios que cubrir&aacute;n.</P>

<P>As&iacute; como deber&aacute;n tener objetivos claros y cumplir tanto con la reglamentaci&oacute;n aplicable como con las normas y criterios t&eacute;cnicos establecidos por las dependencias competentes del Estado-municipio, para estar claramente delimitados y localizados en el per&iacute;metro urbano o urbanizable de las comunidades. Los que se realicen en &aacute;reas verdes, deportivas, recreativas que beneficien a m&aacute;s personas, los que contribuyan al mejoramiento de la seguridad comunitaria.</P>

<P>Es por ello que en la Comisi&oacute;n de Juventud y Deporte y como Grupo Parlamentario del PRD, nos pronunciamos a favor de la implementaci&oacute;n del programa de rescate de espacios p&uacute;blicos, conservaci&oacute;n, rehabilitaci&oacute;n  y el aprovechamiento &oacute;ptimo de la infraestructura y rehabilitaci&oacute;n para la cultura f&iacute;sica y el deporte. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que nadie se ha registrado, ni se ha registrado ning&uacute;n art&iacute;culo para reserva, consulte la Secretar&iacute;a a la asamblea si el proyecto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;eros diputados, estamos concluyendo una votaci&oacute;n, permitan, por favor, concluir.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Compa&ntilde;eros diputados, estamos en votaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ci&eacute;rrese el sistema. Compa&ntilde;eros diputados estamos concluyendo un tr&aacute;mite.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Est&aacute; abierto el sistema, compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que de lectura de la votaci&oacute;n. Orden, compa&ntilde;eros diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Ciudadano presidente, se emitieron? A ver, el sentido de su voto, diputados que no lo emitieron. La diputada Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Alfonso Bello.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Layda Sansores.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): A favor?</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Francisco Melo.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez </B>(desde la curul):<B> </B>Melo, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Nabor Ochoa.</P>
<B>
<P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Claudia.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul):<B> </B>A favor. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Osiel Castro.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se&ntilde;or presidente, se emitieron 283 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, por 283 votos, el proyecto de decreto que reforma la fracci&oacute;n IV del art&iacute;culo 36, y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 80 de la Ley General de Cultura F&iacute;sica y Deporte. Pasa al Senado para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a con la cartera.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, acuerdo relativo al decreto por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos usados.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que remite a este &oacute;rgano de gobierno el diputado &Aacute;ngel Humberto Garc&iacute;a Reyes, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por el que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para que considere la posibilidad de modificar el decreto por el que se establecen las condiciones para la importaci&oacute;n definitiva de veh&iacute;culos usados, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de diciembre de 2008, a efecto de que se garanticen las condiciones que prevalec&iacute;an con anterioridad para los residentes de la franja fronteriza.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a entregar un informe detallado sobre esta petici&oacute;n, a la brevedad posible, a esta C&aacute;mara de Diputados.</P>

<P>Firman, el diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputado Alejandro Chanona Burguete, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute; Garza, diputada A&iacute;da Marina Arvizu Rivas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Est&aacute; a discusi&oacute;n este punto de acuerdo. Solicito el uso de la palabra, por lo tanto, le pido a la vicepresidenta asuma la Presidencia.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Tiene el uso de la palabra el diputado C&eacute;sar Duarte J&aacute;quez, para entrar a la discusi&oacute;n de este punto.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez: </B>Honorable asamblea. Qu&eacute; bueno que hoy la C&aacute;mara de Diputados y el Congreso de la Uni&oacute;n ?porque un debate similar se est&aacute; dando en el Senado de la Rep&uacute;blica? debatan sobre un asunto en el que hemos encontrado la insensibilidad de las autoridades, a las que les corresponde determinar los mecanismos de importaci&oacute;n de los veh&iacute;culos y que al decretar la forma, el 24 de diciembre pasado, con criterios absolutamente distantes de la realidad que viven las zonas fronterizas del pa&iacute;s, se estableci&oacute; un mecanismo imposible de lograr.</P>

<P>Uno de los puntos que el decreto determina es la facilidad que debe presentar el propietario del veh&iacute;culo, acreditando con un certificado de origen de las plantas fabricantes de los veh&iacute;culos.</P>

<P>&Eacute;ste es un impedimento para que no se d&eacute; la oportunidad de importar un veh&iacute;culo; est&aacute; probado, hubo una declaraci&oacute;n p&uacute;blica del director general de <I>Ford Motors Company</I> de Panam&aacute; que ni a &eacute;l mismo le dio la planta de Chicago un certificado de origen.</P>

<P>En esas condiciones, esas decisiones administrativas burocr&aacute;ticas impidieron que el flujo de veh&iacute;culos que a&ntilde;o con a&ntilde;o se da de manera natural permitieran la importaci&oacute;n. Y por si fuera poco, se increment&oacute; de manera desmedida el valor en el que se fincaron los impuestos para pagar.</P>

<P>Hubo huelgas de hambre, tomas de puentes, expresiones p&uacute;blicas en toda la frontera, desde Tijuana hasta Laredo. En Ciudad Ju&aacute;rez el d&iacute;a de ayer, m&aacute;s de 5  mil ciudadanos se presentaron en un m&oacute;dulo que impuls&oacute; la presidencia municipal para buscar un amparo y hacer a un lado esta decisi&oacute;n administrativa.</P>

<P>Qu&eacute; bueno que hoy todos los legisladores estamos informados de este asunto, porque correligionarios del Partido Acci&oacute;n Nacional en la Comisi&oacute;n Permanente votaron en contra de esta posici&oacute;n que nosotros defendimos hace una semana.</P>

<P>Qu&eacute; bueno que hoy, en unidad, tengamos la capacidad de llevarles respuesta a los ciudadanos que nos reclaman sensibilidad, porque a veces la distancia y la desinformaci&oacute;n de los funcionarios que tienen las facultades para emitir estos decretos no est&aacute;n acordes con la realidad que viven en la frontera los ciudadanos fronterizos.</P>

<P>Ojal&aacute; que con esta decisi&oacute;n que hoy el Congreso est&aacute; planteando y que votaremos seguramente en unanimidad, la Secretar&iacute;a de Econom&iacute;a sea sensible y se d&eacute; de una vez por todas un paso fundamental en el Parlamento. Quitemos esas facultades discrecionales que cada a&ntilde;o matizan, a voluntad del funcionario en turno, la forma en la que de manera permanente el ciudadano de la frontera tiene derecho y, sobre todo, necesidad de acceder a regularizar un veh&iacute;culo.</P>

<P>Hoy los estados fronterizos presentan un conflicto de seguridad y han presionado a sus autoridades locales a implantar programas de seguridad, para que los veh&iacute;culos tengan placas, est&eacute;n identificados, porque est&aacute; probado que son veh&iacute;culos en mayor parte los que no est&aacute;n identificados los que se utilizan precisamente para hechos delictivos.</P>

<P>En ese sentido se contraponen los programas de seguridad que en la frontera se requieren por todos los estados, por todos los municipios, de todos los colores. Pero es elemental que en el centro del pa&iacute;s se sepa que las decisiones que se dan aqu&iacute;, por lo general, son equivocadas al reclamo de la sociedad que habita en aquellas zonas.</P>

<P>Qu&eacute; bueno que hoy tengamos esa capacidad de unidad y demos respuesta, como est&aacute; pendiente la respuesta de Lolita en Tijuana, en materia de tarifas el&eacute;ctricas, en Mexicali y en todas las partes del pa&iacute;s en las que tenemos que dar una respuesta a lo que la gente nos ha reclamado.</P>

<P>Necesitamos legislar y traer a esta representaci&oacute;n, digna del pueblo de M&eacute;xico, mayores facultades que acorten la discrecionalidad de funcionarios que no conocen la realidad del pa&iacute;s. Es cuanto.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez (</B>desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>El diputado Calzada V&aacute;zquez. ¿Con qu&eacute; efecto, diputado?</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez</B> (desde la curul): Diputada presidenta, para solicitar la solidaridad de esta asamblea en el sentido de que las demandas que no se han atendido, como son las que acaba de mencionar el diputado C&eacute;sar Duarte, sean atendidas por el Ejecutivo federal. </P>

<P>Y para poner a consideraci&oacute;n que la reducci&oacute;n a las tarifas el&eacute;ctricas del sector agropecuario en el pa&iacute;s, que son ya insostenibles, que tambi&eacute;n les sea dada una respuesta, despu&eacute;s de que la Comisi&oacute;n Permanente aprob&oacute; un punto de acuerdo de exhorto al Ejecutivo para la reducci&oacute;n de estas tarifas que ya hacen inviable la producci&oacute;n del campo con tarifas que los productores tienen que pagar a costos excesivos, y tienen que producir extrayendo el agua de m&aacute;s de 200 metros, y est&aacute;n en una franca desventaja para entrar en el mercado competitivo.</P>

<P>Entonces, para sumar esta demanda a &eacute;stas que se acaban de mencionar en la tribuna. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Le suplicamos que lo haga por escrito para que nosotros podamos aqu&iacute; darle tr&aacute;mite. Ha solicitado el uso de la palabra el diputado &Aacute;ngel Humberto Garc&iacute;a Reyes.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes:</B> Gracias, Presidenta. Estimados compa&ntilde;eros diputados, diputadas, quisiera dejar muy claro la postura del Partido Acci&oacute;n Nacional en este tema de autos usados de importaci&oacute;n. Acci&oacute;n Nacional es completamente sensible a todas las reclamaciones que hay en la franja fronteriza acerca de este decreto publicado el 24 diciembre de 2008.</P>

<P>El Partido Acci&oacute;n Nacional agradece tambi&eacute;n, la solidaridad que muestran los dem&aacute;s grupos parlamentarios para unirnos, todos, en raz&oacute;n de que se derogue o se modifique este decreto que afecta mucho el flujo comercial, que afecta mucho a los loteros, que afecta mucho al residente fronterizo, que tiene un modo diferente, un modus vivendi<I> </I>diferente al interior del pa&iacute;s.</P>

<P>Este decreto, por supuesto, atenta contra la actividad financiera y comercial en toda la franja fronteriza, y los diputados hemos recibido este reclamo de parte de los residentes fronterizos.</P>

<P>Yo quisiera dejar muy claro que el Partido Acci&oacute;n Nacional est&aacute; a favor de que se modifique este decreto, en virtud del da&ntilde;o, del perjuicio que est&aacute; originando en toda la actividad comercial de la franja fronteriza.</P>

<P>Vamos a seguir en un marco de respeto exhortando a las autoridades correspondientes para tengan a bien modificarlo y puedan, otra vez, regresar con lo que privaba antes del decreto de 2008. Que el arancel que subi&oacute; en forma desproporcionada no sea tan alto y que el certificado de origen no sea un impedimento para poder importar carros. Quiero dejarlo bien establecido. </P>

<P>Agradecemos mucho la participaci&oacute;n de las dem&aacute;s fuerzas pol&iacute;ticas en virtud de que se han unido a nosotros. Muchas gracias.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, diputado, perm&iacute;tame. Diputado Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul): Por su conducto preguntarle al orador si me permite una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Acepta una pregunta, diputado?</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes:</B> Con todo gusto.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul): Si esta misma disposici&oacute;n que tienen la tendr&aacute;n para la reducci&oacute;n del precio del diesel y para la reducci&oacute;n de las tarifas el&eacute;ctricas que est&aacute;n afectando a millones de mexicanos.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes: </B>Mire. Le voy a contestar, diputado, con todo gusto. Nosotros estamos legislando a favor del pueblo de M&eacute;xico y somos sensibles, por supuesto, a todas las demandas.</P>

<P>En un marco de respeto tenemos que analizar profundamente qu&eacute; es lo mejor para el pa&iacute;s, pero desde ahorita, les defino que Acci&oacute;n Nacional est&aacute; a favor del pueblo de M&eacute;xico y de los mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Ha solicitado el uso de la palabra el diputado Pablo Arreola y Abramo Masso Jeric&oacute;.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, presidente. Esta situaci&oacute;n que se ha presentado a lo largo y ancho de nuestra frontera con relaci&oacute;n a los veh&iacute;culos de importaci&oacute;n requiere de la atenci&oacute;n, no &uacute;nicamente de nosotros, sino inicialmente hubiera sido del Ejecutivo, porque no conocen la realidad de los estados fronterizos, la manera como se aprovecha la importaci&oacute;n de veh&iacute;culos para el uso de muchas actividades econ&oacute;micas; y vimos un Ejecutivo insensible al aumentar m&aacute;s de 300 por ciento el arancel para la importaci&oacute;n de estos veh&iacute;culos.</P>

<P>Por eso, veo que hoy es importante la confluencia de todas las fuerzas pol&iacute;ticas representadas aqu&iacute; en la C&aacute;mara para buscar cambiar esta decisi&oacute;n. No esperemos que sea una decisi&oacute;n como la que se tom&oacute; de la gasolina, que &uacute;nicamente se plante&oacute; que se iba a congelar el precio, cuando ya lo hab&iacute;an incrementado de manera sustancial, en 40 por ciento, el a&ntilde;o pasado.</P>

<P>Queremos que esta reducci&oacute;n sea a tasa cero, que se reduzca a como se ten&iacute;a antes del decreto del 24 de diciembre de 2008; &eacute;se es el planteamiento concreto, para que se vea el beneficio a toda la gente que va a aprovechar este tipo de veh&iacute;culos. De otra manera, nada m&aacute;s va a quedar en propuesta y una buena intenci&oacute;n de la C&aacute;mara de Diputados; para que despu&eacute;s el Ejecutivo nos diga que le va disminuir el 10 por ciento. Esto no nos va a servir si no es una reducci&oacute;n dr&aacute;stica.</P>

<P>Aprovecho, se&ntilde;or presidente, para solicitar que tengamos ya, a la brevedad, la reuni&oacute;n y la sesi&oacute;n de trabajo para discutir el problema econ&oacute;mico de nuestro pa&iacute;s y hagamos las propuestas conducentes, porque la gente ya no aguanta m&aacute;s con la situaci&oacute;n de la crisis y del problema que se ha presentado en los hogares.</P>

<P>Requerimos respuestas; respuestas contundentes del Congreso para que se alivie un poco la situaci&oacute;n econ&oacute;mica de todo nuestro pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Javier Gonz&aacute;lez Garza. Sonido a la curul.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, compa&ntilde;ero presidente. Creo que el punto de acuerdo es absolutamente loable, pero creo que deber&iacute;amos, independientemente de que se apruebe el punto de acuerdo, quisiera proponer otra cosa: que demos una semana para que esto se modifique en los t&eacute;rminos que se dijeron, y si no, que citemos a los secretarios de Econom&iacute;a y al de Hacienda con el prop&oacute;sito de discutir aqu&iacute;, en el pleno, estos asuntos, porque creo que es important&iacute;simo que esta unanimidad la llevemos hasta sus &uacute;ltimas consecuencias. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Jeric&oacute; Abramo Masso.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso:</B> Gracias. Con su permiso, presidente. Amigas legisladoras y amigos legisladores, yo veo muy loable, como dec&iacute;a el diputado Gonz&aacute;lez Garza hace un momento, esta propuesta, y estoy totalmente de acuerdo y me uno a que en menos de una semana se resuelva, porque hacer un llamado muy amable de que, a ver si quieren, yo creo que no es la soluci&oacute;n; la soluci&oacute;n es que ya lo cambien, porque le est&aacute; pegando a toda la regi&oacute;n fronteriza.</P>

<P>Pero aparte de estos temas, en la regi&oacute;n fronteriza, que no se han tratado y que ya est&aacute;n propuestos, uno de ellos es la ampliaci&oacute;n de la franja fronteriza hasta el kil&oacute;metro 56, en el tema de Coahuila y otros muchos estados que est&aacute;n en esa parte, y vemos c&oacute;mo Hacienda y vemos c&oacute;mo desgraciadamente algunos diputados de Acci&oacute;n Nacional no est&aacute;n de acuerdo con eso, porque en la comisi&oacute;n lo desecharon.</P>

<P>La ampliaci&oacute;n de la franja fronteriza hubiera permitido que cientos y cientos de municipios de la franja fronteriza del pa&iacute;s se beneficiaran fiscalmente y pudieran detonar sus econom&iacute;as regionales. Desgraciadamente, al parecer un d&iacute;a se dice una cosa y otro d&iacute;a se hace otra.</P>

<P>La iniciativa dur&oacute; un a&ntilde;o en la congeladora legislativa y cuando lleg&oacute; a ser votada se desech&oacute;, ni siquiera se le dio segunda lectura o se cit&oacute; a los especialistas en la materia. Simplemente se desech&oacute;.</P>

<P>Otro tema importante es que sigue en la comisi&oacute;n, que un servidor propuso a nombre del Grupo Parlamentario del PRI, era que se le diera el 50 por ciento de los recursos de los puentes internacionales a los municipios fronterizos, para invertir en seguridad y en desarrollo social, en infraestructura urbana, para que las fronteras de nuestro pa&iacute;s, donde pasan miles y millones de veh&iacute;culos cada a&ntilde;o, pudieran tener una mejor entrada, pudieran ser m&aacute;s seguras, pudieran dar mejor empleo; pudieran combatir la pobreza y la marginaci&oacute;n. Ah&iacute; est&aacute;, en la congeladora legislativa.</P>

<P>Insisto, yo tambi&eacute;n suplicar&iacute;a ante esta tribuna, y como veo que todos estamos en un solo cuerpo luchando, que esas dos iniciativas tambi&eacute;n las tratemos estas mismas semanas, que saquemos esas iniciativas y podamos votarlas en la Comisi&oacute;n de Econom&iacute;a, donde est&aacute;n ah&iacute;, y otras en la Comisi&oacute;n de Hacienda tambi&eacute;n, sacarlas para que se voten.</P>

<P>Yo les aseguro que si aqu&iacute;, como todos decimos que s&iacute; lo vamos a decir en la comisi&oacute;n, vot&eacute;moslo ya. En la congeladora legislativa no van a servir de nada, en la discusi&oacute;n legislativa sirven de mucho y en la aprobaci&oacute;n sirven de m&aacute;s.</P>

<P>Vayamos por eso y de una vez aprovechemos para bajar el 30 por ciento del costo de los combustibles en M&eacute;xico, que no somos nada competitivos con el extranjero.</P>

<P>Ah&iacute; hay que meterle, ah&iacute; hay que bajar el costo de los energ&eacute;ticos; un 30 por ciento el de la gasolina. 5.80 cuesta el litro de la regular en Estados Unidos, y aqu&iacute; vale 7.62, y la Premium vale 9.67, cuando all&aacute; la m&aacute;s cara vale 6.80. No podemos competir as&iacute;.</P>

<P>Vamos a bajar el precio de los combustibles, es una forma de ayudarle al pueblo mexicano en una &eacute;poca de crisis. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Desde su curul, diputado Javier Hern&aacute;ndez. ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul): Gracias, presidente. Ahora que estamos haciendo una cartita de buenos deseos y hablando de veh&iacute;culos, hay una iniciativa de un servidor, para efecto de que se elimine el impuesto sobre tenencia y uso vehicular, que evidentemente lesiona no solamente a la zona fronteriza, sino a todo el pa&iacute;s, y que est&aacute; tambi&eacute;n en la congeladora legislativa y que ser&iacute;a muy importante que &eacute;sta tambi&eacute;n sea tomada en cuenta, toda vez que incluso tambi&eacute;n fue una propuesta de campa&ntilde;a del actual presidente, Felipe Calder&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Rub&eacute;n Escajeda, desde su curul. Sonido a la curul del diputado Rub&eacute;n Escajeda.</P>

<B><P>El diputado Jos&eacute;  Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Aprovechar, se&ntilde;or presidente, para decirle que la fracci&oacute;n parlamentaria del PRI, por supuesto que se manifiesta porque este tipo de medidas se tomen. Hemos solidarizado nuestro posicionamiento en el sentido de apoyar inclusive a los transportistas de este pa&iacute;s, que el pr&oacute;ximo lunes tendr&aacute;n un paro t&eacute;cnico, justamente porque el gobierno federal ha hecho o&iacute;dos sordos y no ha podido escuchar a 500 mil transportistas de este pa&iacute;s.</P>

<P>Por lo tanto, por supuesto que nos sumamos a esta situaci&oacute;n y nos sumamos a todas las organizaciones que han estado en esta estrategia de parar el transporte de este pa&iacute;s, para exigir que el precio del diesel<I> </I>baje.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Oviedo.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Gracias, se&ntilde;or presidente. Yo creo que para Acci&oacute;n Nacional este problema que se est&aacute; viviendo en el pa&iacute;s referente a lo del diesel, lo hemos estado platicando y creo que es importante?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, diputado. Estamos en discusi&oacute;n de la importaci&oacute;n fronteriza de veh&iacute;culos.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Estaba hablando del diesel.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No, lo que pasa es que toc&oacute; varios temas.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Bueno, creo que es importante los comentarios que se han hecho ahorita, en tribuna, por parte de mis compa&ntilde;eros diputados de Acci&oacute;n Nacional y tambi&eacute;n de las otras fracciones, estamos conscientes que la situaci&oacute;n que se vive en el pa&iacute;s, en cuesti&oacute;n de los autos chocolates, yo creo que si realmente se da la oportunidad a que todo esto se d&eacute; bajo un t&iacute;tulo de propiedad.</P>

<P>Como lo dec&iacute;a hace un rato usted, se&ntilde;or presidente, yo creo que esto ayudar&iacute;a. Pero no creo que sea el momento de tratar de llevarlo ?como dicen, traer agua a nuestro molino?, tratando de que ya hablamos de tiempos electorales.</P>

<P>Yo creo que no va por ah&iacute;. Al contrario, debemos de estar conscientes que todo aqu&eacute;l que lo requiere y que necesita el auto no estamos no estamos en contra de ello, pero ha habido muchos tiempos para tratar este asunto. Yo no s&eacute; por qu&eacute; se da hasta el d&iacute;a de hoy.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. En virtud de que ha habido suficientes oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea si se acepta la adici&oacute;n propuesta por el Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Javier Gonz&aacute;lez Garza. Para que d&eacute; lectura, aqu&iacute; est&aacute; la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Javier Gonz&aacute;lez Garza y que es la siguiente: &quot;Se propone fijar el plazo de siete d&iacute;as, a efecto de que la autoridad competente resuelva favorablemente esta petici&oacute;n un&aacute;nime. En caso contrario, se convoque a los secretarios de Hacienda y Econom&iacute;a al pleno de esta soberan&iacute;a para tratar este asunto&quot;.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se aprueba la adici&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo con la adici&oacute;n que ha sido aceptada por la asamblea.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba con la modificaci&oacute;n propuesta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputados y diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se da a conocer el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:18 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 17 de febrero a las 11:00. Y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
