<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 10 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se informa a la Presidencia que existen registrados previamente 342 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:59 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones. Tenemos de la Asamblea Legislativa del Distrito Federal.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite punto de acuerdo por el que solicita al Congreso de la Uni&oacute;n la eliminaci&oacute;n del Impuesto Empresarial de Tasa &Uacute;nica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Del Instituto Federal Electoral.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Por este conducto, adjunto al presente me permito enviar a usted copia certificada de los acuerdos aprobados por el Consejo General en la sesi&oacute;n extraordinaria llevada a cabo el 29 de enero de 2009, mismos que a continuaci&oacute;n se relacionan.</P>

<P>Uno. Acuerdo del Consejo General del Instituto Federal Electoral, porque se emitan normas reglamentarias sobre imparcialidad en el uso de recursos p&uacute;blicos a que se refiere el art&iacute;culo 347, p&aacute;rrafo uno, inciso c), del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, con relaci&oacute;n al art&iacute;culo 134, p&aacute;rrafo s&eacute;ptimo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el cual se establece puntualmente, en el punto segundo transitorio, que el secretario ejecutivo debe disponer las medidas necesarias para su difusi&oacute;n a los servidores p&uacute;blicos de los distintos niveles de gobierno.</P>

<P>Lo anterior, con la finalidad de generar certeza en el proceso electoral federal 2008-2009, considerando que todo servidor p&uacute;blico tiene la obligaci&oacute;n de utilizar los recursos que tenga asignados y las facultades que le hayan sido atribuidas exclusivamente para el cumplimiento de los fines para el desempe&ntilde;o de su empleo, cargo o comisi&oacute;n, y as&iacute; salvaguardar los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia que rigen el servicio p&uacute;blico.</P>

<P>Dos. Acuerdo del Consejo General del Instituto Federal Electoral, porque se emitan normas reglamentarias sobre propaganda gubernamental a que se refiere el art&iacute;culo 2o., p&aacute;rrafo dos, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, con relaci&oacute;n al art&iacute;culo 41, base tercera, p&aacute;rrafo segundo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en el cual se establece puntualmente, en el punto segundo transitorio, que el secretario ejecutivo debe disponer las medidas necesarias para su difusi&oacute;n a los gobiernos estatales y municipales.</P>

<P>Lo anterior, con la finalidad de generar certeza en el proceso electoral federal 2008-2009, considerando que constituyen infracciones de las autoridades o servidores p&uacute;blicos, seg&uacute;n sea el caso, la difusi&oacute;n por cualquier medio de propaganda gubernamental dentro del periodo que comprende desde el inicio de las campa&ntilde;as electorales hasta el d&iacute;a de la jornada electoral, inclusive, con excepci&oacute;n de la informaci&oacute;n relativa a servicios educativos y de salud; la necesaria para la protecci&oacute;n civil en caso de emergencia; para la asistencia p&uacute;blica, y la promoci&oacute;n nacional de M&eacute;xico o de centros tur&iacute;sticos del pa&iacute;s emitida por el Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico.</P>

<P>Por lo que, para garantizar la contienda electoral, dicha propaganda no deber&aacute; hacer referencia al gobierno federal ni a gobierno de ninguna entidad federativa, municipio o delegaci&oacute;n.</P>

<P>Lo anterior, para los efectos legales a que haya lugar. Sin m&aacute;s por el momento, reciba un cordial saludo. El consejero presidente del Consejo General del Instituto Federal Electoral, doctor Leonardo Vald&eacute;s Zurita. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la Secretar&iacute;a con la Comunicaci&oacute;n del Instituto Nacional de Antropolog&iacute;a e Historia.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Del Instituto Nacional de Antropolog&iacute;a e Historia, con el que remite contestaci&oacute;n a un punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Cultura y al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promoverte, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia de la diputada Patricia Villanueva Abraj&aacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Patricia Villanueva Abraj&aacute;n, para separarse de sus funciones como diputada federal electa en el II distritito del estado de Oaxaca, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Solicitud de licencia del diputado Daniel Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo.</P>

<P>Primero. Se concede licencia, por tiempo indefinido, al diputado Daniel Ch&aacute;vez Garc&iacute;a para separarse de sus funciones como diputado federal electo en el VIII distrito del estado de Michoac&aacute;n, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense.</P>

<P>Se encuentran en las puertas de este recinto los ciudadanos Susana Sarahi Carrasco C&aacute;rdenas, Miguel &Aacute;ngel Macedo Escarp&iacute;n y V&iacute;ctor Manuel Virgen Carrera, diputados federales electos en el VIII, XIX y II distritos del estado de Michoac&aacute;n, del Distrito Federal y del estado de Oaxaca, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en, en el acto de rendir protesta de ley para entrar en funciones, a los siguientes legisladores: diputada Yadhira Yvette Tamayo Herrera, diputada Martha Cecilia D&iacute;az Gordillo, diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, diputado Mart&iacute;n Zepeda Hern&aacute;ndez, diputado Isidro Pedraza Ch&aacute;vez, diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, diputado Daniel Gurri&oacute;n Mat&iacute;as, diputado Alan Notholt Guerrero, diputada Ana Eliza P&eacute;rez Bola&ntilde;os. Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Susana Sarah&iacute; Carrasco C&aacute;rdenas, Miguel &Aacute;ngel Macedo Escarp&iacute;n, V&iacute;ctor Manuel Virgen Carrera, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>

<B><P>Los ciudadanos: </B>S&iacute;, protestamos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande. Felicidades. Continu&eacute; la Secretar&iacute;a con Acuerdos de la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum cause baja como secretario de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Horacio Emigdio Garza Garza cause alta como secretario de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que la diputada Alicia Rodr&iacute;guez Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Que la diputada Alicia Rodr&iacute;guez Mart&iacute;nez cause alta como secretaria de la Comisi&oacute;n Especial para el estudio de las pol&iacute;ticas para la migraci&oacute;n interna.</P>

<P>Que el diputado Salvador S&aacute;nchez Pe&ntilde;uelas cause alta como integrante en la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Salvador S&aacute;nchez Pe&ntilde;uelas cause alta como integrante en la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Que el diputado Salvador S&aacute;nchez Pe&ntilde;uelas cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Desarrollo Social Sustentable y la Soberan&iacute;a Alimentaria.</P>

<P>Que el diputado Ram&oacute;n Salas L&oacute;pez cause alta como presidente de la Comisi&oacute;n Especial de Citricultura.</P>

<P>Que el diputado Jorge Mario Lescieur Talavera cause alta como presidente de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Practicas Parlamentarias.</P>

<P>Que el diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n cause baja como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua cause alta como integrante de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua cause alta como integrante en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Que la diputada Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua cause alta como secretaria en la Comisi&oacute;n Especial encargada de impulsar y dar seguimiento a los programas y proyectos de desarrollo regional del Sur-Sureste de M&eacute;xico.</P>

<P>Que el diputado Daniel Gurri&oacute;n Mat&iacute;as cause alta como integrante en la Comisi&oacute;n de Transportes.</P>

<P>Que el diputado Daniel Gurri&oacute;n Mat&iacute;as cause alta como integrante en la Comisi&oacute;n de Salud.</P>

<P>Que el diputado Daniel Gurri&oacute;n Mat&iacute;as cause alta como secretario en la Comisi&oacute;n de Pesca.</P>

<P>Que el diputado Gerardo Sosa Castel&aacute;n cause baja como secretario en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Fernando Moctezuma Pereda cause baja como secretario en la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Fernando Moctezuma Pereda cause alta como secretario en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Atentamente, diputado Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza:</P>

<P>Que la diputada Ana Eliza P&eacute;rez Bola&ntilde;os cause alta como secretaria en la Comisi&oacute;n de Desarrollo Metropolitano en sustituci&oacute;n del diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez.</P>

<P>Que la diputada Ana Eliza P&eacute;rez Bola&ntilde;os cause alta como integrante en la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias en sustituci&oacute;n de la diputada Silvia Luna Rodr&iacute;guez.</P>

<P>Lo anterior para los efectos a que haya lugar. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Eduardo El&iacute;as Espinosa Abuxapqui cause baja como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que el diputado Eduardo El&iacute;as Espinosa Abuxapqui cause alta como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Gerardo Sosa Castel&aacute;n cause alta como secretario en la Comisi&oacute;n de Justicia.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado presidente Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Otra comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia.</P>

<P>Que el diputado Jos&eacute; Francisco Melo V&aacute;zquez cause alta como integrante de la Comisi&oacute;n de Cultura.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e con oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, por el que comunica la apertura de su segundo per&iacute;odo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, con el que remite el calendario de sesiones para el segundo periodo ordinario del tercer a&ntilde;o de ejercicio de la LX Legislatura. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de excitativa a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica, para que dictaminen la minuta con proyecto de decreto que reforma la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presentada por el senador Silvano Aureoles Conejo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Por favor, todav&iacute;a est&aacute; abierto el sistema electr&oacute;nico, diputada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Yolanda Rodr&iacute;guez, ¿ya registr&oacute; su asistencia?</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): S&iacute;.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Ya. ¿Diputada Montiel?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Lariza Montiel, ¿ya registr&oacute; su asistencia?</P>

<B><P>La diputada Lariza Montiel Luis</B> (desde la curul): S&iacute;.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): S&iacute;.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Fraile, est&aacute; abierto. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 411 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Es todo, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. El siguiente punto del orden del d&iacute;a es el posicionamiento relativo al D&iacute;a Mundial contra el C&aacute;ncer.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados: la diputada Elsa Conde Rodr&iacute;guez, por Alternativa; el diputado Humberto D&aacute;vila Esquivel, por Nueva Alianza; la diputada Mar&iacute;a Mercedes Maciel Ortiz, por el Partido del Trabajo; la diputada Beatriz Manrique Guevara, por el Partido Verde Ecologista de M&eacute;xico; el diputado Juan Abad de Jes&uacute;s, por Convergencia; la diputada Luc&iacute;a Ortega Tzitzihua, por el Partido Revolucionario Institucional; el diputado Daniel Dehesa Mora, por el Partido de la Revoluci&oacute;n Democr&aacute;tica, y el diputado Jorge Quintero Bello, del Partido Acci&oacute;n Nacional.</P>

<P>Se concede el uso de la palabra a la diputada Elsa Conde Rodr&iacute;guez, de Alternativa. Le pedimos al se&ntilde;or diputado Humberto D&aacute;vila Esquivel, de Nueva Alianza, haga uso de la palabra hasta por cinco minutos.</P>

<P>Es el posicionamiento de los grupos parlamentarios sobre el D&iacute;a Mundial contra el C&aacute;ncer. Maestro Humberto D&aacute;vila Esquivel tiene el uso de la palabra.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, se&ntilde;or presidente. El 4 de febrero se celebra el D&iacute;a Mundial contra el C&aacute;ncer, terrible enfermedad que anualmente quita la vida a 7 millones de personas en el mundo.</P>

<P>En M&eacute;xico, el c&aacute;ncer se ha convertido en la segunda causa de muerte entre la poblaci&oacute;n de 1 a 19 a&ntilde;os de edad, y la tercera en la poblaci&oacute;n en general. Pese a ello no existe un registro nacional sobre el total de personas que lo padecen.</P>

<P>Cada a&ntilde;o 7 mil ni&ntilde;os adquieren esta enfermedad. S&oacute;lo mil 500 tienen seguridad social y el resto tiene que buscar apoyo de organizaciones civiles o se enfrentan ante la dram&aacute;tica situaci&oacute;n de sufrir la enfermedad sin una atenci&oacute;n especializada y oportuna.</P>

<P>Cifras de la Secretar&iacute;a de Salud indican que anualmente se diagnostican 110 mil nuevos casos y se registran 60 mil fallecimientos directos o relacionados con este mal. Es decir, 160 por d&iacute;a.</P>

<P>Y a pesar de que la ciencia, la medicina, la educaci&oacute;n y la prevenci&oacute;n han logrado significativos avances, la realidad nos muestra que no se acabar&aacute; con esta enfermedad sin la suma de esfuerzos, tanto de instituciones p&uacute;blicas y privadas como de la sociedad civil.</P>

<P>Por ello, uno de los principales objetivos que se establecen para este d&iacute;a contra el c&aacute;ncer es el de promover la informaci&oacute;n y el conocimiento de la enfermedad.</P>

<P>El D&iacute;a Mundial contra el C&aacute;ncer se concibe as&iacute; como una jornada dedicada a generar conciencia sobre la lucha contra este mal, con una visi&oacute;n integral y de largo plazo. Necesitaremos, como sociedad, medios adicionales para impulsar el desarrollo de nuevos tratamientos, una mejor organizaci&oacute;n, m&aacute;s coordinaci&oacute;n institucional y m&aacute;s prevenci&oacute;n y oportunidad en su tratamiento.</P>

<P>En nuestro pa&iacute;s, el acceso a la atenci&oacute;n m&eacute;dica especializada sigue siendo insuficiente, y en muchos casos s&oacute;lo reciben tratamientos parciales y deshumanizados.</P>

<P>Es urgente que las instituciones de salud, p&uacute;blicas y privadas, establezcan m&oacute;dulos y &aacute;reas de informaci&oacute;n y atenci&oacute;n destinados a los enfermos y a los familiares. Tambi&eacute;n es necesario que se impulsen esfuerzos por mejorar la vida cotidiana de los enfermos, luchando contra las discriminaciones que enfrentan en sus lugares de trabajo.</P>

<P>Es inadmisible que los enfermos enfrenten dificultades administrativas y burocr&aacute;ticas, que se vean obligados a largas esperas para recibir tratamiento y es inadmisible que se dificulte a los familiares brindarles apoyos y darles compa&ntilde;&iacute;a.</P>

<P>Como sociedad y como pa&iacute;s no podemos admitir que quienes enfrentan alg&uacute;n tipo de c&aacute;ncer lo hagan solos, en Nueva Alianza consideramos que deben hacerlo con el respaldo de instituciones del sector salud y la solidaridad de la sociedad.</P>

<P>Es una de las luchas que deben unir el esfuerzo de todos los mexicanos. Contra el c&aacute;ncer debemos promover la participaci&oacute;n de una sociedad que ha demostrado  en muchos momentos ser solidaria y responsable con quienes m&aacute;s lo necesitan.</P>

<P>Es imperativo que la Secretar&iacute;a de Salud, el ISSSTE, el IMSS, como instituciones fundamentales del sector salud, asuman con mayor energ&iacute;a el compromiso de fomentar campa&ntilde;as en las que se ponga &eacute;nfasis en la informaci&oacute;n sobre la enfermedad, sus causas y consecuencias y sobre todo, en las medidas de prevenci&oacute;n que podemos tomar todos.</P>

<P>Estamos convencidos de que es obligaci&oacute;n del gobierno garantizar la salud de los mexicanos, pero reconocemos la relevancia que tiene la constituci&oacute;n de sinergias  entre el gobierno y la sociedad, en un desaf&iacute;o que a todos nos convoca.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el reto que tenemos en la lucha contra el c&aacute;ncer es de una gran magnitud, el &eacute;xito que logremos depender&aacute; en gran medida de las acciones que tomemos. En Nueva Alianza reconocemos tambi&eacute;n el D&iacute;a Mundial del C&aacute;ncer, que para combatir este flagelo debe ampliarse la cobertura en salud para llegar a la poblaci&oacute;n excluida.</P>

<P>El Estado debe, por obligaci&oacute;n, brindar atenci&oacute;n oportuna y de calidad en las instituciones p&uacute;blicas de salud a todos los mexicanos que sufran de cualquier tipo de c&aacute;ncer. Nadie puede quedar excluido, todos tenemos derecho a la salud.</P>

<P>Es indispensable sumar esfuerzos, vencer barreras y coincidir en una sola direcci&oacute;n: la protecci&oacute;n de la salud, en especial de mujeres, ni&ntilde;os y j&oacute;venes. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado don Humberto D&aacute;vila Esquivel. Se concede el uso de la palabra a la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados. El 4 de febrero se conmemor&oacute; el D&iacute;a Mundial de la Lucha contra el C&aacute;ncer, en un entorno donde anualmente mueren a causa de esta enfermedad, m&aacute;s de 8 millones de personas. Se ha propuesto por parte de la Organizaci&oacute;n Mundial de la Salud, reducir la incidencia mortal de la enfermedad en un 2 por ciento entre el a&ntilde;o 2006 y el a&ntilde;o 2015, lo que podr&iacute;a evitar que perdieran la vida 8 millones de personas, aproximadamente, en ese lapso.</P>

<P>Es necesario destacar que gran parte de estos decesos se dan en pa&iacute;ses de ingresos bajos y medios, que no cuentan con los recursos suficientes y necesarios para prevenir y combatir esta enfermedad.</P>

<P>Tambi&eacute;n debe se&ntilde;alarse que las estad&iacute;sticas muestran que el mal del siglo XX-XXI ataca principalmente a las mujeres. En 2007, en nuestro pa&iacute;s fallecieron 65 mil personas a causa de esta enfermedad sobresaliendo, en el caso de las mujeres, el c&aacute;ncer de mama y, en el de los hombres, el de pr&oacute;stata.</P>

<P>La tasa de mortalidad por c&aacute;ncer de mama durante el periodo 2002-2007 se increment&oacute; de casi 15 defunciones a m&aacute;s de 16 por cada 100 mil mujeres de 25 a&ntilde;os de edad. Hubo en el periodo en comento un desplazamiento del c&aacute;ncer cervicouterino. En los hombres la mayor&iacute;a de esa poblaci&oacute;n correspondi&oacute; al c&aacute;ncer de pr&oacute;stata y despu&eacute;s los del tracto respiratorio y el estomacal.</P>

<P>En el caso de M&eacute;xico existe un Fondo de Protecci&oacute;n contra Gastos Catastr&oacute;ficos que para 2008 cont&oacute; con recursos del orden de 10 mil millones de pesos, de los cuales fueron empleados poco m&aacute;s de 23 por ciento para atender a los enfermos de c&aacute;ncer.</P>

<P>Indudablemente la presencia creciente de este mal tiene mucho que ver con la prevenci&oacute;n del mismo. Nuestra poblaci&oacute;n no est&aacute; acostumbrada a realizarse estudios o revisiones para detectar malformaciones en su organismo. Es por ello que son necesarias las campa&ntilde;as de concientizaci&oacute;n entre la poblaci&oacute;n femenina y masculina, que el gobierno, a trav&eacute;s de la Secretar&iacute;a de Salud, debe de emprender de manera masiva.</P>

<P>Baste decir que 40 por ciento de los c&aacute;nceres se podr&iacute;an evitar con campa&ntilde;as en las que se privilegie la informaci&oacute;n relativa a dietas saludables, abandono del h&aacute;bito de fumar y el ejercicio f&iacute;sico. En nuestra opini&oacute;n, las campa&ntilde;as deben ser enfocadas a los segmentos de la poblaci&oacute;n en donde la pobreza y la marginaci&oacute;n est&aacute;n m&aacute;s presentes, en vista de que no cuentan con los recursos indispensables para someterse a estudios sofisticados y, por tanto, onerosos, que requiere este mal.</P>

<P>El Grupo Parlamentario del Partido del Trabajo tiene claro que se requiere un tratamiento integral de esta enfermedad que no s&oacute;lo pasa por la prevenci&oacute;n, sino por la modificaci&oacute;n de h&aacute;bitos y conductas inherentes al modelo econ&oacute;mico-pol&iacute;tico-social que rige en M&eacute;xico.</P>

<P>Las precarias condiciones de vida influyen de manera determinante en la proliferaci&oacute;n de enfermedades cr&oacute;nico-degenerativas que ponen en jaque la vida de las nuevas generaciones.</P>

<P>En este orden de ideas, algunas de nuestras propuestas son asignar mayores recursos al sector salud etiquetados para la prevenci&oacute;n y tratamiento de las enfermedades cr&oacute;nico-degenerativas; prohibir los anuncios de alimentos chatarra, cigarros, refrescos, vinos y licores, en radio y televisi&oacute;n.</P>

<P>Promover que se incremente el n&uacute;mero de horas en que se imparta educaci&oacute;n f&iacute;sica y deportes en las escuelas p&uacute;blicas y privadas; promover que las empresas, las instituciones educativas y las oficinas p&uacute;blicas otorguen espacios en tiempo y lugar, para llevar a cabo actividades deportivas; impulsar que los programas de radio y televisi&oacute;n promuevan h&aacute;bitos saludables en la dieta de los mexicanos.</P>

<P>Estas propuestas contribuyen de manera importante a tener un estilo de vida m&aacute;s saludable, lo que incide directamente en la disminuci&oacute;n de este tipo de padecimientos que deterioran la salud, hasta padecer c&aacute;ncer.</P>

<P>El Grupo Parlamentario del Partido del Trabajo expresa su compromiso de coadyuvar en la soluci&oacute;n de estos problemas sociales. Asimismo, somos solidarios con los mexicanos que sufren esta enfermedad. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se concede el uso de la palabra a la diputada Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos. Estamos conociendo los posicionamientos de los grupos parlamentarios respecto al D&iacute;a Mundial contra el C&aacute;ncer.</P>

<B><P>La diputada Beatriz Manrique Guevara: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el c&aacute;ncer es una de las principales causas de muerte a escala mundial y sus causas son muy diversas; desde factores gen&eacute;ticos hasta ambientales, como el tipo de alimentaci&oacute;n, nuestros h&aacute;bitos cotidianos y la exposici&oacute;n a factores de riesgo como la contaminaci&oacute;n del aire, el agua y los alimentos.</P>

<P>Como todos sabemos, existen diversos tipos de c&aacute;ncer y su nombre depende del &oacute;rgano o tejido donde se inicia. El c&aacute;ncer de pulm&oacute;n es el m&aacute;s frecuente a nivel mundial y el c&aacute;ncer de mama es el m&aacute;s frecuente en las mujeres de pa&iacute;ses industrializados.</P>

<P>En M&eacute;xico y en algunos otros pa&iacute;ses se observa que la prevalencia del c&aacute;ncer es variable de acuerdo al g&eacute;nero. En las mujeres los tumores por c&aacute;ncer cervicouterino y de mama son los que m&aacute;s muertes ocasionan, seguido del c&aacute;ncer de h&iacute;gado y el de est&oacute;mago. En los hombres los tumores malignos que m&aacute;s causan muerte son los de tr&aacute;quea, bronquios, pulm&oacute;n, seguidos del c&aacute;ncer de pr&oacute;stata.</P>

<P>De acuerdo a datos de la Organizaci&oacute;n Mundial de la Salud la frecuencia del c&aacute;ncer seguir&aacute; aumentando hasta convertirse en la primera causa de muerte en los pa&iacute;ses desarrollados.</P>

<P>Afortunadamente m&aacute;s del 30 por ciento de los tumores malignos pueden prevenirse, evitando la exposici&oacute;n a factores comunes de riesgo, como el humo del cigarro y los alimentos contaminados con agroqu&iacute;micos.</P>

<P>Adem&aacute;s varios tipos de c&aacute;ncer pueden ser tratados con cirug&iacute;a, radioterapias o quimioterapias, especialmente si se detectan temprano, lo cual ocurre cada vez m&aacute;s, favoreciendo as&iacute; la supervivencia de los pacientes que tienen estas afectaciones.</P>

<P>La Organizaci&oacute;n Mundial de la Salud recomienda que las pol&iacute;ticas y programas relativos a la atenci&oacute;n del c&aacute;ncer est&eacute;n centrados en la gente, promuevan la equidad de g&eacute;nero, incluyan a los tomadores de decisiones y que tengan un enfoque multisectorial, reforzando la investigaci&oacute;n y dando prioridad a los temas de mayor importancia regional.</P>

<P>En el contexto del D&iacute;a Mundial de Lucha contra el C&aacute;ncer, conmemorado el 4 de febrero, las Naciones Unidas hicieron un llamado a todos los pa&iacute;ses para reforzar el compromiso pol&iacute;tico, con motivo de favorecer la prevenci&oacute;n y control de esta enfermedad.</P>

<P>Hace falta impulsar la investigaci&oacute;n y difundir los conocimientos existentes para facilitar la generaci&oacute;n de tecnolog&iacute;as aplicables al control del c&aacute;ncer.</P>

<P>Asimismo falta tambi&eacute;n desarrollar herramientas para una mejor prevenci&oacute;n y detecci&oacute;n temprana y reforzar los sistemas de salud a nivel nacional y estatal, as&iacute; como facilitar el intercambio tecnol&oacute;gico entre pa&iacute;ses y regiones.</P>

<P>En M&eacute;xico hemos visto avances sobresalientes, relativos a la prevenci&oacute;n y control del c&aacute;ncer. Por ejemplo, la investigaci&oacute;n realizada por el Instituto Nacional de Cancerolog&iacute;a ha generado grandes aportes al conocimiento m&eacute;dico mundial, especialmente sobre el c&aacute;ncer de mama y el c&aacute;ncer c&eacute;rvicouterino.</P>

<P>Dicho instituto anunci&oacute; la ampliaci&oacute;n de sus instalaciones, lo cual le permitir&aacute; optimizar sus labores y generar m&aacute;s y mejores resultados.</P>

<P>Tambi&eacute;n es importante la labor del sector salud que ha puesto especial atenci&oacute;n en los programas para promover la prevenci&oacute;n, detecci&oacute;n y atenci&oacute;n temprana del c&aacute;ncer c&eacute;rvicouterino y de mama, de pr&oacute;stata, de pulm&oacute;n, est&oacute;mago y los linfomas cuya atenci&oacute;n fue incluida recientemente en la cobertura del Seguro Popular.</P>

<P>En el Partido Verde queremos que contin&uacute;en las acciones del gobierno en materia de atenci&oacute;n y que se cumplan los objetivos planteados para este sexenio, como establecer el Registro Nacional de Casos de C&aacute;ncer.</P>

<P>Debemos recordar que la lucha contra el c&aacute;ncer no s&oacute;lo corresponde a los institutos de investigaci&oacute;n y a la Secretar&iacute;a de Salud, por eso en el Partido Verde estamos conscientes del esfuerzo multidisciplinario que se requiere, el cual debe tambi&eacute;n incluir al Poder Legislativo y a la ciudadan&iacute;a en su conjunto.</P>

<P>En consecuencia, hemos impulsado, durante la presente Legislatura, diversas iniciativas para prevenir el tabaquismo, el virus del papiloma humano y la contaminaci&oacute;n atmosf&eacute;rica, que son los mayores factores de riesgo comprobados para el desarrollo de los c&aacute;nceres m&aacute;s frecuentes.</P>

<P>Tambi&eacute;n hemos realizado actos p&uacute;blicos y hemos presentado propuestas para restringir los alimentos transg&eacute;nicos o con exceso de hormonas, pesticidas, colorantes y conservadores.</P>

<P>Estos agentes afectan nuestra alimentaci&oacute;n y cada vez existe mayor certeza cient&iacute;fica de su relaci&oacute;n con los c&aacute;nceres del sistema digestivo, entre ellos, el de est&oacute;mago, p&aacute;ncreas, colon e h&iacute;gado.</P>

<P>As&iacute;, pues, exhortamos respetuosamente a todas las fracciones parlamentarias a unirse a esta conmemoraci&oacute;n del D&iacute;a Mundial del C&aacute;ncer.</P>

<P>Recordemos que la lucha contra el c&aacute;ncer es una labor compleja que requiere nuestro compromiso y participaci&oacute;n activa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada Beatriz Manrique Guevara. Tiene el uso de la palabra el se&ntilde;or diputado  Juan Abad de Jes&uacute;s, por Convergencia, hasta por cinco minutos.</P>

<P>Saludamos la presencia de alumnos del Cebetis de Ignacio L&oacute;pez Ray&oacute;n, del municipio de Santa Mar&iacute;a Ray&oacute;n. Bienvenidos. Y tambi&eacute;n a alumnos de la Escuela T&eacute;cnico Industrial n&uacute;mero 33, del mismo municipio de Santa Mar&iacute;a Ray&oacute;n, del Estado de M&eacute;xico. Asimismo a nuestros visitantes de Cerro Campana y Tuxtepec, Oaxaca. Bienvenidos. Doctor Juan Abad de Jes&uacute;s tiene el uso de la palabra.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;or Presidente. Reconocemos que el padecimiento de c&aacute;ncer ha unido a los diputados de la Comisi&oacute;n de Salud en distintos momentos de esta legislatura, en especial el a&ntilde;o pasado, para la prevenci&oacute;n mediante la Ley General para el Control del Humo de Tabaco, y en nuestra necesidad de avanzar por la distribuci&oacute;n de la vacuna del virus del papiloma humano.</P>

<P>Lamentablemente el c&aacute;ncer se presenta en muchas formas y en edades diversas. El a&ntilde;o pasado el secretario de Salud reconoc&iacute;a que del 65 al 90 por ciento de las familias que tienen un menor con esta enfermedad carecen de seguridad social y de  recursos econ&oacute;micos para solventar el tratamiento.</P>

<P>Convergencia reconoce que pese a la suma de muchas voluntades, entre nosotros como diputados o con las autoridades sanitarias, estatales y federales, tenemos a&uacute;n retos para seguir trabajando. Necesitamos, por ejemplo, para concretar la prevenci&oacute;n, contar con recursos humanos suficientes capacitados espec&iacute;ficamente en la prevenci&oacute;n de esta enfermedad.</P>

<P>Nuestro personal de salud, pese al nivel que pueden ofrecer las instituciones que egresan, no garantizan en su contacto con el paciente una prevenci&oacute;n suficiente para el proceso de transici&oacute;n epidemiol&oacute;gica que viene.</P>

<P>Existe tambi&eacute;n el problema de atenci&oacute;n al enfermo, quien se enfrenta a retos sociales tan diversos, que van desde la atenci&oacute;n parsimoniosa hasta la mal procuraci&oacute;n de sus derechos humanos.</P>

<P>El c&aacute;ncer en la transici&oacute;n epidemiol&oacute;gica y de edades, no s&oacute;lo es problema de nuestro pa&iacute;s, sino del mundo, tanto, que se espera que supere la causa de mortalidades, incluso mayores a las enfermedades cardiacas. La pregunta es: ¿estamos preparados en nuestro pa&iacute;s para esta transici&oacute;n?</P>

<P>Los estudios de gabinete para la detecci&oacute;n que se realizan por regular esta forma, parece obedecer a las campa&ntilde;as m&aacute;s bien locales que se instrumentan, o bien laboratorios, o bien autoridades locales como el DIF, o bien, organizaciones no gubernamentales, o a la autoridad sanitaria estatal o federal. Pero, todav&iacute;a no nos hemos puesto de acuerdo para integrar todos esos esfuerzos. Tal como se disemina en el cuerpo, esta enfermedad ir&aacute; creciendo en nuestra poblaci&oacute;n.</P>

<P>Nos falta ?insistimos? concebir el problema de c&aacute;ncer, no como un esfuerzo aislado de las organizaciones no gubernamentales, a quienes Convergencia reconoce su capacidad organizativa y el fervor de su trabajo; &eacute;se mismo &iacute;mpetu en el que debemos compartir funcionarios de distintos niveles y cargos.</P>

<P>Por citar un ejemplo, ante la propuesta de esta legislatura por impedir m&aacute;s da&ntilde;os en el tabaquismo, le falta sumarse a la aut&eacute;ntica convicci&oacute;n de autoridades estatales sanitarias que vigilen y procuren el cumplimiento de esta ley. Falta a&uacute;n que se le reglamente en un nivel municipal y se adecue y prevenga la corrupci&oacute;n de las jurisdicciones estatales.</P>

<P>El c&aacute;ncer no es un tema aislado, es un reto sanitario que tenemos que asumir todos. Nuestro partido, Convergencia, reconoce finalmente a los m&eacute;dicos, enfermeras y personal param&eacute;dico que han venido dando, pese a la precariedad de los recursos, lo mejor de s&iacute; a los pacientes de distintos tipos de c&aacute;ncer.</P>

<P>Esperamos de ello no s&oacute;lo cese la sensibilidad, y tengan la certeza que es la misma que nos mueve y mover&aacute; en todo cuanto tenga que ver con la prevenci&oacute;n y atenci&oacute;n de este padecimiento.</P>

<P>Nuestra autoridad sanitaria debe garantizar la detecci&oacute;n oportuna con estudios sucesivos. Debemos garantizar el seguimiento de los tratamientos y garantizar equipamiento m&iacute;nimo.</P>

<P>No es una necesidad, es una exigencia propia de nuestra propia transici&oacute;n debida y epidemiol&oacute;gica en la que estamos inmersos. Esperamos estar a la altura de este problema y lo ataquemos en forma conjunta. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Juan Abad de Jes&uacute;s. Tiene el uso de la palabra nuestra compa&ntilde;era diputada Luc&iacute;a Ortega Tzitzihua, para presentar en nombre del Grupo Parlamentario del PRI su posicionamiento sobre el D&iacute;a Mundial contra el C&aacute;ncer.</P>

<B><P>La diputada Mar&iacute;a Dolores Luc&iacute;a Ortega Tzitzihua: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas de este honorable Congreso de la Uni&oacute;n, el Grupo Parlamentario del Partido Revolucionario Institucional, por mi conducto, hace el siguiente posicionamiento con motivo del D&iacute;a Internacional contra el C&aacute;ncer.</P>

<P>La Organizaci&oacute;n Mundial de la Salud ha instituido el 4 de febrero como el D&iacute;a Internacional contra el C&aacute;ncer, reconociendo que esta patolog&iacute;a es una de las principales causas de mortalidad en todo el mundo y se constituye en un problema de salud p&uacute;blica.</P>

<P>A nivel mundial, la Organizaci&oacute;n Mundial de la Salud calcula que, de no mediar intervenci&oacute;n alguna, 84 millones de personas morir&aacute;n de c&aacute;ncer entre 2005 y 2015. Se&ntilde;ala que el c&aacute;ncer es la primera causa de mortalidad a nivel mundial. Se le atribuye 7.9 millones de defunciones ocurridas en 2007; aproximadamente un 30 por ciento del total.</P>

<P>En este D&iacute;a Internacional contra el C&aacute;ncer, un hecho significativo a considerar es, sin duda, que aproximadamente el 30 por ciento de las defunciones por c&aacute;ncer son prevenibles. De manera general, la Organizaci&oacute;n Mundial de la Salud identifica que el consumo de tabaco, a nivel mundial, es el principal factor singular de riesgo de c&aacute;ncer. Sin embargo, hablar de c&aacute;ncer es identificar a un grupo de m&aacute;s de 100 enfermedades que pueden afectar a cualquier parte del organismo.</P>

<P>Los tipos de c&aacute;ncer m&aacute;s frecuentes a nivel mundial, ordenados seg&uacute;n el n&uacute;mero de defunciones mundiales son: en hombres, de pulm&oacute;n, estomago, h&iacute;gado, colon, recto, es&oacute;fago y pr&oacute;stata; en mujeres, de mama, cuello, colon, recto y est&oacute;mago.</P>

<P>En M&eacute;xico debemos llamar la atenci&oacute;n, en esta fecha tan representativa, para hacer un frente com&uacute;n en la lucha contra el c&aacute;ncer y promover medios significativos para aliviar la carga nacional de esta enfermedad.</P>

<P>Quiero aprovechar esta fecha para ponderar el c&aacute;ncer de mama, el c&aacute;ncer cervicouterino y el pulmonar, porque constituyen indicadores de salud en pa&iacute;ses en v&iacute;as de desarrollo y sus tendencias en la mortalidad van en aumento. En 2007 la mortalidad por esta causa a nivel nacional fue de 16.4 defunciones por cada 100 mil mujeres, de 25 a&ntilde;os y m&aacute;s.</P>

<P>En el mundo, el c&aacute;ncer cervicouterino ocasiona la muerte prematura de aproximadamente 274 mil mujeres cada a&ntilde;o, a pesar de que este padecimiento es prevenible y curable, si se detecta en etapa temprana.</P>

<P>Desde esta tribuna, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, se hace un llamado a todo el sector salud, para ampliar la cobertura de atenci&oacute;n de esta enfermedad, ya que se dispone de amplios conocimientos acerca de las causas de c&aacute;ncer, las intervenciones encaminadas a prevenir y tratar la enfermedad.</P>

<P>Es posible reducir y controlar el c&aacute;ncer, as&iacute; como la detecci&oacute;n precoz y el tratamiento de los pacientes con c&aacute;ncer. Es posible prevenir aproximadamente el 30 por ciento de los casos de c&aacute;ncer mediante la modificaci&oacute;n y la prevenci&oacute;n de los principales factores de riesgo.</P>

<P>El c&aacute;ncer es una enfermedad que exige modelos preventivos eficaces, ya que causa altos costos econ&oacute;micos y sociales, y lesiona irreversiblemente a quienes lo padecen y a sus familias.</P>

<P>Su combate requiere la suma de esfuerzos por parte de esta representaci&oacute;n nacional, y en todas las instituciones p&uacute;blicas es una condici&oacute;n b&aacute;sica para contribuir a la sociedad justa que queremos los mexicanos.</P>

<P>El Partido Revolucionario Institucional convoca hoy a la suma de voluntades contra el c&aacute;ncer y contra todo mal que lesiona la salud p&uacute;blica. He dicho, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muy bien, diputada Luc&iacute;a Ortega Tzitzihua. Tiene el uso de la palabra el se&ntilde;or diputado Daniel Dehesa Mora, que en nombre del Partido de la Revoluci&oacute;n Democr&aacute;tica habr&aacute; de darnos a conocer su posicionamiento sobre el D&iacute;a Mundial contra el C&aacute;ncer.</P>

<B><P>El diputado Daniel Dehesa Mora:</B> Con su permiso, se&ntilde;or presidente. El c&aacute;ncer es una de las principales causas de mortalidad en todo el mundo. La Organizaci&oacute;n Mundial de la Salud calcula que no ha de haber medidas preventivas para este mal, en el 2015 tendremos, aproximadamente, 85 millones de personas que fallecer&aacute;n por este padecimiento.</P>

<P>Cada 4 de febrero la Organizaci&oacute;n Mundial de la Salud hace frente com&uacute;n con la Uni&oacute;n Internacional del C&aacute;ncer y, con el patrocinio de &eacute;sta promueve medios para aliviar la carga mundial de la enfermedad.</P>

<P>En el 2005, 7.6 millones de personas murieron de c&aacute;ncer, m&aacute;s del 70 por ciento de estas muertes ocurrieron en pa&iacute;ses de bajos y medianos ingresos.</P>

<P>En M&eacute;xico la mortalidad por c&aacute;ncer mamario durante el 2007, de acuerdo al &uacute;ltimo reporte de rendici&oacute;n de cuentas de la Secretar&iacute;a de Salud ocupa el primer lugar de mujeres con una tasa de 16.4 por 100 mil mujeres de 25 a&ntilde;os y m&aacute;s, y el c&eacute;rvicouterino ocupa el segundo lugar con una tasa de 14.3 por ciento.</P>

<P>La mortalidad por c&aacute;ncer de pr&oacute;stata tiene una tasa de 19.2 por ciento, por 100 mil hombres mayores de 25 a&ntilde;os de edad. La mortalidad de c&aacute;ncer pulmonar en mujeres tiene una tasa de 4.3 por ciento y en el caso de los hombres la tasa de mortalidad es de 8.4 por ciento.</P>

<P>La prevenci&oacute;n y la promoci&oacute;n de la salud son las verdaderas estrategias para evitar el c&aacute;ncer, donde se requiere tener una planeaci&oacute;n de acuerdo a los recursos disponibles e integrar control del c&aacute;ncer con los programas de otras enfermedades cr&oacute;nicas degenerativas.</P>

<P>Se tendr&aacute;n que fortalecer tambi&eacute;n los programas de promoci&oacute;n y prevenci&oacute;n del c&aacute;ncer mediante el control de los principales factores de riesgo. Se recomienda la prevenci&oacute;n del c&aacute;ncer y el aumento de la calidad de vida sean temas recurrentes.</P>

<P>La Organizaci&oacute;n Mundial de la Salud estima que el 40 por ciento de los c&aacute;nceres, incluso el c&aacute;ncer de est&oacute;mago y el cervicouterino podr&iacute;an evitarse por el simple hecho de no consumir tabaco, hacer ejercicio regularmente y observar una dieta saludable. El tabaquismo es la principal causa evitable de c&aacute;ncer en el mundo.</P>

<P>Para el 2009 se requiere luchar con el sobrepeso y la obesidad infantil, dos factores de riesgo que pueden  llevar al c&aacute;ncer a la edad adulta.</P>

<P>El Grupo Parlamentario del PRD exhorta a las autoridades de salud, de educaci&oacute;n y al Seguro Popular, de transitar de los conocimientos de la promoci&oacute;n y de la prevenci&oacute;n de salud, a las acciones efectivas para todos los mexicanos en riesgo. Gracias, por su atenci&oacute;n. Muy amables.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Daniel Dehesa Mora. A continuaci&oacute;n tiene el uso de la palabra, el diputado Jorge Quintero Bello, a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Quintero Bello:</B> Con su ven&iacute;a, diputado presidente. La salud es condici&oacute;n <I>sine qua non</I> para la calidad, el desarrollo humano y la justicia social.</P>

<P>Por ello, corresponde al Estado en su conjunto instrumentar los mejores mecanismos desde cualquier &aacute;mbito ?p&uacute;blico o privado? para tener la capacidad de atender a todas y cada una de las personas en materia de salud y as&iacute;, brindar los elementos m&iacute;nimos de bienestar a los que el ser humano aspira.</P>

<P>El c&aacute;ncer es una enfermedad letal de suma gravedad que debilita f&iacute;sica y moralmente al ser humano, deteriora la calidad de vida de quien lo padece, caus&aacute;ndole postraci&oacute;n, estado an&iacute;mico depauperado, destroz&aacute;ndole su autoestima y la de los familiares. </P>

<P>El c&aacute;ncer es una enfermedad que no respeta condiciones sociales y se da en todas las edades, convirti&eacute;ndose en un verdugo silencioso pero activo de quien menos lo espera. Por ello, todos y cada uno de los esfuerzos destinados para combatirlo bien valen la pena.</P>

<P>El c&aacute;ncer se ha convertido en el principal flagelo tanto del siglo anterior como del presente. De all&iacute; la importancia de destacar la lucha que se ha emprendido a nivel mundial. Por ello, cada 4 de febrero se celebra el d&iacute;a internacional de la lucha contra &eacute;ste terrible mal.</P>

<P>De acuerdo con la Organizaci&oacute;n Mundial de la Salud, se estima que, de no mediar intervenci&oacute;n alguna, en los a&ntilde;os del 2005 al 2015 se morir&aacute;n de c&aacute;ncer 84 millones de personas en el mundo. Debido a ello, la ciencia m&eacute;dica ha desarrollado no s&oacute;lo medidas preventivas sino tratamientos cada vez m&aacute;s exitosos para combatirlo.</P>

<P>La misma OMS estima que un 40 por ciento de los c&aacute;nceres se puede evitar, aconsejando no consumir tabaco, hacer ejercicio regularmente, observar una dieta saludable y se recomienda un chequeo m&eacute;dico cada seis meses para diagnosticarlo tempranamente con grandes posibilidades de curaci&oacute;n.</P>

<P>El gobierno federal, en la campa&ntilde;a de 2009, est&aacute; haciendo principal &eacute;nfasis en la prevenci&oacute;n ya que, de acuerdo con datos de la Secretar&iacute;a de Salud, en el a&ntilde;o 2007 se registraron 65 mil 112 casos de personas que fallecieron por c&aacute;ncer, de las cuales 11.1 por ciento eran varones y 14.6 por ciento eran mujeres en etapa reproductiva, de las cuales el 13.8 por ciento correspondi&oacute; a c&aacute;ncer de mama; 12.1 por ciento a cervicouterino que pudieron evitarse con prevenci&oacute;n. S&oacute;lo el c&aacute;ncer de mama se increment&oacute; casi en un 2 por ciento durante el per&iacute;odo de 2002 a 2005. </P>

<P>Otras cifras escalofriantes: En nuestro pa&iacute;s, el c&aacute;ncer en 2007 represent&oacute; la tercera causa de muerte entre las mujeres con 35 mil 303 defunciones, mientras que en los hombres fue la cuarta con 33 mil 509 defunciones, o sea, el 11.8 por ciento.</P>

<P>En Acci&oacute;n Nacional somos sensibles a estos temas y por ende hemos luchado con todo en contra de &eacute;ste y otros terribles males apocal&iacute;pticos, aportando mejores presupuestos para ayudar a prevenir, a mejorar y/o a curar a quien los padece.</P>

<P>El Seguro Popular, a trav&eacute;s del Fondo de Gastos Catastr&oacute;ficos, ejercer&aacute; 11 mil millones de pesos etiquetados para realizar campa&ntilde;as de prevenci&oacute;n de enfermedades cr&oacute;nico-degenerativas, como la diabetes, la hipertensi&oacute;n arterial y, sobre todo, contra el c&aacute;ncer.</P>

<P>Recordemos que Acci&oacute;n Nacional fue el autor de la iniciativa reci&eacute;n estrenada el 6 de enero de este mismo a&ntilde;o, que modifica la Ley General de Salud introduciendo la medicina paliativa en beneficio de este tipo de enfermos terminales ?que muchos de ellos son por c&aacute;ncer?, a dotarlos de derechos para que puedan decidir d&oacute;nde desean ser tratados: en su casa o en el hospital, para que se les alivie del dolor y sufrimiento, tanto f&iacute;sico, ps&iacute;quico, emocional y espiritual, mejor&aacute;ndolos en cuanto a calidad y dignidad de vida se refiere, en casos cuando su enfermedad es irreversible.</P>

<P>Esta fecha nos debe servir para darnos cuenta que la vida no la tenemos comprada y debemos, diariamente, con nuestras mejores acciones, propiciar mejores ambientes al interior de la sociedad, de nuestras comunidades, siendo solidarios y viviendo responsablemente, luchando por nuestras generaciones y por las futuras.</P>

<P>Esto, como un homenaje p&oacute;stumo a nuestro amigo y compa&ntilde;ero diputado Andr&eacute;s Berm&uacute;dez Viramontes, quien falleci&oacute; recientemente de este terrible mal. <I>Tiempo</I>. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Jorge Quintero Bello. Esta Presidencia quiere destacar hoy la presencia, en este recinto, de la excelent&iacute;sima se&ntilde;ora Edith Harxhi, viceministra de Asuntos Exteriores de la Rep&uacute;blica de Albania. Bienvenida.</P>

<P>La viceministra viene acompa&ntilde;ada por el se&ntilde;or Nuridomi, director general para Asia, &Aacute;frica y Am&eacute;rica Latina, de la Canciller&iacute;a de Albania ?bienvenido tambi&eacute;n?, y por el se&ntilde;or Ylli Pollo, consejero de la Embajada de Albania en Argentina.</P>

<P>Esperamos que con esta visita de ustedes se puedan estrechar los lazos de amistad y de cooperaci&oacute;n entre nuestros pa&iacute;ses. Que tengan una agradable estancia en M&eacute;xico. Gracias.</P>

<P>Continuamos la sesi&oacute;n. Pasamos a los dict&aacute;menes de primera lectura, y el siguiente punto en el orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 51 y adiciona los art&iacute;culos 51 Bis 1, 51 Bis 2, 51 Bis 3 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto que expide el Reglamento de la Medalla al M&eacute;rito C&iacute;vico &quot;Eduardo Neri, Legisladores de 1913&quot;.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, con proyecto de decreto que reforma la fracci&oacute;n IV del art&iacute;culo 36, y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 80 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<P>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, con proyecto de decreto que adiciona una fracci&oacute;n XV al art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que expide la Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas, y se adiciona una fracci&oacute;n XVII al art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Quedan de primera lectura. Pasamos, con siguiente punto del orden del d&iacute;a, a la discusi&oacute;n de los dict&aacute;menes. Discutiremos en este momento el dictamen con proyecto de decreto que reforma el art&iacute;culo 56 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se le dispensa la lectura.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Hasta el momento se informa que no se ha registrado ning&uacute;n orador para fijar la posici&oacute;n de los grupos parlamentarios.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Suficientemente discutido. Por tanto, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n hasta por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono del diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n</B> (desde la curul): Miguel &Aacute;ngel Macedo, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado V&iacute;ctor Manuel Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera </B>(desde la curul): Diputado V&iacute;ctor Manuel Virgen Carrera, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Susana Sarah&iacute; Carrasco C&aacute;rdenas.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado V&iacute;ctor Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Gerardo Villanueva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Mi voto, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 344 votos en pro, 15 en contra y 5 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 344 votos, el proyecto de decreto que reforma el art&iacute;culo 56 de la Ley de Instituciones de Cr&eacute;dito. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 61 de la Ley Federal de Armas de Fuego y Explosivos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema hasta por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto. (Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Damos la instrucci&oacute;n a la Secretar&iacute;a General que, sin el pretexto de la renovaci&oacute;n del equipo que est&aacute; suficientemente oportuno y ha funcionado durante todo el a&ntilde;o, se reparen de inmediato los nombres y que aparezcan los nombres de la Mesa Directiva. </P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>&Aacute;brase el micr&oacute;fono de la curul 415 del diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la curul 436, del diputado V&iacute;ctor Manuel Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la curul 472, de la diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Esta Secretar&iacute;a informa que la votaci&oacute;n, a pesar de no estar registrados los nombres en el tablero, del diputado presidente, C&eacute;sar Horacio Duarte J&aacute;quez, a favor; del diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, en las mismas circunstancias; de la diputada Ruth Zavaleta Salgado, de la misma forma; de la diputada Margarita Arenas Guzm&aacute;n, de igual forma; de su servidora, de la misma manera; de la diputada Pinete Vargas, Mar&iacute;a del Carmen, a favor; del diputado Jos&eacute; Manuel del R&iacute;o Virgen, a favor; del diputado Portilla Di&eacute;guez Manuel, a favor, y de la diputada Romero Guzm&aacute;n, Rosa Elia, a favor, de la diputada Aleida Alavez Ruiz, a favor; del diputado Ram&oacute;n Almonte Borja, a favor; del diputado Carlos Altamirano Toledo, a favor; de la diputada Maribel Luisa Alva Olvera, a favor; del diputado Silbestre &Aacute;lvarez Ram&oacute;n, a favor; del diputado Alberto Amaro Corona, a favor; de la diputada Irene Arag&oacute;n Castillo, a favor; del diputado Jacinto G&oacute;mez Pasillas, a favor; del diputado Emilio Ulloa P&eacute;rez, a favor; del diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas, a favor; del diputado Robinson Uscanga Cruz, a favor; del diputado C&eacute;sar Camacho Quiroz, a favor; de la diputada Yadhira Yvette Tamayo Herrera, a favor; de la diputada Mercedes Morales Utrera, a favor; de la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, a favor; de la diputada Alma X&oacute;chil Cardona Benavidez, a favor; del diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo, a favor. Por lo tanto,<B> </B>se emitieron 365 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 365 votos el proyecto de decreto que reforma el art&iacute;culo 61 de la Ley Federal de Armas de Fuego y Explosivos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el segundo p&aacute;rrafo de la fracci&oacute;n III del art&iacute;culo 22; y el primer p&aacute;rrafo del art&iacute;culo 27 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que no ha habido solicitud alguna de legislador, para hacer uso de la palabra en torno al dictamen, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido en lo general y en lo particular. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por diez minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, hasta por diez minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos la presencia de organizaciones juveniles del municipio de Atlacomulco, Estado de M&eacute;xico. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Se encuentra todav&iacute;a abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Solicitamos de viva voz la votaci&oacute;n del diputado Miguel &Aacute;ngel Macedo, de la curul 415.</P>

<B><P>El diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Del diputado V&iacute;ctor Manuel Virgen Carrera, de la curul 436.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera </B>(desde la curul)<B>: </B>V&iacute;ctor Manuel Virgen, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas, de la curul 472.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Gustavo Mendivil.</P>

<B><P>El diputado Gustavo lldefonso Mendivil Ampar&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La diputada Mirna Rinc&oacute;n.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or presidente, se emitieron 362 votos en pro, cero en contra.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado por 362 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma el segundo p&aacute;rrafo de la fracci&oacute;n III del art&iacute;culo 22 y el primer p&aacute;rrafo del art&iacute;culo 27 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto en el orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Armada de M&eacute;xico, y de la Ley de Ascensos de la Armada de M&eacute;xico. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general. Ha solicitado, en pro del dictamen, el uso de la palabra la diputada Claudia Cruz Santiago, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Muchas gracias, se&ntilde;or presidente. Es una realidad indiscutible que en nuestro pa&iacute;s, la participaci&oacute;n de las mujeres en la vida pol&iacute;tica y econ&oacute;mica se ha ido incrementando de manera constante en los &uacute;ltimos tiempos. Aunque tradicionalmente la carrera de las Armas ha sido reservada para los hombres, en la actualidad, el n&uacute;mero de mujeres que se incorporan en estas actividades es cada vez mayor.</P>

<P>Debemos se&ntilde;alar que la feminizaci&oacute;n de los ej&eacute;rcitos regulares es un cambio absolutamente contempor&aacute;neo. En Estados Unidos, seg&uacute;n cifras de la vocera del Pent&aacute;gono, Tatiana Stead, el 15 por ciento de las Fuerzas Armadas estadounidenses activas son mujeres, y en la reserva son el 17 por ciento.</P>

<P>Este crecimiento inicia en 1973 cuando se determina la conscripci&oacute;n obligatoria de varones a la iniciativa del <I>All Volunteer Force</I>, como consecuencia del descr&eacute;dito que implicaron los resultados en Vietnam. Desde ese momento, la inscripci&oacute;n de varones disminuy&oacute; porcentualmente, mientras aumentaba vertiginosamente la de mujeres.</P>

<P>En el caso de la Armada de M&eacute;xico, el porcentaje de mujeres que se encuentra sirviendo en sus filas corresponde al orden del 14 por ciento. Es necesario mencionar que en la Armada de M&eacute;xico fue desde 1995 que se permiti&oacute; el acceso a las mujeres a la carrera de la Intendencia Naval y, desde 1998, la Mec&aacute;nica de Aviaci&oacute;n.</P>

<P>Sin embargo, estos avances resultan insuficientes ante la necesidad de afirmaci&oacute;n de los principios constitucionales que determinan la igualdad entre hombres y mujeres. Un Estado social de derecho debe responder a las necesidades planteadas para las militares, de conformidad con lo dispuesto en el art&iacute;culo 4o. y 5o. constitucional.</P>

<P>La Ley General de Igualad entre Hombres y Mujeres y la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, as&iacute; como diversos ordenamientos internacionales encaminados a lograr el acceso efectivo de las mujeres a la igualdad de oportunidades, evitando la discriminaci&oacute;n de g&eacute;nero.</P>

<P>Aunque esos planteamientos no resultan novedosos, nuestro pa&iacute;s no se encuentra a la vanguardia en la resoluci&oacute;n de los requerimientos introducidos para este sector castrense.</P>

<P>Existen pa&iacute;ses en Am&eacute;rica Latina, cuyos ej&eacute;rcitos permiten la participaci&oacute;n irrestricta de las mujeres en todas sus actividades. Ejemplos de ello son El Salvador, Guatemala, Honduras, Nicaragua, Paraguay, Per&uacute;, Rep&uacute;blica Dominicana, Venezuela y Uruguay.</P>

<P>Adicionalmente debemos considerar que estudios de sociolog&iacute;a militar, efectuados en Estados Unidos de Am&eacute;rica, Europa y Asia, se&ntilde;alan que la incorporaci&oacute;n de las mujeres en las Fuerzas Armadas ha conllevado grandes beneficios en niveles de eficiencia de las unidades militares, en t&eacute;rminos de escolaridad, rendimientos acad&eacute;micos, asistencia y efectividad.</P>

<P>En el &aacute;mbito nacional, en informes sobre indicadores, desarrollo humano y de g&eacute;nero, realizado por el Programa de Naciones Unidas para el Desarrollo, indican que los avances institucionales y normativos en el &aacute;mbito de la equidad de g&eacute;nero a nivel nacional, desarrollados en el contexto de la consolidaci&oacute;n democr&aacute;tica en el pa&iacute;s, ha abierto espacios importantes para la reflexi&oacute;n sobre el tema.</P>

<P>No es exagerado afirmar que hoy en d&iacute;a M&eacute;xico cuenta con valiosas herramientas para el dise&ntilde;o e implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas que atienden este problema.</P>

<P>Con toda la sensibilizaci&oacute;n y acceso a esta informaci&oacute;n no han tenido el mismo efecto en todos los sectores de la sociedad mexicana y su entramado institucional, por lo cual resulta indispensable actualizar nuestra legislaci&oacute;n en la materia para garantizar a todas las mexicanas y a todos los mexicanos condiciones de equidad.</P>

<P>Debemos recordar que al signar la Declaraci&oacute;n del Milenio, el gobierno mexicano, el Estado mexicano adquiri&oacute; el compromiso de garantizar la igualdad de derechos y oportunidades de M&eacute;xico y sus mujeres.</P>

<P>En 2006 el presidente Calder&oacute;n declar&oacute; que en el 2000 pr&aacute;cticamente la totalidad de los pa&iacute;ses firmaban la Declaraci&oacute;n del Milenio comprometi&eacute;ndonos a conformar una red global para promover la igualdad de g&eacute;nero.</P>

<P>La evoluci&oacute;n de la agenda nacional de equidad de g&eacute;nero reafirma la importancia de la igualdad, la participaci&oacute;n y la plena injerencia de las mujeres, en todos los esfuerzos que est&aacute;n encaminados al mantenimiento y la promoci&oacute;n de la democracia, la paz y la seguridad, al dotar a las mujeres de un &aacute;mbito de acci&oacute;n cada vez mayor en la toma de decisiones, la cual implica, de manera ineludible, avanzar en la integraci&oacute;n plena de las mujeres en las Fuerzas Armadas.</P>

<P>Es por ello que el dictamen que la Comisi&oacute;n de Marina ?por lo cual agradezco a todas mis compa&ntilde;eras y a mis compa&ntilde;eros que hubi&eacute;ramos considerado garantizar la igualdad de la participaci&oacute;n de las mujeres en esta instancia? somete a la consideraci&oacute;n de esta soberan&iacute;a este dictamen que tiene por objeto la eliminaci&oacute;n de los obst&aacute;culos institucionales que limitan la participaci&oacute;n de las mujeres en la Armada de M&eacute;xico como mecanismo para lograr, no s&oacute;lo su plena integraci&oacute;n de este instituto armado, sino fomentar entre las militares y los militares mexicanos, una cultura de respeto, y la equidad que fortalecer&aacute; sin duda alguna a nuestras Fuerzas Armadas.</P>

<P>La presente garantiza el acceso de las mujeres a todas las unidades y servicios de la Armada de M&eacute;xico, en todos sus niveles de mando y en igualdad de oportunidades. Asimismo, se garantiza el acceso de las mujeres a todas las instituciones de educaci&oacute;n militar a cargo de la Secretar&iacute;a de Marina encaminadas a formar a su oficialidad y altos mandos.</P>

<P>Bajo el principio de equidad de g&eacute;nero las mujeres tendr&aacute;n el derecho de ascender en la escala jer&aacute;rquica, escalafones por convocatoria y sin ninguna restricci&oacute;n por raz&oacute;n de g&eacute;nero.</P>

<P>Sin olvidar que la igualdad como principio jur&iacute;dico requiere circunstancias especiales de valoraci&oacute;n, por lo cual la iniciativa establece normas espec&iacute;ficas relativas a las mujeres, para alcanzar una efectiva igualdad de oportunidades.</P>

<P>Por tanto, estamos estableciendo en este principio un ordenamiento que nunca antes hab&iacute;a considerado la participaci&oacute;n activa y destacable de las mujeres en la Armada de M&eacute;xico.</P>

<P>Por su atenci&oacute;n, muchas gracias. Gracias, se&ntilde;or presidente. Gracias a todas mis compa&ntilde;eras y a mis compa&ntilde;eros de la Comisi&oacute;n de Marina, y tambi&eacute;n por el apoyo de la Comisi&oacute;n de Equidad y G&eacute;nero. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos que se refiere el art&iacute;culo161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queremos saludar la presencia de visitantes del municipio de Doctor Mora, Guanajuato, el presidente municipal Rub&eacute;n Dario Pi&ntilde;a Mart&iacute;nez, y de la presidenta del DIF municipal, se&ntilde;ora Ana Mar&iacute;a Arvizu M&eacute;ndez, as&iacute; como a sus acompa&ntilde;antes, bienvenidos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; abierto el sistema. Pueden emitir su voto los legisladores que est&aacute;n llegando al recinto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputados que registran votaci&oacute;n de viva voz. Curul 436, del diputado V&iacute;ctor Manuel Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera</B> (desde la curul):<B> </B>Por la afirmativa.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Curul 415, del diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Curul 472, de la diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Noelia Ibarra Franquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, se emitieron 351 votos en pro, 0 en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular, por 351 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Armada de M&eacute;xico y de la Ley de Ascensos de la Armada de M&eacute;xico. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero del art&iacute;culo 12 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Est&aacute; a discusi&oacute;n el dictamen. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Informamos que el diputado C&eacute;sar Duarte J&aacute;quez vot&oacute; en pro; el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a en el mismo sentido; la diputada Ruth Zavaleta Salgado; la de la voz, Margarita Arenas Guzm&aacute;n; la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, la diputada Mar&iacute;a del Carmen Pinete Vargas, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, el diputado Manuel Portilla Di&eacute;guez y el diputado Santiago Gustavo Pedro Cort&eacute;s, todos en pro.</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Sigue abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. &Aacute;brase el sonido de la curul n&uacute;mero 415 del diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Macedo Escarp&iacute;n </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 436 del diputado V&iacute;ctor Manuel Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 472 de la diputada Susana Sarahi Carrasco C&aacute;rdenas.</P>

<B><P>La diputada Susana Sarri&aacute; Carrasco C&aacute;rdenas </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Jacinto G&oacute;mez.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Nohelia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): Para cambiar el sentido de mi voto. A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Presidente, se emitieron 333 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 333 votos el proyecto de decreto que reforma el p&aacute;rrafo primero del art&iacute;culo 12 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la Secretar&iacute;a de Comunicaciones y Transportes a que vigile el cumplimiento de los contratos con los concesionarios de los aeropuertos del pa&iacute;s.</P>

<P>La C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, Luis T&eacute;llez Kuenzler, a que vigile el cumplimiento de los contratos con los concesionarios de los aeropuertos del pa&iacute;s, as&iacute; como para que vigile aquellos que administra Aeropuertos y Servicios Auxiliares, a fin de que ofrezcan servicios de calidad para todos los pasajeros que transitan en las terminales a&eacute;reas del pa&iacute;s, sin diferenciar la calidad entre &aacute;reas destinadas a vuelos dom&eacute;sticos o internacionales.</P>

<P>Palacio Legislativo de San L&aacute;zaro. M&eacute;xico, Distrito Federal, a 18 de noviembre de 2008. Firma, la Comisi&oacute;n de Transportes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha solicitado el diputado Octavio Mart&iacute;nez Vargas referirse en pro de este punto de acuerdo. Adelante, diputado, se le concede el uso de la palabra.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;ero presidente. A finales de los noventa el gobierno de la rep&uacute;blica decide desincorporar de ASA a m&aacute;s de la mitad de los aeropuertos nacionales e internacionales de nuestro pa&iacute;s y decide hacer un proceso a efecto de poderlos privatizar, por cierto, 50 a&ntilde;os cada uno de ellos, en donde se encuentran ubicados muchos de los m&aacute;s rentables. Por referir algunos, el aeropuerto de Canc&uacute;n, el aeropuerto de Los Cabos, el aeropuerto de Ixtapa Zihuatanejo.</P>

<P>Dentro de la relaci&oacute;n contractual entre el Estado mexicano y las empresas permisionarias se establecen una serie de requerimientos y obligaciones que se asumen a las dos partes, en donde en un periodo muy corto se obligaba al permisionario a mejorar el servicio, a dar una mejor atenci&oacute;n a los usuarios y al turista, a poder ampliar el espacio comercial, las salas de espera, incluso, en algunos casos, las naves y las l&iacute;neas donde aterrizan y hacen operaciones los aviones.</P>

<P>¿Cu&aacute;l ha sido el resultado a 10 a&ntilde;os de esta privatizaci&oacute;n? Los aeropuertos concesionados se encuentran igual o peor que como fueron recibidos. No ha habido inversiones en &eacute;stos. No se han ocupado los permisionarios de dignificar y poner en valor el espacio que est&aacute;n, finalmente, usufructuando, un bien del Estado.</P>

<P>Y hace algunos d&iacute;as, por cierto, cuando debi&oacute; haber sido p&uacute;blica la informaci&oacute;n de cada uno de estos aeropuertos, c&oacute;mo han venido evolucionando, resulta que se reserva la informaci&oacute;n y se establece que hasta el 2014 podr&aacute; ser p&uacute;blica, es decir, tendremos que esperar cinco a&ntilde;os m&aacute;s para saber cu&aacute;les han sido la inversiones y los avances de las familias y los inversionistas que fueron favorecidos en el pa&iacute;s con este proceso de privatizaci&oacute;n.</P>

<P>Por eso es importante que este punto de acuerdo, en donde se solicita al titular de la SCT vigile el cumplimiento de los contratos, de los concesionarios de los aeropuertos, a efecto de que se revise minuciosamente, que cumplan con cada una de las especificaciones establecidas en esta relaci&oacute;n contractual.</P>

<P>Quiero agregar que de igual forma la SCT pudiese, como lo ha venido haciendo, vigilar el cumplimiento de los contratos con las l&iacute;neas a&eacute;reas, con quien pareciera que tiene un criterio distinto. A estos, a las l&iacute;neas a&eacute;reas, finalmente es muy puntual y muy cuidadoso en el cumplimiento de las normas.</P>

<P>Luis T&eacute;llez, quien ha decidido a mutuo propio sacar de operaci&oacute;n a la l&iacute;nea a&eacute;rea Aviacsa, da&ntilde;ando a m&aacute;s de 3 mil 500 empleos, y por supuesto, peg&aacute;ndole a la industria tur&iacute;stica, particularmente del sureste del pa&iacute;s.</P>

<P>Es muy atento este tema, pero muy bondadoso con los criterios de los permisionarios de los aeropuertos privados en nuestro pa&iacute;s. Por eso creo que esta soberan&iacute;a, este poder de la rep&uacute;blica debe aprobar este punto de acuerdo, a efecto de que se revise cada uno de los contratos minuciosamente, art&iacute;culo por art&iacute;culo, y pudi&eacute;semos estar en alg&uacute;n momento dado, solicitando la rescisi&oacute;n por incumplimiento del mismo a algunos permisionarios.</P>

<P>Lo que este pa&iacute;s requiere es fortalecer a la industria tur&iacute;stica; a la tercer fuente generadora de riqueza en nuestro pa&iacute;s. A esta industria que genera m&aacute;s de 2.5 millones de empleos y sin duda, los aeropuertos en M&eacute;xico son un instrumento y una herramienta importante para fortalecer esta actividad.</P>

<P>Ojal&aacute; que podamos aprobar este punto de acuerdo y que el titular de la SCT, Luis T&eacute;llez, cumpla cabalmente con lo que le mandata el marco jur&iacute;dico y para lo cual representa al Estado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si est&aacute; suficientemente discutido el tema. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse  manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transportes, para exhortar al titular de la Secretar&iacute;a de Comunicaciones y Transportes a que realice un diagn&oacute;stico integral sobre el estado que guardan las carreteras de la Rep&uacute;blica Mexicana y una vez hecho &eacute;ste, implemente un programa de mantenimiento preventivo y correctivo.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, Luis T&eacute;llez Kuenzler, para que realice un diagn&oacute;stico integral sobre el estado que guardan las carreteras de la Rep&uacute;blica Mexicana.</P>

<P>Una vez hecho lo anterior, implemente un programa de mantenimiento preventivo y correctivo, obligando a los concesionarios a cumplir con los t&eacute;rminos de las concesiones, asumiendo la reparaci&oacute;n de los tramos afectados y realizar las modificaciones necesarias a los puntos de riesgo de carreteras que tienen en su operaci&oacute;n.</P>

<P>Asimismo, llevar un programa de control y seguimiento peri&oacute;dico a las carreteras para que inmediatamente que sufran desperfectos se corrijan los deterioros, como tambi&eacute;n los puntos conflictivos en donde los accidentes son frecuentes, minimizando el riesgo para los usuarios.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 18 d&iacute;as del mes de noviembre del a&ntilde;o 2008. Firma la comisi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no hay solicitud alguna de legisladores para hacer uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transportes, para exhortar a la Secretar&iacute;a de Comunicaciones y Transportes, para que las carreteras 136 y 140 de tipo B, sean reclasificadas como tipo A, para apoyar el transporte de carga, parte fundamental de nuestra econom&iacute;a, informando por escrito el tratamiento que se haya dado a esta proposici&oacute;n.</P>

<P>Acuerdo.</P>

<P>La C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Comunicaciones y Transportes para que las carreteras 136 y 140 de tipo B sean reclasificadas como tipo A, para apoyar el transporte de carga, parte fundamental de nuestra econom&iacute;a, informando por escrito a esta soberan&iacute;a el tratamiento que se haya dado en esta proposici&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 18 d&iacute;as del mes de noviembre del a&ntilde;o 2008. Firma la Comisi&oacute;n de Transportes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transportes, para exhortar al titular de la Secretar&iacute;a de Comunicaciones y Transportes, a las autoridades del Aeropuerto Internacional de la Ciudad de M&eacute;xico, y de Aeropuertos y Servicios Auxiliares, para que atiendan la problem&aacute;tica que presenta el servicio de autotransporte p&uacute;blico de pasajeros, v&iacute;a taxi, de y hacia el Aeropuerto Internacional de la Ciudad de M&eacute;xico. </P>

<P>Acuerdo.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, a las autoridades del Aeropuerto Internacional de la Ciudad de M&eacute;xico, y de Aeropuertos y Servicios Auxiliares, para que en el &aacute;mbito de sus respectivas competencias, atiendan la problem&aacute;tica que presenta el servicio de autotransporte p&uacute;blico de pasajeros v&iacute;a taxi, de y hacia el Aeropuerto Internacional de la Ciudad de M&eacute;xico. Por otra parte, respete las relaciones contractuales que se han creado con agrupaciones del servicio de taxis del Aeropuerto Internacional de la Ciudad de M&eacute;xico, en el sentido de que se establezcan criterios de calidad y servicio.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 18 d&iacute;as del mes de noviembre del a&ntilde;o 2008. Firma la Comisi&oacute;n de Transportes.</P>

<B><P>El Presidente diputado  C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a con el siguiente dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transportes, para exhortar al Ejecutivo federal, a efecto de que se instruya al titular de la Secretar&iacute;a de Comunicaciones y Transportes que, en t&eacute;rminos de lo dispuesto por los art&iacute;culos 12 y 13 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, formule sin demora el proyecto de Reglamento de Paqueter&iacute;a y Mensajer&iacute;a previsto por el art&iacute;culo 58 de la Ley de Caminos, Puentes y Autotransporte Federal.</P>

<P>Acuerdo.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al Ejecutivo federal, a efecto de que instruya al titular de la Secretar&iacute;a de Comunicaciones y Transportes para que, en t&eacute;rminos de lo dispuesto por los art&iacute;culos 12 y 13 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, formule sin demora el proyecto de Reglamento de Paqueter&iacute;a y Mensajer&iacute;a previsto en el art&iacute;culo 58 de la Ley de Caminos, Puentes y Autotransporte Federal, y una vez formulado se exhorta al Ejecutivo federal para que publique y promulgue dicho reglamento.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a 18 de noviembre de 2008. Firma la Comisi&oacute;n de Transporte.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haya hecho solicitud del uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transporte, relativo al proyecto carretero Bola&ntilde;os-Huejuquilla el Alto, Jalisco.</P>

<P>Puntos de acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados exhorta respetuosamente a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales, a que informe a esta asamblea sus actuaciones ante la situaci&oacute;n del proyecto carretero Bola&ntilde;os-Huejuquilla el Alto, indicando las razones por las cuales se autorizaron las manifestaciones de impacto ambiental de manera segmentada y, en modalidad particular, en un territorio que es evidentemente una sola unidad ambiental, adem&aacute;s de ser un &aacute;rea natural protegida federal y una cuenca hidrol&oacute;gica prioritaria.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados exhorta respetuosamente a la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, a que informe las actuaciones de esa comisi&oacute;n por la denuncia presentada por la falsificaci&oacute;n de la convocatoria y actas de asamblea de la comunidad ind&iacute;gena huichol de Santa Catarina Cuexcomatitl&aacute;n.</P>

<P>Tercero. La honorable C&aacute;mara de Diputados exhorta respetuosamente a la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, a que garantice la indemnizaci&oacute;n por los da&ntilde;os y perjuicios ocasionados a la comunidad ind&iacute;gena huichol de Santa Catarina Cuexcomatitl&aacute;n.</P>

<P>Cuarto. La honorable C&aacute;mara de Diputados solicita respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, que, a trav&eacute;s del &oacute;rgano interno de control se lleve a cabo una auditor&iacute;a espec&iacute;fica a la Semarnat para que se verifique que todas las autorizaciones otorgadas en materia de impacto ambiental se hayan otorgado conforme lo establece la normatividad aplicable al proyecto carretero Bola&ntilde;os-Huejuquilla el Alto, fincando las responsabilidades administrativas a quienes resulten responsables por el da&ntilde;o ecol&oacute;gico a los sitios sagrados de la comunidad.</P>

<P>Quinto. La honorable C&aacute;mara de Diputados exhorta respetuosamente a la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, a que entregue a esta soberan&iacute;a la informaci&oacute;n de las inspecciones realizadas en el tramo carretero de Bola&ntilde;os-Huejuquilla el Alto, as&iacute; como la solicitud de la remediaci&oacute;n por los da&ntilde;os ocasionados por las obras realizadas.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a 18 de noviembre de 2008. Firma la comisi&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Est&aacute; a discusi&oacute;n el dictamen al que ha dado lectura la Secretar&iacute;a. En virtud de que ning&uacute;n legislador ha solicitado la palabra se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto, de manera econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Transportes, para exhortar al Ejecutivo federal a cumplir, mediante la SCT, Capufe y del FARAC, la Ley de Caminos y Puentes y Autotransporte Federal, y el Reglamento para el Aprovechamiento del Derecho de V&iacute;a de las Carreteras Federales y Zonas Aleda&ntilde;as.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, al del organismo p&uacute;blico estatal descentralizado denominado Caminos y Puentes Federales de Ingresos y Servicios Conexos, a cumplir y hacer cumplir el marco normativo en materia de seguridad vial en carreteras y caminos de jurisdicci&oacute;n federal, ya sean libres o de cuota, para lo cual se recomienda se apliquen las disposiciones jur&iacute;dicas vigentes en la materia a fin de preservar el derecho de v&iacute;a en las mismas y ejercer un debido control y supervisi&oacute;n, con la finalidad de disminuir el n&uacute;mero de accidentes viales que hoy en d&iacute;a afectan a los usuarios de las v&iacute;as generales de comunicaci&oacute;n terrestre que integran la red de carreteras y caminos de jurisdicci&oacute;n federal, y</P>

<P>Segundo. La C&aacute;mara de Diputados exhorta al titular de la Secretar&iacute;a de Seguridad P&uacute;blica federal, a fin de que instruya a los mandos de la Polic&iacute;a Federal Preventiva para que, en el &aacute;mbito de sus competencias, coadyuve con las entidades p&uacute;blicas indicadas en el p&aacute;rrafo anterior, e incremente sus esfuerzos a fin de lograr el cabal cumplimiento del Reglamento de Tr&aacute;nsito Federal, en la materia que nos ocupa, y, en consecuencia, no se permita hacer un uso indebido del derecho de v&iacute;a de las carreteras y caminos de jurisdicci&oacute;n federal.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, D. F., a los 18 d&iacute;as del mes de noviembre del a&ntilde;o 2008. Firma la comisi&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Se encuentra a discusi&oacute;n el dictamen. En virtud de que nadie ha solicitado el uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto de manera econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, relativo a la agilizaci&oacute;n de la evaluaci&oacute;n final de da&ntilde;os ocasionados por el hurac&aacute;n <I>Norbert,</I> en el estado de Baja California Sur.</P>

<P>Acuerdo</P>

<P>Se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n para que a trav&eacute;s de la Coordinaci&oacute;n General de Protecci&oacute;n Civil agilice la evaluaci&oacute;n de da&ntilde;os ocasionados por el paso del hurac&aacute;n <I>Norbert</I>, con el fin de entregar los recursos del Fondo Nacional de Desastres que correspondan, para las comunidades afectadas de los municipios de Comond&uacute;, La Paz y Loreto, del estado de Baja California Sur.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, D. F., a los 25 d&iacute;as del mes de noviembre de 2008. Firma la comisi&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Se encuentra a discusi&oacute;n el punto de acuerdo. En virtud de que no hay solicitudes de uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar al titular de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, para que a trav&eacute;s de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos elimine las zonas B y C que se establecen actualmente en la divisi&oacute;n del territorio nacional en zonas geogr&aacute;ficas por salario m&iacute;nimo.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, para que a trav&eacute;s de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos elimine la zona B y C que se establecen actualmente en la divisi&oacute;n del territorio nacional en zonas geogr&aacute;ficas por salario m&iacute;nimo e implante, como tabla &uacute;nica, los montos salariales que rigen a la zona A y que el porcentaje del incremento salarial que regir&aacute; para 2009 se establezca con base en el &iacute;ndice inflacionario de 2008 y adem&aacute;s, promueva acciones ante los titulares de las secretar&iacute;as de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico, para que se instrumenten medidas para inhibir el aumento de los precios.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de noviembre de 2008. Firma la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haya solicitado el uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar al Ejecutivo federal a que instrumente medidas que protejan los salarios y el bienestar de la clase trabajadora mexicana.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular del Ejecutivo para que contin&uacute;e implementando las acciones necesarias, a fin de que las secretar&iacute;as, dependencias y organismos del Poder Ejecutivo, de conformidad con sus facultades, incentiven las bases para definir los precios a los productos de la canasta b&aacute;sica en tanto no existan condiciones de una verdadera y sana competencia entre los productores y comercializadores de bienes y servicios b&aacute;sicos que la componen.</P>

<P>Segundo. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita que el secretario de Econom&iacute;a comparezca ante la Comisi&oacute;n del Trabajo y Previsi&oacute;n Social, a fin de que exponga la estrategia anticrisis y que informe de los esfuerzos y acciones  que la Profeco viene implementando para sancionar administrativamente a los vendedores y proveedores que especulen con relaci&oacute;n a la venta de productos que integran la canasta b&aacute;sica.</P>

<P>Tercero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta respetuosamente al titular del Ejecutivo, conforme a sus facultades, para que a trav&eacute;s de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social y con base en la valoraci&oacute;n de las actuales circunstancias econ&oacute;micas imperantes en el pa&iacute;s, solicite a la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos el que pondere y resuelva la necesidad de unificar en una sola &aacute;rea geogr&aacute;fica al pa&iacute;s, en cuanto a las percepciones b&aacute;sicas del salario m&iacute;nimo legal y de los salarios m&iacute;nimos profesionales, para que &eacute;stos se rijan en todo el pa&iacute;s y en todo el territorio nacional de igual forma, a trav&eacute;s de las figuras de salarios m&iacute;nimos generales y salarios m&iacute;nimos profesionales.</P>

<P>Esto con el prop&oacute;sito de proteger y promover el poder adquisitivo de los trabajadores mexicanos, la fijaci&oacute;n de dichos salarios para el 2009 sea por encima del pron&oacute;stico de inflaci&oacute;n imperada que estableci&oacute; el gobernador del Banco de M&eacute;xico, el licenciado Guillermo Ortiz Mart&iacute;nez, en su &uacute;ltimo informe.</P>

<P>Cuarto. Que esta honorable C&aacute;mara de Diputados, en la LX Legislatura del Congreso mexicano, exprese p&uacute;blicamente su exhorto tanto a la Comisi&oacute;n del Trabajo y Previsi&oacute;n Social del Senado de la Rep&uacute;blica y de la C&aacute;mara de Diputados, a fin de que se promuevan las modificaciones que permitan la desaparici&oacute;n de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, ya que en los &uacute;ltimos a&ntilde;os las acciones de &eacute;sta han sido avaladas &uacute;nicamente por la representaci&oacute;n del sector empresarial y porque insisten en violar el art&iacute;culo 123 constitucional en su fracci&oacute;n VI, al insistir en fijar salarios m&iacute;nimos insuficientes, alejados de toda realidad y racionalidad econ&oacute;mica, en perjuicio de los trabajadores mexicanos, con las consecuencias y responsabilidades que ello implican.</P>

<P>Por lo tanto, la responsabilidad de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos sea transferida a la C&aacute;mara de Diputados.</P>

<P>Quinto. Que, de conformidad con lo dispuesto en la fracci&oacute;n XIV del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, el Ejecutivo federal, por conducto de la Secretar&iacute;a de Gobernaci&oacute;n, se deber&aacute; comunicar a esta C&aacute;mara de Diputados para instrucciones y acciones que realice el Poder Ejecutivo sobre los puntos primero al cuarto de este acuerdo, principalmente la Secretar&iacute;a de Econom&iacute;a, la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, en respuesta a estos exhortos.</P>

<P>Atentamente la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no ha habido solicitud en el uso de la palabra de ning&uacute;n legislador se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Salud para exhortar a la Secretar&iacute;a de Salud a que emita el reglamento a que se refiere el p&aacute;rrafo segundo del art&iacute;culo 271 de la Ley General de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Salud a que emita el reglamento a que se refiere el p&aacute;rrafo segundo del art&iacute;culo 271 de la Ley General de Salud, para regular las intervenciones est&eacute;ticas y cosm&eacute;ticas, y los establecimientos donde se practiquen. Es cuando, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Se considera suficientemente discutido. En virtud de que no ha habido legislador alguno que solicite la palabra, en tanto se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Salud por el que se solicita a la Secretar&iacute;a de Salud, a trav&eacute;s del Consejo de Salubridad General, que permita el acceso equitativo y oportuno a los f&aacute;rmacos y medicamentos relacionados con la prevenci&oacute;n de infecciones del virus del papiloma humano.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Salud, a trav&eacute;s del Consejo de Salubridad General,  que se instrumenten de manera urgente acciones tendientes a coadyuvar en el acceso equitativo y oportuno de los f&aacute;rmacos y medicamentos relacionados con la prevenci&oacute;n de la infecci&oacute;n del virus del papiloma humano, determinando la viabilidad, en su caso, de la declaraci&oacute;n de licencias de utilidad p&uacute;blica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Nadie ha solicitado la palabra, por tanto, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto con todos los dem&aacute;s dict&aacute;menes que hemos desahogado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Salud, para exhortar a la Secretar&iacute;a de Salud a que refuerce los programas contra la farmacodependencia, revise los criterios empleados para la distribuci&oacute;n y venta de estupefacientes y sustancias psicotr&oacute;picas.</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Salud a reforzar los programas nacionales contra la farmacodependencia.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Salud a revisar los criterios empleados para la distribuci&oacute;n y venta de estupefacientes y sustancias psicotr&oacute;picas, con el fin de evitar el uso no prescrito de las mismas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretar&iacute;a. En virtud de que no se ha solicitado el uso de la palabra por ning&uacute;n legislador, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Justicia, para exhortar al titular del Poder Ejecutivo federal a que emita a la brevedad posible el Reglamento de la Ley para Prevenir y Sancionar la Trata de Personas, y a establecer la Comisi&oacute;n Intersecretarial.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Poder Ejecutivo federal a emitir, a la brevedad, el Reglamento de la Ley para Prevenir y Sancionar la Trata de Personas, y a establecer la Comisi&oacute;n Intersecretarial. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede el uso de la palabra a la diputada Holly Matus Toledo, del PRD, en pro del dictamen.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su venia, diputado presidente. En el 2007 el Honorable Congreso de la Uni&oacute;n realiz&oacute; un esfuerzo conjunto de todos los partidos pol&iacute;ticos para lograr, de una u otra manera, aprobar el decreto que expide la Ley para Prevenir y Sancionar la Trata de Personas, el cual fue publicado en el Diario Oficial de la Federaci&oacute;n el 27 de noviembre y entr&oacute; en vigor al d&iacute;a siguiente.</P>

<P>Esta ley tiene por objeto la prevenci&oacute;n y sanci&oacute;n de la trata de personas, as&iacute; como la protecci&oacute;n, atenci&oacute;n y asistencia a las v&iacute;ctimas de estas conductas, con la finalidad de garantizar el respeto al libre desarrollo de la personalidad de las v&iacute;ctimas, y posibles v&iacute;ctimas, residentes o trasladadas del territorio nacional, as&iacute; como a las personas mexicanas en el exterior.</P>

<P>Aunque la misi&oacute;n de la ley de trata es un paso significativo, &eacute;sta no se ha traducido en acciones concretas por parte del Ejecutivo federal. La ley de trata se&ntilde;ala que las dependencias y las entidades de la administraci&oacute;n p&uacute;blica federal, as&iacute; como la Procuradur&iacute;a General de la Rep&uacute;blica, en el &aacute;mbito de sus respectivas competencias, llevar&aacute;n a cabo y deber&aacute;n colaborar en la realizaci&oacute;n de programas permanentes para prevenir este delito.</P>

<P>El segundo art&iacute;culo transitorio de la ley se&ntilde;ala que el Ejecutivo expedir&aacute; el reglamento de la ley en un t&eacute;rmino de 120 d&iacute;as h&aacute;biles, el plazo para la emisi&oacute;n de este reglamento venci&oacute; en la semana del 26 de mayo de 2008. Hasta hoy existen 183 d&iacute;as h&aacute;biles de retraso y 260 d&iacute;as naturales en donde no se ha concretizado acci&oacute;n alguna.</P>

<P>Respecto al contenido del art&iacute;culo 10 de la ley, a&uacute;n no se ha establecido formalmente la Comisi&oacute;n Intersecretarial; solamente hubo una reuni&oacute;n de 15 minutos en donde no se lleg&oacute; a ning&uacute;n acuerdo.</P>

<P>Es necesario que las acciones puedan ponerse en orden, por parte del Ejecutivo, para que se puedan cumplir con los transitorios establecidos en la ley. Las acciones gubernamentales respecto a este grave fen&oacute;meno, despu&eacute;s de la emisi&oacute;n de la ley, han sido casi nulas.</P>

<P>El Segundo Informe de Gobierno de la actual administraci&oacute;n s&oacute;lo reporta reuniones entre autoridades de M&eacute;xico y Estados Unidos, participaci&oacute;n en foros, en conferencias, en congresos, pero aun cuando esto no se demerita es claro que no se han establecido acciones concretas de una ley, que fue creada de manera conjunta por todos los partidos pol&iacute;ticos en esta C&aacute;mara de Diputados.</P>

<P>Es urgente que se proceda a la operaci&oacute;n de la ley, pues seg&uacute;n las cifras establecidas por la Organizaci&oacute;n de Naciones Unidas, la trata de personas es el tercer negocio m&aacute;s lucrativo para la delincuencia organizada a escala mundial. Solamente superado por el tr&aacute;fico de drogas y de armas produce ganancias anuales por unos 9 mil 500 millones de d&oacute;lares y al menos 27 millones de personas en todo el mundo han sido v&iacute;ctimas de explotaci&oacute;n laboral, sexual o comercial en los &uacute;ltimos 25 a&ntilde;os.</P>

<P>En M&eacute;xico tambi&eacute;n sigue siendo un problema grave, puesto que 16 mil menores son sujetos de explotaci&oacute;n sexual cada a&ntilde;o y 85 mil son usados en actos de pornograf&iacute;a, mientras que en 21 de las 32 entidades del pa&iacute;s existe turismo sexual, seg&uacute;n los datos del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a, Inform&aacute;tica y del Fondo Internacional para la Infancia.</P>

<P>Es importante que el trabajo legislativo usado sea materializado por el Ejecutivo y que exista una acci&oacute;n concreta y congruente con los tiempos en los cuales estamos viviendo.</P>

<P>El PRD propuso este punto de acuerdo el 21 de octubre de 2008, y el PRI tambi&eacute;n, a partir de que el senador Mej&iacute;a Gonz&aacute;lez renov&oacute; este punto de acuerdo el 14 de enero en la Comisi&oacute;n Permanente. Sin embargo, hasta hoy, las cosas siguen en el limbo y esta C&aacute;mara sigue siendo un muro de lamentos. Gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Holly Matus Toledo, del Grupo Parlamentario del PRD. En virtud de que ning&uacute;n otro legislador ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto de manera econ&oacute;mica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y a la Secretar&iacute;a de Comunicaciones y Transportes a que concluyan las investigaciones que se han iniciado sobre presuntas irregularidades en el centro, Secretar&iacute;a de Comunicaciones y Transportes de Veracruz.</P>

<P>Dictamen</P>

<P>Primero. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y a la Secretar&iacute;a de Comunicaciones y Transportes a concluir las investigaciones que se han iniciado sobre presuntas irregularidades en el centro, Secretar&iacute;a de Comunicaciones y Transportes de Veracruz.</P>

<P>Segundo. Asimismo, esta soberan&iacute;a manifiesta su determinaci&oacute;n de dar puntual seguimiento a las conclusiones que permitan el deslinde de responsabilidades y la aplicaci&oacute;n de las sanciones que correspondan a los funcionarios del centro, Secretar&iacute;a de Comunicaciones y Transportes en Veracruz que, en su caso, hubiesen incurrido en faltas a la ley y a la normatividad aplicable. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no hay solicitud de uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto de manera econ&oacute;mica. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se exhorta a la Semarnat a que informe a esta soberan&iacute;a sobre el n&uacute;mero de licencias de caza deportiva expedidas en el 2007 y en el 2008.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita respetuosamente a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales que informe a esta soberan&iacute;a sobre el n&uacute;mero de licencias de caza deportiva que tienen registrada su vigencia, sus modalidades, cu&aacute;ntas fueron expedidas en el 2007 y cu&aacute;ntas han sido expedidas durante el 2008, as&iacute; como los criterios en los que se ha basado para su expedici&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. Est&aacute; a consideraci&oacute;n el punto de acuerdo. En virtud de que nadie ha solicitado el uso de la palabra se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se solicita al director general de Aeropuertos y Servicios Auxiliares que informe a esta soberan&iacute;a sobre los trabajos de la empresa Administradora Gutsa, S.A. de CV que realiz&oacute; en la terminal 2, del Aeropuerto Internacional de la Ciudad de M&eacute;xico.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n solicita respetuosamente al director general de Aeropuertos y Servicios Auxiliares que informe a esta soberan&iacute;a sobre los trabajos, que la empresa administradora Gutsa SA de CV realiz&oacute; en la terminal 2 del Aeropuerto Internacional de la Ciudad de M&eacute;xico, en el que se establezcan los montos asignados, tiempos de ejecuci&oacute;n de las obras realizadas, as&iacute; como las irregularidades que en su caso haya observado con motivo de la ejecuci&oacute;n de las mismas por parte de la empresa contratista. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica por el que se solicita a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que informe a esta soberan&iacute;a sobre los procedimientos administrativos de responsabilidades que se hayan iniciado en contra de los servidores p&uacute;blicos de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n solicita respetuosamente al &oacute;rgano interno de control de la Procuradur&iacute;a General de la Rep&uacute;blica que informe a esta soberan&iacute;a, por conducto de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, sobre el procedimiento administrativo de contrataci&oacute;n relativo a la convocatoria 010 publicada el 22 de abril de 2008 en el Diario Oficial de la Federaci&oacute;n, elaborada por la Direcci&oacute;n General de Recursos Materiales y Servicios Generales de la Procuradur&iacute;a General de la Rep&uacute;blica relativa a la licitaci&oacute;n p&uacute;blica n&uacute;mero 00017001-020-08, en el que explique si hubo irregularidades directas en dicho procedimiento y a su vez informe su estado actual. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica por el que se solicita al &oacute;rgano interno de control de la Procuradur&iacute;a General de la Rep&uacute;blica informe a esta soberan&iacute;a, por conducto de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, sobre el procedimiento administrativo de contrataci&oacute;n relativo a la convocatoria 010 publicada el 22 de abril de 2008 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n solicita respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que informe a esta soberan&iacute;a sobre los procedimientos administrativos de responsabilidades que se hayan iniciado en contra de los servidores p&uacute;blicos de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos.</P>

<P>Esto con motivo de las denuncias administrativas presentadas por la empresa Encuadernaciones de Oriente, S. A. de C. V., derivadas de la convocatoria a la licitaci&oacute;n p&uacute;blica nacional n&uacute;mero 11137001-020-01, publicada en el Diario Oficial de la Federaci&oacute;n el 18 de diciembre del 2001, indicando en su caso los nombres de los servidores p&uacute;blicos y el estado procesal en que se encuentran dichos procedimientos administrativos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este &uacute;ltimo punto de acuerdo. En virtud de que no ha habido solicitud de uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a con oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Fortino Carrillo Sandoval cause alta como secretario de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que el diputado Fortino Carrillo Sandoval cause alta como integrante en la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Fortino Carrillo Sandoval cause alta como integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano cause alta como integrante de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que la diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que la diputada Mercedes Morales Utrera cause alta como secretaria en la Comisi&oacute;n de Marina.</P>

<P>Que la diputada Mercedes Morales Utrera cause alta como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que la diputada Rosa Elena Galv&aacute;n Valles cause alta como integrante de la Comisi&oacute;n de Vivienda.</P>

<P>Que la diputada Mar&iacute;a Isabel Reyes Garc&iacute;a cause alta como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que la diputada Mar&iacute;a Isabel Reyes Garc&iacute;a cause alta como integrante de la Comisi&oacute;n de Cultura.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Daniel Gurri&oacute;n Mat&iacute;as cause baja como secretario de la Comisi&oacute;n de Pesca.</P>

<P>Que el diputado Salvador S&aacute;nchez Pe&ntilde;uelas cause alta como secretario en la Comisi&oacute;n de Pesca.</P>

<P>Que el diputado Daniel Gurri&oacute;n Mat&iacute;as cause alta como secretario en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Contin&uacute;e con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<P>Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:35 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 12 de febrero, a las 11:00 horas, y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
