<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 19 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 254 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(11:30 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los<B> </B>diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los<B> </B>diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Distrito Federal, que, con motivo del 69 aniversario del D&iacute;a de la Bandera tendr&aacute; lugar el 24 de febrero, a las 10:00 horas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado secretario. Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a la diputada Gabriela Gonz&aacute;lez Mart&iacute;nez, al diputado Armando Barreiro P&eacute;rez y al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, quienes asistir&aacute;n a la ceremonia c&iacute;vica a la que la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal invita con motivo del 69 aniversario del D&iacute;a de la Bandera.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Del gobierno de Guanajuato, oficio con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Banco Nacional de Obras y Servicios P&uacute;blicos, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase al promovente, para su conocimiento, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Comunicaciones y Transportes, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del diputado Juan Dar&iacute;o Arreola Calder&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia del diputado Alberto L&oacute;pez Rojas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede permiso por tiempo indefinido al diputado Alberto L&oacute;pez Rojas para separarse de sus funciones como diputado federal electo en el distrito electoral 20, en el Estado de M&eacute;xico, a partir del 22 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia del diputado Francisco Mart&iacute;nez Mart&iacute;nez.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licenciad al diputado Francisco Mart&iacute;nez Mart&iacute;nez para separarse de sus funciones como diputado federal electo en el distrito 8, en el Estado de M&eacute;xico, del 22 de febrero al 15 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense. Queremos saludar que hoy, a invitaci&oacute;n de la Comisi&oacute;n de la Defensa Nacional se llev&oacute; a cabo un homenaje al Ej&eacute;rcito mexicano, en su d&iacute;a.</P>

<P>Muy temprano estuvieron alumnos y maestros de las siguientes escuelas: primaria Heroico Colegio Militar, Colegio Winston Churchill, Colegio del Valle, Colegio Euroamericano, quienes est&aacute;n hoy aqu&iacute; presenciando el desarrollo de esta sesi&oacute;n. Muchas gracias j&oacute;venes, ni&ntilde;os, maestros que el d&iacute;a de hoy nos acompa&ntilde;an. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Del diputado federal Jos&eacute; Antonio Saavedra Coronel solicitud de licencia.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;or secretario. En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jos&eacute; Antonio Saavedra Coronel, para separarse de sus funciones como diputado federal electo en el V distrito en el Estado de M&eacute;xico, a partir del 25 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>La Secretaria Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, relativo a la devoluci&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n y asuntos Fronterizos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada secretaria. Devu&eacute;lvase a la comisi&oacute;n.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambios de integrantes de comisi&oacute;n solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Mariano Gonz&aacute;lez Zarur cause baja como integrante en la Comisi&oacute;n de Marina.</P>

<P>Que el diputado Eduardo El&iacute;as Espinosa Abuxapqui cause baja como integrante en la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado V&iacute;ctor Manuel Virgen Carrera cause alta como integrante en la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado V&iacute;ctor Manuel Virgen Carrera cause alta como integrante en la Comisi&oacute;n de Cultura; y que el diputado V&iacute;ctor Manuel Virgen Carrera cause alta como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Mariano Gonz&aacute;lez Zarur cause alta como integrante en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en sustituci&oacute;n del diputado Carlos Chaurand Arzate.</P>

<P>Que el diputado Eduardo El&iacute;as Espinosa cause alta como secretario en la Comisi&oacute;n de Turismo, en sustituci&oacute;n de la diputada Sara Latife Ruiz Ch&aacute;vez.</P>

<P>Que la diputada Alicia Rodr&iacute;guez Mart&iacute;nez cause alta como integrante en la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterada.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Movimiento solicitado por la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza.</P>

<P>Que la diputada, Ana Elisa P&eacute;rez Bola&ntilde;os, cause alta como integrante en la Comisi&oacute;n de Cultura. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se propone la creaci&oacute;n de una Comisi&oacute;n Especial encargada de vigilar el correcto uso de los recursos p&uacute;blicos, federales, estatales y municipales en el proceso electoral federal 2009. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados se pronuncia con relaci&oacute;n al combate frontal del Estado mexicano contra el crimen organizado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Para hablar a favor de esta proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica se ha registrado la diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte:</B> Con el permiso de la Presidencia. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, hago uso de esta tribuna para apoyar el punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica con relaci&oacute;n al deterioro de la seguridad p&uacute;blica y la paz social en la Comarca Lagunera de Coahuila y de Durango.</P>

<P>Hablo no s&oacute;lo en nombre propio sino en el de mis compa&ntilde;eros diputados Jes&uacute;s de Le&oacute;n, Carlos Bracho y Vicente Flores Morf&iacute;n, quienes vivimos en Torre&oacute;n; as&iacute; como para transmitirles el sentimiento de indefensi&oacute;n y de vulnerabilidad que sufrimos los ciudadanos de esa regi&oacute;n de nuestro pa&iacute;s.</P>

<P>Me gustar&iacute;a tener la capacidad para expresarles con palabras el sentimiento de miedo, de inseguridad e incertidumbre, y sobre todo, el abandono que nos agobia a los habitantes de la Comarca Lagunera ante la ola de delincuencia que azota a nuestras ciudades.</P>

<P>En los &uacute;ltimos meses los laguneros hemos sufrido una racha de violencia, cuya atenci&oacute;n ata&ntilde;e a todos los &oacute;rdenes de gobierno, que implica una escalada creciente e irrefrenable de delitos del orden com&uacute;n que van desde el robo, la extorsi&oacute;n, los secuestros y los homicidios.</P>

<P>Adem&aacute;s, est&aacute;n ocurriendo hechos antes desconocidos como el asalto reciente al Centro de Readaptaci&oacute;n Social de Torre&oacute;n, que implic&oacute; la toma del edificio por un grupo de sicarios que masacraron y prendieron fuego a tres internos y pusieron en libertad a nueve reos federales de alta peligrosidad.</P>

<P>Las calles de nuestras ciudades son escenario cotidiano de enfrentamientos de bandas delictivas, el &uacute;ltimo esta semana, el martes, que ponen en riesgo la integridad f&iacute;sica de la poblaci&oacute;n, llegando al extremo del robo en una f&aacute;brica de explosivos, de la que los asaltantes sustrajeron explosivos y detonadores que en manos de delincuentes nos hacen temer lo peor en t&eacute;rminos de atentados que pueden derivar de su uso en perjuicio de la poblaci&oacute;n y de la infraestructura de nuestras ciudades.</P>

<P>Tenemos conocimiento que el d&iacute;a de ayer el Ej&eacute;rcito recuper&oacute;, en una de las colonias, parte de esos explosivos.</P>

<P>Vemos con preocupaci&oacute;n una descoordinaci&oacute;n de las fuerzas policiacas en todas las polic&iacute;as municipales, las cuales se encuentran  rebasadas e infiltradas y, por otro lado, los gobiernos estatales se mantienen al margen y son omisos en el cumplimiento de su deber, lo que permite a los delincuentes actuar con plena impunidad, generando un panorama en el que las fuerzas federales han resultado ineficientes.</P>

<P>Diputadas y diputados, es tiempo de cerrar filas y dejar a un lado las diferencias partidarias para apoyar a los tres niveles de gobierno: el federal, el estatal y el municipal y al propio tiempo exigirles que asuman con responsabilidad y valent&iacute;a su compromiso con la sociedad que los llev&oacute; a gobernar, para que den resultados en una justa y sentida demanda que es la seguridad de nuestras familias.</P>

<P>La delincuencia criminal en estos momentos, nos arrebata, a los laguneros, la tranquilidad y la libertad, haciendo gala de recursos e impunidad y en cambio, las autoridades responsables de la seguridad no cumplen con el cometido de garantizar la paz social a la que tenemos derecho como resultado de la vigencia del Estado de derecho. Es por eso que les pido el apoyo y el voto a favor de este punto de acuerdo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Fern&aacute;ndez Ugarte. Antes de continuar con nuestro siguiente orador, se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia, y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>ÅøFalta alguna diputada o diputado de registrar su asistencia? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 373 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se ha registrado el diputado C&eacute;sar Camacho Quiroz, para... me informan que retira. Se ha registrado el diputado Cruz P&eacute;rez Cuellar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para hablar en favor de la proposici&oacute;n de acuerdo. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados se pronuncia por el esclarecimiento del crimen cometido contra la mexicana Elisa Loyo Guti&eacute;rrez en Manila, Filipinas, a fines de diciembre de 2008.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que establece obligaciones de informaci&oacute;n y transparencia para los &oacute;rganos de gobierno y sus unidades administrativas adscritas.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica respecto al proyecto de reformas a la norma para regular la transferencia y control de recursos financieros asignados a los grupos parlamentarios de la C&aacute;mara de Diputados.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado. Comun&iacute;quese.</P>

<P>Queremos dar la bienvenida y saludar la presencia de una delegaci&oacute;n de empresarios chinos encabezados por el doctor Carl Menky Ching, quienes hoy nos honran con su presencia. Bienvenidos sean todos ustedes a nuestro pa&iacute;s.</P>

<P>Queremos tambi&eacute;n dar la bienvenida a parte de estos alumnos y maestros que estuvieron hoy muy temprano, a invitaci&oacute;n del diputado Justiniano Gonz&aacute;lez Betancourt, celebrando el D&iacute;a del Ej&eacute;rcito Mexicano. Se encuentran con nosotros la Preparatoria Oficial 203, el CBTIS, y el Cobaem, del Estado de M&eacute;xico.</P>

<P>Asimismo, a invitaci&oacute;n del diputado Carlos Ren&eacute; S&aacute;nchez Gil, tenemos invitados, alumnos y maestros de la escuela primaria Miguel Hidalgo, de Tultitl&aacute;n, Estado de M&eacute;xico. Sean todos ustedes bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Comisi&oacute;n Nacional del Agua, con el que remite el informe por entidad federativa correspondiente al cierre del ejercicio fiscal 2008, de los recursos devueltos a los diversos municipios y prestadores de los servicios de agua potable y saneamiento.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que el ciudadano Mario Jes&uacute;s Riestra Venegas pueda desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Panam&aacute; en la Ciudad de Puebla, con circunscripci&oacute;n consultar en Puebla. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica y a la Comisi&oacute;n de Agricultura y Ganader&iacute;a para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Cinco oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tanse al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que expide la Ley de Impulso a la Econom&iacute;a Productiva, presentada por el senador Pablo G&oacute;mez &Aacute;lvarez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Presupuesto y Cuenta P&uacute;blica, y de la Funci&oacute;n P&uacute;blica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo segundo transitorio del decreto y un art&iacute;culo tercero transitorio del decreto que declara reformado el p&aacute;rrafo cuarto y adicionados los p&aacute;rrafos quinto y sexto, y se recorren en su orden los &uacute;ltimos dos p&aacute;rrafos del art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 12 de diciembre de 2005. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 1, 8 y 10 de la Ley del Impuesto Empresarial a Tasa &Uacute;nica, suscrita por los diputados Mauricio Ortiz Proal, y Jos&eacute; de Jes&uacute;s Reyna Garc&iacute;a del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Asimismo, esta Presidencia recibi&oacute; del diputado Horacio Garza Garza del grupo parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 191 de la Ley del Seguro Social. T&uacute;rnese a las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Asimismo, se informa que esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Seguro Social suscrita por diputados del Grupo Parlamentario del Partido Verde Ecologista. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 7 y 8 de la Ley del Impuesto a los Dep&oacute;sitos en Efectivo suscrita por los diputados Horacio Garza Garza y Miguel &Aacute;ngel Gonz&aacute;lez Salum, del grupo parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado suscritas por diputados del grupo parlamentario del Partido Verde Ecologista. T&uacute;rnese a las comisiones unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n, suscrita por diputados del Grupo Parlamentario del Partido Verde Ecologista. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De las Comisiones Unidas de Equidad y G&eacute;nero, de Vivienda, y de Participaci&oacute;n Ciudadana, con proyecto de decreto que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres, la Ley de Vivienda, y la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil.</P>

<P>De las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, y de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma el art&iacute;culo 38 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Se han registrado por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Javier Calzada V&aacute;zquez, y por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, la diputada Luc&iacute;a Susana Mendoza Morales. </P>

<P>Tiene la palabra, hasta por cinco minutos, el diputado Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con su venia, presidenta. M&eacute;xico genera m&aacute;s de 30 millones de toneladas de residuos urbanos y poco m&aacute;s de 8 millones de toneladas de residuos industriales al a&ntilde;o. Esto se acumula anualmente en rellenos sanitarios y confinamientos controlados; sin embargo, se desperdicia su potencial como generadores de energ&iacute;a. Adem&aacute;s de que quedan como pasivos ambientales que inciden en el deterioro del medio ambiente y el equilibrio ecol&oacute;gico, se contaminan acu&iacute;feros y suelos.</P>

<P>Estos residuos poseen diversas caracter&iacute;sticas que los hacen factibles de reuso en diversos procesos productivos, sea ya como materia prima reutilizada o como combustibles en diferentes actividades.</P>

<P>En el mundo,  la pr&aacute;ctica de uso de residuos urbanos, lodos de plantas de tratamiento, residuos agropecuarios e industriales en formulaciones particulares para ser utilizados como combustibles es cada vez m&aacute;s com&uacute;n.</P>

<P>La generaci&oacute;n de energ&iacute;a de rellenos sanitarios en ciudades europeas, norteamericanas, canadienses y japonesas es una realidad.</P>

<P>Incluso en M&eacute;xico, en Monterrey se ha logrado una experiencia exitosa de uso de gas metano, para cogeneraci&oacute;n de energ&iacute;a el&eacute;ctrica; sin embargo, es a&uacute;n un caso aislado.</P>

<P>El objetivo de esta iniciativa de reforma a la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de Residuos es favorecer la participaci&oacute;n ciudadana directa en los procesos de gesti&oacute;n de los residuos que pueden ser utilizados como fuente de energ&iacute;a.</P>

<P>Esta iniciativa servir&aacute; para proteger al ambiente de dos maneras: por un lado, permite procesar residuos, que de otra manera ser&iacute;an fuente de contaminaci&oacute;n y por otro, permite sustituir energ&iacute;as que tienen un alto costo ambiental para su producci&oacute;n.</P>

<P>De aprobarse esta ley se permitir&aacute; en M&eacute;xico la valorizaci&oacute;n de los residuos; se favorecer&aacute; el florecimiento de nuevas actividades econ&oacute;micas vinculadas al proceso de gesti&oacute;n, desde su generaci&oacute;n, recolecci&oacute;n, acopio y transporte, hasta su procesamiento final.</P>

<P>La Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de Residuos tiene el esp&iacute;ritu de considerar un residuo como tal, s&oacute;lo hasta el momento en que no es factible su uso en alg&uacute;n proceso productivo diferente al que lo genera. Esto significa tambi&eacute;n darle valor a los diferentes tipos de residuos y considerarlos como insumos para un proceso productivo, bajo un esquema debidamente planificado, jur&iacute;dicamente sostenido, administrativamente dise&ntilde;ado y econ&oacute;micamente sustentable.</P>

<P>Este proyecto busca establecer un marco regulatorio que favorezca y estimule el uso de residuos peligrosos como fuentes generadoras de energ&iacute;a.</P>

<P>Es necesario realizar adecuaciones a la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de Residuos, para promover que los Congresos locales, tambi&eacute;n en las entidades federativas, modifiquen sus propias leyes estatales, para que el proceso de manejo y uso de residuos del manejo especial, de competencia especial, favorezca el desarrollo de las econom&iacute;as locales y la participaci&oacute;n de los tres &oacute;rdenes de gobierno.</P>

<P>En suma, esta iniciativa busca proteger el medio ambiente, facilitar la creaci&oacute;n de empleos en el &aacute;mbito de procesamiento de residuos y promover la participaci&oacute;n ciudadana en todos estos procesos.</P>

<P>Por estas razones, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Se ha registrado la diputada Luc&iacute;a Susana Mendoza Morales, del Grupo Parlamentario de Acci&oacute;n Nacional, a quien se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales:</B> Con la venia de la Presidencia. El Partido Acci&oacute;n Nacional asume la responsabilidad, asume al apoyar esta reforma a esta ley, al conocer y al comprender que el trabajo y el cuidado del medio ambiente no es m&aacute;s que un trabajo de corresponsabilidades, es que ha decidido en un ejercicio de corresponsabilidad, de unidad, de acuerdo y de comprensi&oacute;n, del cuidado del medio ambiente y los recursos naturales, precisamente al apoyar esta reforma.</P>

<P>Cabe destacar, como bien se ha dicho en la persona que me antecedi&oacute; en el uso de la voz, que el hecho de poder reincorporar los residuos s&oacute;lidos urbanos nos permite y nos pone a hacer cambios realmente en la idea y en la forma de pensar, un cambio profundo en el paradigma de ver a los residuos s&oacute;lidos no como basura, sino como la oportunidad de cuidar el medio ambiente, como la oportunidad de generar fuentes de empleo, fuentes energ&eacute;ticas alternativas, pero sobre todo, la oportunidad de tener una sociedad consciente de su participaci&oacute;n, de su corresponsabilidad y saber que sociedad y gobierno hacemos m&aacute;s juntos, colaborando y trabajando por el medio ambiente, porque en Acci&oacute;n Nacional sabemos que trabajar por el medio ambiente es un tema que tiene que ver con el bien com&uacute;n.</P>

<P>Indiscutiblemente, amigos legisladores, el tema del medio ambiente es un tema que va muy ligado a un tema del que hemos hablado en muchas ocasiones. No trata nada m&aacute;s de hablar de flora y fauna, se trata de hablar precisamente de un cuidado que nos lleve a la sustentabilidad, una sustentabilidad bien entendida desde el punto de vista del cuidado de esos recursos naturales que permita potenciar el desarrollo humano sustentable.</P>

<P>El hecho de saber y tratar responsablemente los residuos e incorporarlos a estos procesos productivos que precisamente nos permitir&aacute;n hacer eficiente la energ&iacute;a es lo que ha motivado al Grupo Parlamentario del PAN a sentarse a platicar, a dialogar y a tomar un voto a favor, consciente y responsable, para poder abonar a esta ley.</P>

<P>Quisiera invitar a todos los grupos parlamentarios a que est&eacute;n por la labor de votar a favor, y no nada m&aacute;s de impulsar en este momento esta ley, sino muchas en lo sucesivo. Ser corresponsales y copart&iacute;cipes en nuestros estados, en nuestros municipios, en nuestra casa misma porque en la casa, con la familia, en sociedad, en comunidad, teniendo en cuenta que cada uno que tome una acci&oacute;n en pro del medio ambiente, es en pro de la humanidad.</P>

<P>Amigos m&iacute;os, yo quisiera dejar esta reflexi&oacute;n en manos de todos ustedes y pedirles su voto a favor por esta reforma. Acci&oacute;n Nacional lo har&aacute; por el cuidado del medio ambiente, por el cuidado de la humanidad y de M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica..</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Un momento, se&ntilde;or secretario. Diputado Par&aacute;s.</P>
<B>
<P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidenta, muy amable, en primer t&eacute;rmino, por concederme el uso de la palabra desde mi curul. Muy brevemente, comentarle que durante el trabajo de comisiones, sobre todo, la que preside el diputado Diego Cobo, se llev&oacute; un trabajo de alto consenso. Tenemos conocimiento de todo lo que ah&iacute; se explic&oacute; y c&oacute;mo se lleg&oacute; a que se votara a favor.</P>

<P>El Grupo Parlamentario del Partido Revolucionario Institucional se suma a lo expuesto por el diputado Calzada y por la diputada, y votaremos a favor el presente dictamen, en la inteligencia de que es a favor del medio ambiente de la naci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo ning&uacute;n art&iacute;culo reservado, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del dictamen en estudio.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ÅøFalta alguna diputada o alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;ora presidenta, se emitieron 297 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 297 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Suplico a la Secretar&iacute;a dar lectura a la solicitud del diputado Adolfo Escobar Jardinez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Solicitud de licencia para separarse de sus funciones como diputado federal por tiempo indefinido, del diputado Adolfo Escobar Jardinez.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Adolfo Escobar Jardinez para separarse de sus funciones como diputado federal electo en el distrito 2, de Tlaxcala, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fracci&oacute;n XV al art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras se recaba la votaci&oacute;n correspondiente queremos saludar a j&oacute;venes del Frente Juvenil Estatal de Tulancingo, Hidalgo, invitados por la diputada Mar&iacute;a Oralia Vega Ortiz; as&iacute; como alumnos y maestros del Colegio Avante invitados a este recinto por parte de la diputada Guillermina L&oacute;pez Balbuena.</P>

<P>Tenemos maestros y alumnos de la escuela secundaria Mariano Escobedo, del municipio de Molcaxac, Puebla; y campeones de oratoria de bachilleratos en el estado de Puebla, invitados por el diputado Wenceslao Herrera Coyac; sean todos ustedes bienvenidos a este recinto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>ÅøFaltan alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico.  Act&iacute;vese el micr&oacute;fono del diputado Varela, por favor.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. El diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Miguel Guti&eacute;rrez.</P>

<B><P>El diputado Miguel &Aacute;ngel Guti&eacute;rrez Aguilar</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Barradas Miravete.</P>

<B><P>El diputado Gregorio Barradas Miravete</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. El diputado Irineo Mendoza Mendoza.</P>

<B><P>El diputado Irineo Mendoza Mendoza</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Pilar Ortega.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;ora presidenta, se emitieron 301 votos en pro, cero en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por 301 votos el proyecto de decreto que adiciona una fracci&oacute;n XV, al art&iacute;culo 13 de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptible de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas y se adiciona una fracci&oacute;n XVII al art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. Tiene la palabra el diputado Cristi&aacute;n Casta&ntilde;o Contreras, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con la venia de la Presidencia. Se&ntilde;oras y se&ntilde;ores legisladores, la lucha frontal del Estado mexicano en contra del crimen organizado obliga a este Congreso a formular nuevos mecanismos de apoyo a las Fuerzas Armadas y de Seguridad, para dotarlos de las herramientas legales en la prevenci&oacute;n de actos que atenten contra la estabilidad de las instituciones del Estado Mexicano.</P>

<P>La nueva Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas, representa el eje fundamental de una pol&iacute;tica de prevenci&oacute;n para la seguridad nacional. Los actos terroristas que han trastocado la tranquilidad de otras naciones, pudieran llegar a extenderse a nuestro pa&iacute;s si no se toman las previsiones a las que hoy queremos llegar.</P>

<P>En M&eacute;xico, el terrorismo, y el terrorismo internacional, ya est&aacute;n previstos en el C&oacute;digo Penal Federal y en la Ley Federal contra la Delincuencia Organizada como delitos.</P>

<P>Asimismo, la Ley de Seguridad Nacional reconoce a los actos tendientes a consumar terrorismo y a aquellos proclives a consumar el tr&aacute;fico ilegal de armas qu&iacute;micas de destrucci&oacute;n masiva, como amenazas a la seguridad nacional, por lo que la iniciativa se circunscribe al &aacute;mbito de esta materia.</P>

<P>Esta iniciativa, se&ntilde;oras y se&ntilde;ores legisladores, representa un instrumento legal congruente con el Plan Nacional de Desarrollo 2007-2012, que contribuir&aacute; a garantizar la seguridad nacional y a preservar la integridad f&iacute;sica y el patrimonio de los mexicanos, adem&aacute;s de fortalecer la cooperaci&oacute;n internacional para apoyar los esfuerzos nacionales en materia de seguridad y defensa de nuestra soberan&iacute;a.</P>

<P>En virtud del riesgo global que significa la proliferaci&oacute;n de armas de destrucci&oacute;n en masa y el terrorismo, los miembros de la Comunidad Internacional han celebrado diversos instrumentos que tienen por objeto combatir las actividades tendientes a realizar actos en contra de la prohibici&oacute;n del desarrollo, la producci&oacute;n, el almacenamiento y el empleo de armas qu&iacute;micas, y sobre su destrucci&oacute;n.</P>

<P>La convenci&oacute;n vigente en el derecho positivo mexicano, en su car&aacute;cter de tratado internacional, como lo marca nuestra Carta Magna, establece la obligaci&oacute;n de los Estados miembros frente a otros Estados parte, y frente a la Organizaci&oacute;n para la Prohibici&oacute;n de las Armas Qu&iacute;micas, de adoptar las medidas nacionales y de aplicaci&oacute;n necesarias, a efecto de asegurar el cumplimiento de los compromisos asumidos por nuestro pa&iacute;s.</P>

<P>Con la finalidad referida, para que el Estado mexicano cuente con las herramientas legales para cumplir con su obligaci&oacute;n internacional adquirida, resulta necesario generar la legislaci&oacute;n federal especial que prevea medidas de control para los particulares, as&iacute; como las sanciones a las conductas que se clasifiquen como il&iacute;citos en los nuevos t&eacute;rminos de esta ley.</P>

<P>Con ello se busca cubrir los vac&iacute;os legales en materia de proliferaci&oacute;n de armas de destrucci&oacute;n en masa y combate al terrorismo, lo cual no s&oacute;lo es consecuencia de la suscripci&oacute;n de la convenci&oacute;n, sino tambi&eacute;n de la exigencia por establecer mecanismos de control para enfrentar amenazas a la seguridad nacional con el objetivo final de evitar la consumaci&oacute;n de actos que atenten en contra de la integridad, estabilidad y permanencia del Estado mexicano.</P>

<P>Es importante se&ntilde;alar que, con esta ley se busca regular las actividades que representan un riesgo potencial al hecho de que mediante diversos sistemas de producci&oacute;n o mezcla de sustancias qu&iacute;micas, &eacute;stas puedan ser aprovechadas para obtener productos de uso l&iacute;cito y pac&iacute;fico. Pero, al mismo tiempo, puedan ser desviadas para generar armas que pongan en riesgo el orden y la estabilidad de nuestro pa&iacute;s.</P>

<P>En atenci&oacute;n a esta dualidad, en el uso de sustancias qu&iacute;micas o sus precursores, la iniciativa propone el establecimiento de medidas de control sobre la elaboraci&oacute;n, producci&oacute;n, consumo, transferencia, desarrollo, conservaci&oacute;n, comercializaci&oacute;n, adquisici&oacute;n, uso final, empleo, posesi&oacute;n, tenencia, propiedad, transbordo, transporte, transmisi&oacute;n, confinamiento y destino de sustancias qu&iacute;micas susceptibles de desv&iacute;o para la proliferaci&oacute;n de armas qu&iacute;micas de destrucci&oacute;n en masa, as&iacute; como respecto de las instalaciones, tecnolog&iacute;a, equipo especializado y corriente utilizado para dichas actividades.</P>

<P>Esta ley que se presenta hoy ante esta soberan&iacute;a versa sobre cuatro ejes fundamentales: sus disposiciones generales, las obligaciones y el ejercicio de atribuciones, las medidas de control y las sanciones.</P>

<P>Las disposiciones generales prev&eacute;n expresamente la obligatoriedad de la ley en todo el territorio nacional, y fijan su objeto, que consiste en establecer medidas de control como registro, declaraciones, inspecciones y revisiones a la importaci&oacute;n, exportaci&oacute;n y transporte de sustancias.</P>

<P>El segundo eje sobre las obligaciones y el ejercicio de las atribuciones define a los sujetos obligados y solicita la inscripci&oacute;n de &eacute;stos al Registro Nacional para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas.</P>

<P>Las medidas de control destacan la creaci&oacute;n de &eacute;sta, el registro, y se establecen las reglas de su integraci&oacute;n, administraci&oacute;n y funcionamiento. Dicho registro correr&aacute; a cargo de la autoridad nacional, a trav&eacute;s de la secretar&iacute;a en la cual obrar&aacute;n los datos relativos a los sujetos obligados y a las actividades obligadas.</P>

<P>Las sanciones que esta nueva ley establece est&aacute;n integradas por un cap&iacute;tulo &uacute;nico que tipifica las conductas que ser&aacute;n consideradas como delitos, en atenci&oacute;n a las prohibiciones previstas en la convenci&oacute;n y en la propia iniciativa.</P>

<P>Con esta ley se le otorgar&aacute;n m&aacute;s herramientas al Ejecutivo federal para fortalecer sus tareas de control, producci&oacute;n, almacenamiento, conservaci&oacute;n, adquisici&oacute;n, transferencia y empleo de sustancias qu&iacute;micas, instalaciones y equipos relacionados. Pone a M&eacute;xico a la vanguardia en el sistema normativo para combatir este tipo de actividades, este tipo de il&iacute;citos, y adem&aacute;s, cumple con una obligaci&oacute;n que M&eacute;xico adquiere al ratificar la convenci&oacute;n internacional sobre el empleo de sustancias qu&iacute;micas.</P>

<P>Son los retos, se&ntilde;oras y se&ntilde;ores legisladores, para hacer frente con mayor eficiencia a los nuevos retos en materia de seguridad nacional. Por su atenci&oacute;n, muchas gracias. Gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Informo a esta soberan&iacute;a que se ha registrado para presentar una moci&oacute;n suspensiva el diputado Alfonso Su&aacute;rez de Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Quiero saludar la presencia de alumnos y maestros de la escuela primaria Centro Educativo Exea, invitados por nuestro compa&ntilde;ero el diputado Silvestre &Aacute;lvarez Ram&oacute;n.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, ciudadana presidenta, y si me permite, a nombre de todos queremos expresar nuestras congratulaciones al Ej&eacute;rcito mexicano. Hoy 19 de febrero es d&iacute;a del Ej&eacute;rcito mexicano, precisamente.</P>

<P>Esta moci&oacute;n suspensiva tendr&aacute; mucho qu&eacute; ver en el respeto que nos merece esta instituci&oacute;n.</P>

<P>La Convenci&oacute;n sobre la Prohibici&oacute;n de Desarrollo, Producci&oacute;n, Almacenamiento y Empleo de Armas Qu&iacute;micas y sobre su destrucci&oacute;n, fue abierta para su firma el 13 de enero de 1993, en Par&iacute;s, de mano del secretario general de Naciones Unidas y 130 Estados la firmaron.</P>

<P>El 13 de enero de este a&ntilde;o M&eacute;xico la firm&oacute;, realizando el dep&oacute;sito del instrumento el 29 de agosto de 94, y entr&oacute; en vigor para nuestro pa&iacute;s el 29 de abril de 1997.</P>

<P>Es evidente que todos conocemos el contenido de dicha convenci&oacute;n, que en s&iacute;ntesis proh&iacute;be cualquier desarrollo, producci&oacute;n, adquisici&oacute;n, almacenamiento, transferencia y empleo de armas qu&iacute;micas, y exige que cada Estado parte destruya las que posea, as&iacute; como las instalaciones para su producci&oacute;n, al igual que cualquier arma qu&iacute;mica que hubiera abandonado en el territorio de otro Estado parte.</P>

<P>Las disposiciones de verificaci&oacute;n de la convenci&oacute;n no s&oacute;lo afectan al sector militar, sino tambi&eacute;n a la industria qu&iacute;mica civil en todo el mundo, debido a ciertas restricciones y obligaciones en relaci&oacute;n con la producci&oacute;n, tratamiento y consumo de productos qu&iacute;micos que se consideran relevantes para los objetivos de esa convenci&oacute;n.</P>

<P>En virtud de ella, nuestro pa&iacute;s de manera general se comprometi&oacute; a no desarrollar, producir, adquirir, de otro modo almacenar o conservar armas qu&iacute;micas ni transferir  esas armas a nadie, directa o indirectamente; no emplear armas qu&iacute;micas, no iniciar preparativos militares para el empleo de armas qu&iacute;micas, no ayudar, alentar  o inducir de cualquier manera a nadie a que realice cualquier actividad prohibida a los Estados partes de la presente convenci&oacute;n.</P>

<P>El 16 de diciembre de 1997, la Secretar&iacute;a de Relaciones Exteriores fue designada provisionalmente como autoridad nacional de M&eacute;xico ante la Organizaci&oacute;n para la Prohibici&oacute;n de las Armas Qu&iacute;micas (OPAQ), y con ello entra dentro del esquema de la gran mayor&iacute;a de los pa&iacute;ses signatarios, 89 de ellos tienen como autoridad nacional a la Secretar&iacute;a de Relaciones Exteriores, y en segundo t&eacute;rmino, 22 de ellos a las Secretar&iacute;as de la Defensa Nacional.</P>

<P>Es evidente que estamos de acuerdo con el compromiso contra&iacute;do por M&eacute;xico para tutelar la adecuada elaboraci&oacute;n; producci&oacute;n; consumo y transferencia de sustancias qu&iacute;micas enunciadas en el listado nacional, as&iacute; como el desarrollo; conservaci&oacute;n; comercializaci&oacute;n; adquisici&oacute;n, uso final; empleo; posesi&oacute;n; tenencia; propiedad; trasbordo; transporte; transmisi&oacute;n; confinamiento y destino de las sustancias qu&iacute;micas del listado nacional, as&iacute; como de instalaciones, tecnolog&iacute;a, equipo especializado y corriente, utilizado para dichas actividades.</P>

<P>Sin embargo, consideramos que la minuta, que si bien es cierto contempla acciones relevantes e importantes, en la que todo el mundo estamos de acuerdo, nos parece grave que esta nueva ley pretenda dar atribuciones al Centro de Investigaci&oacute;n y Seguridad Nacional (Cisen), que por ley no le corresponde a la Secretar&iacute;a de Gobernaci&oacute;n, sino por decisi&oacute;n de esta asamblea le han correspondido a la Secretar&iacute;a de la Defensa Nacional.</P>

<P>Este hecho se hizo notar por la voz en la Comisi&oacute;n de Gobernaci&oacute;n; sin embargo, diputados del PRI y del PAN presentes no quisieron entrar al fondo de la discusi&oacute;n, hicieron o&iacute;dos sordos a una preocupaci&oacute;n real y sustantiva.</P>

<P>El Cisen para nosotros debe de ser una instituci&oacute;n dedicada a la investigaci&oacute;n. Ser&iacute;a un error distraerlo de esas actividades, porque lo que en realidad deber&iacute;a estar haciendo, y en lo que hasta el momento ha resultado ser ineficaz, es en alertar al Estado mexicano de las amenazas que implican que el narco est&eacute; infiltrado en la financiaci&oacute;n de campa&ntilde;as pol&iacute;ticas; o a&uacute;n peor, que est&eacute; infiltrado en las propias estructuras de gobierno. </P>

<P>Lamentablemente, hasta el momento el Cisen no ha podido alertar al gobierno de tales amenazas. Al Cisen no le corresponde el manejo de sustancias qu&iacute;micas, como tampoco le corresponde vigilar a los legisladores. </P>

<P>Por favor, no debilitemos a&uacute;n m&aacute;s al Cisen, no hagamos m&aacute;s burocracia, no le restemos al Ej&eacute;rcito mexicano, del cual nos sentimos enormemente orgullosos, facultades y atribuciones. No aprobemos esta minuta.</P>

<P>Es necesario que la Comisi&oacute;n de Gobernaci&oacute;n entre a un estudio profundo de la misma; es necesario contar con la opini&oacute;n de la Comisi&oacute;n de Defensa Nacional, toda vez que esta Secretar&iacute;a tiene la facultad de conformidad a la ley.</P>

<P>La ley que se plantea no tiene congruencia con lo dispuesto en la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal ni con la realidad, porque si bien, esta ley es de nueva creaci&oacute;n, la autoridad que ha venido manejando sustancias qu&iacute;micas y, por tanto, tiene el personal y la experiencia necesaria para aplicarla es Å‚Äîlo repitoÅ‚Äî la Secretar&iacute;a de la Defensa Nacional.</P>

<P>Por tal motivo, proponemos regresar a la comisi&oacute;n dictaminadora y solicitar la opini&oacute;n de la Comisi&oacute;n de Defensa Nacional, la elaboraci&oacute;n de una ley sustentada en la realidad, en el marco jur&iacute;dico vigente; y, sobre todo, una ley que no le cueste al erario ya que la estructura existe, est&aacute; en la Secretar&iacute;a de la Defensa Nacional.</P>

<P>Por todo ello, nos permitimos solicitar a usted moci&oacute;n suspensiva</P>

<P>&Uacute;nico. Se aprueba la moci&oacute;n suspensiva del dictamen de la Comisi&oacute;n de Gobernaci&oacute;n que contiene minuta con proyecto de decreto por el que se expide la Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas; y adiciona una fracci&oacute;n XVII al art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales, con el objeto de que sea devuelto a la comisi&oacute;n dictaminadora para que se realice un verdadero estudio sobre la misma. Que se turne y pida opini&oacute;n a la Comisi&oacute;n de Defensa Nacional. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Se ha registrado para hablar en contra de la moci&oacute;n presentada el diputado Cristi&aacute;n Casta&ntilde;o Contreras, a quien se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidenta, nada m&aacute;s para pedirle que me inscriba como orador a favor de la moci&oacute;n suspensiva que ha presentado el diputado Su&aacute;rez del Real. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le voy a pedir al se&ntilde;or orador que me permita, antes de su intervenci&oacute;n, aclarar esta propuesta del diputado Cuauht&eacute;moc Sandoval, pidi&eacute;ndole al diputado secretario d&eacute; lectura al art&iacute;culo 110 del Reglamento para el Gobierno Interior del Congreso General.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Con su permiso, presidenta. &quot;En el caso de moci&oacute;n suspensiva se leer&aacute; la proposici&oacute;n y sin otro requisito que o&iacute;r a su autor, si la quiere fundar y hay alg&uacute;n impugnador, si lo hubiere, se preguntar&aacute; a la C&aacute;mara si se toma en consideraci&oacute;n inmediatamente. En caso afirmativo se discutir&aacute; y votar&aacute; en el acto, pudiendo hablar, al efecto, tres individuos en pro y tres en contra; pero si la resoluci&oacute;n de la C&aacute;mara fuese negativa, la proposici&oacute;n se tendr&aacute; por desechada&quot;.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>No puedo aceptar su intervenci&oacute;n, diputado. Por lo que se concede el uso de la palabra al diputado Cristi&aacute;n Casta&ntilde;o, para impugnar la moci&oacute;n presentada.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, presidenta. Saludando y con todo respeto para mi compa&ntilde;ero Alfonso Su&aacute;rez del Real. Efectivamente, en distintos pa&iacute;ses la autoridad nacional se ajusta a la estructura org&aacute;nica y administrativa que tienen los gobiernos nacionales, as&iacute; pueden ser las Canciller&iacute;as, as&iacute; tambi&eacute;n son los Ministerios de Industria en algunos casos; en algunos casos son los departamentos o Ministerios de Defensa.</P>

<P>Pero, Åøpor qu&eacute; viene fundamentada as&iacute; la minuta que hoy proponemos ante este pleno? En primer lugar, aclarar que la autoridad nacional contar&aacute; con un &oacute;rgano ejecutivo denominado &quot;secretar&iacute;a&quot;, que efectivamente recae en el Centro de Investigaci&oacute;n y Seguridad Nacional, pero la autoridad nacional estar&aacute; presidida por la Secretar&iacute;a de Gobernaci&oacute;n y est&aacute; integrada por representantes de la Secretar&iacute;a de Comunicaciones y Transportes, de la Defensa Nacional, de Hacienda y Cr&eacute;dito P&uacute;blico, de Marina, de Relaciones Exteriores, de Seguridad P&uacute;blica, de la Procuradur&iacute;a General de la Rep&uacute;blica y del propio centro de investigaci&oacute;n.</P>

<P>Adem&aacute;s, pueden asistir a sus sesiones Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca, Alimentaci&oacute;n, Econom&iacute;a, Medio Ambiente y Recursos Naturales.</P>

<P>Es decir, la autoridad nacional es un &oacute;rgano colegiado que tendr&aacute; car&aacute;cter de auxiliar y no suplanta, en ning&uacute;n momento, al Consejo de Seguridad Nacional.</P>

<P>ÅøPor qu&eacute; se disponen estas atribuciones? En primer lugar, porque estas atribuciones de car&aacute;cter ejecutivo son aquellas que implican la aplicaci&oacute;n de medidas de control, tales como la administraci&oacute;n del registro, la recepci&oacute;n de declaraciones y la pr&aacute;ctica de visitas de inspecci&oacute;n. Se ajustan las mismas a las atribuciones que tiene en la ley el propio Centro de Investigaci&oacute;n y de Seguridad Nacional.</P>

<P>En virtud del hacer la secretar&iacute;a, de la autoridad nacional, la determinaci&oacute;n del Ejecutivo federal, en ejercicio de su facultad de preservar la seguridad nacional, como est&aacute; dispuesto en el art&iacute;culo 89, fracci&oacute;n VI, de la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>Pero adem&aacute;s, cabe mencionar que lo que se dispone en la iniciativa se circunscribe al &aacute;mbito de la seguridad nacional. &Eacute;sa es la materia, es materia de seguridad nacional, tal como lo establece el art&iacute;culo 1o. de la propia Ley de Seguridad Nacional, que tiene como objetivo contribuir al combate del terrorismo y de la proliferaci&oacute;n de armas de destrucci&oacute;n masiva, como lo dispone el art&iacute;culo 5o., fracciones I y VIII de la propia ley.</P>

<P>Y en ejercicio de las propias atribuciones, la iniciativa que le otorga a este centro podr&aacute; desarrollar actividades de inteligencia en materia de seguridad nacional, en virtud de la fuente de informaci&oacute;n que constituyen las medidas de control que prev&eacute; dicha iniciativa.</P>

<P>Por lo que las atribuciones operativas que la iniciativa otorga est&aacute;n vinculadas estrechamente a las atribuciones legales que ya tiene, que no estamos inventando, al &oacute;rgano de inteligencia civil del Estado mexicano.</P>

<P>Pero hay que aclarar otra cosa. Efectivamente, la minuta plantea la aplicaci&oacute;n de medidas de control por parte de diversas autoridades, entre otras la Secretar&iacute;a de la Defensa Nacional, lo cual ser&aacute; realizado bajo el marco de coordinaci&oacute;n de acciones previsto en la Ley de Seguridad Nacional.</P>

<P>Dado que el impacto de actividades reguladas en la iniciativa se prev&eacute; la participaci&oacute;n..</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputado. Diputado Su&aacute;rez del Real, Åøcon qu&eacute; efecto?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, presidenta. Por su muy apreciable conducto, preguntarle al orador si podemos plantearle una inquietud, una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>ÅøAcepta usted una pregunta?</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con todo gusto, compa&ntilde;ero diputado. Si me permite, terminando la intervenci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Con mucho gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, orador.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>La propia minuta distingue cu&aacute;les son las atribuciones e incluso, las sustancias que ya son vigiladas y reguladas por la Secretar&iacute;a de la Defensa. Esas sustancias no fueron incorporadas a la lista nacional que se presenta en esta minuta; es decir, no hay confusi&oacute;n de atribuciones ni de competencia.</P>

<P>Pero adem&aacute;s, hay que decir que el Cisen cuenta con la capacidad presupuestal y organizacional para la implementaci&oacute;n de las disposiciones que la Ley de Armas Qu&iacute;micas prev&eacute;, ya ejerce las funciones de Secretar&iacute;a General a la que se refiere el acuerdo por el que se crea el Comit&eacute; Especializado de Alto Nivel en Materia de Desarme, Terrorismo y Seguridad Internacionales. Dichas funciones se reproducen en el texto de la iniciativa y se establecen algunas adicionales, especialmente las funciones de registro y de verificaci&oacute;n respecto de las cuales ya se cuenta con la infraestructura y personal necesario para su atenci&oacute;n.</P>

<P>Por &uacute;ltimo, se&ntilde;oras y se&ntilde;ores legisladores, debo decirles que esta minuta fue aprobada por el Senado de la Rep&uacute;blica con 85 votos a favor y una sola abstenci&oacute;n. Es una obligaci&oacute;n del Estado mexicano y de los poderes p&uacute;blicos de este pa&iacute;s para cumplir precisamente sus atribuciones y sus obligaciones derivadas de la firma de la Convenci&oacute;n Internacional para las Armas Qu&iacute;micas, por lo cual les solicito rechazar esta solicitud de moci&oacute;n suspensiva y entrar a la discusi&oacute;n, si as&iacute; lo decide la asamblea, y en su caso, aprobarlo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>La diputada Susana Monreal. ÅøCon qu&eacute; objeto, diputada?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Presidenta, para preguntarle al diputado ponente si me permite tambi&eacute;n hacerle una pregunta, continuando con la intervenci&oacute;n que har&aacute; mi compa&ntilde;ero Alfonso Su&aacute;rez del Real</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>ÅøAcepta usted la pregunta de la diputada?</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con todo gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Iniciamos entonces con el diputado Su&aacute;rez del Real. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Con su venia, presidenta. Hemos escuchado con suma atenci&oacute;n las opiniones que ha vertido a favor de que se apruebe esta minuta y en contra de la moci&oacute;n.</P>

<P>Yo quisiera, de manera muy puntual, preguntarle si pudiese ilustrar a la asamblea, con cinco razones, el por qu&eacute; la Secretar&iacute;a de la Defensa Nacional, a quienes los mexicanos, desde 1917, le confiamos al Ej&eacute;rcito Constitucionalista, defender nuestras fronteras y todos los asuntos relativos a la seguridad nacional, no es competente en este momento, de cara a esta convenci&oacute;n, sobre todo cuando constato Å‚Äîy vuelvo a reiterar el argumentoÅ‚Äî que de 179 pa&iacute;ses signatarios de la convenci&oacute;n, 98 tienen a su autoridad nacional vinculada al ministerio o secretar&iacute;a de relaciones exteriores y 23 pa&iacute;ses, entre ellos los pa&iacute;ses de lo que llamamos del primer mundo, destinan esta funci&oacute;n a sus ministerios o secretar&iacute;as de la defensa nacional.</P>

<P>Lo que nosotros estamos pidiendo es precisamente que se analice a profundidad y se nos den las razones por las cuales se considera, en este caso, que la Secretar&iacute;a de la Defensa Nacional no es la instituci&oacute;n id&oacute;nea para tener estas responsabilidades y desarrollar estas actividades que, por cierto, viene desarrollando de manera cotidiana, de conformidad con la ley que la rige actualmente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>La diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Diputado, en el mismo sentido del diputado Su&aacute;rez del Real, comentarle que la solicitud de moci&oacute;n suspensiva que se presenta a nombre de la fracci&oacute;n parlamentaria del PRD tiene que ver con qu&eacute; tanta calidad, qu&eacute; tanta autoridad en este momento tiene el Cisen como para darle esa responsabilidad.</P>

<P>Usted reconoce que a la fecha la ciudadan&iacute;a, a trav&eacute;s de diversos estudios de opini&oacute;n, ha reconocido que la instancia de seguridad que le representa mayor confianza es el propio ej&eacute;rcito, y lo vemos con diferentes exclamaciones que hacen de que se vaya el ej&eacute;rcito a resguardar la seguridad a municipios, estados, derivado de la ineficiencia que se ha dado por parte del gobierno federal para combatir el crimen organizado. Es decir, en este momento la instancia, hablando en materia de seguridad, que tiene mayor reconocimiento es el ej&eacute;rcito.</P>

<P>Por otro lado, usted sabe perfectamente que hay un operativo Å‚Äîno s&eacute; si ya termin&oacute;Å‚Äî, de la propia Secretar&iacute;a de Seguridad P&uacute;blica y de la procuradur&iacute;a, un operativo &quot;limpieza&quot; para depurar a los funcionarios que han estado..</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concrete su pregunta, por favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde su curul): S&iacute;, perm&iacute;tame, diputada presidenta, concluyo con mi pregunta.. Que han estado involucrados en complicidades con el Ej&eacute;rcito y esa depuraci&oacute;n a&uacute;n no ha concluido.</P>

<P>El Ejecutivo se comprometi&oacute; a depurarla, Åøcon qu&eacute; calidad?, si est&aacute; claro, que donde se ha demostrado que hay v&iacute;nculos con la delincuencia organizada ha sido en estas instancias federales que dependen del Ejecutivo, como para ahora asignarle otra responsabilidad.</P>

<P>No es claro y obvio que en este momento, no s&eacute; si en otro momento vaya a tener esa misma calidad, pero en este momento, es el Ej&eacute;rcito el que tiene el respaldo total de la ciudadan&iacute;a para continuar con esta tarea que tiene. ÅøPor qu&eacute; raz&oacute;n d&aacute;rsela al Ejecutivo a trav&eacute;s de esta secretar&iacute;a, si no tiene hoy el reconocimiento ni la confianza de la ciudadan&iacute;a?, y lo demuestran las diferentes denuncias que se han hecho a los funcionarios que han estado al frente de cargos importantes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, presidenta. Gracias a mis compa&ntilde;eros legisladores que han planteado estas profundas reflexiones.</P>

<P>Debo de decir, en primer t&eacute;rmino que, efectivamente, por esa relevancia e importancia que tienen las Fuerzas Armadas, que tiene el Ej&eacute;rcito mexicano y que tiene ya las atribuciones que le han otorgado las leyes, por eso, se ha descartado y excluido del listado nacional que prev&eacute; esta minuta que se pone a consideraci&oacute;n de esta soberan&iacute;a, a aquellas que directamente est&aacute;n supervisadas por el Ej&eacute;rcito mexicano. Se cuida precisamente esa inquietud, esa preocupaci&oacute;n de mis compa&ntilde;eros legisladores.</P>

<P>Pero, adem&aacute;s debo de decir que la propia Secretar&iacute;a de la Defensa forma parte de la autoridad nacional, debe de estar presente porque es un miembro de pleno derecho, de la autoridad nacional.</P>

<P>Y sobre las inquietudes o reservas que pudiera haber al respecto, incluso por parte de la propia Secretar&iacute;a de la Defensa, y no me dejar&aacute; mentir mi compa&ntilde;ero Alfonso Su&aacute;rez del Real, quien hizo una consulta directamente a la Secretar&iacute;a de la Defensa para pedir opini&oacute;n u observaciones acerca, precisamente, de esta minuta que lleg&oacute; a la C&aacute;mara de Diputados aprobada por el Senado por unanimidad, con una abstenci&oacute;n.</P>

<P>Y la Defensa ha contestado que al respecto se verific&oacute; la minuta con proyecto de decreto que fueran contempladas las observaciones que formul&oacute; a esta secretar&iacute;a de Estado, que fue, entre otras, precisamente el excluir del listado nacional, las sustancias que regula directamente esta secretar&iacute;a y, por tanto, no se tiene inconveniente en que se contin&uacute;e con su proceso legislativo.</P>

<P>Creo que con ello, solventamos esta preocupaci&oacute;n leg&iacute;tima que tienen mis compa&ntilde;eros legisladores. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Quiero abrir un par&eacute;ntesis en esta discusi&oacute;n para dar la m&aacute;s cordial bienvenida al excelent&iacute;simo se&ntilde;or Mohammad Hassan Ghadirir Abyaneh, embajador de la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n en M&eacute;xico; as&iacute; como de funcionarios de la embajada que lo acompa&ntilde;an para participar en una reuni&oacute;n de trabajo con integrantes de la Mesa Directiva y del Grupo de Amistad M&eacute;xico-Ir&aacute;n. Hacemos votos por el fortalecimiento del di&aacute;logo, la colaboraci&oacute;n y los lazos de amistad entre ambas naciones. Muchas gracias.</P>

<P>De acuerdo a lo que marca el art&iacute;culo 110 de nuestro Reglamento, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta o se desecha la moci&oacute;n suspensiva presentada por el diputado Alfonso Su&aacute;rez del Real y Aguilera.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se acepta la moci&oacute;n suspensiva, o se desecha, presentada por el diputado Alfonso Su&aacute;rez del Real.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se desecha la moci&oacute;n suspensiva. Se ha registrado para fijar la posici&oacute;n de su grupo parlamentario, el diputado Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, presidenta. La minuta que hoy se nos presenta tiene aspectos que son importantes de destacar. En primer t&eacute;rmino, estamos conscientes de la importancia que reviste que la legislaci&oacute;n mexicana sea adecuada para cumplir con los compromisos internacionales signados por el gobierno mexicano. &Eacute;ste es un argumento que nadie en este sal&oacute;n de plenos puede rebatir.</P>

<P>El control de sustancias qu&iacute;micas precursoras de armas que pueden ser utilizadas en contra de la poblaci&oacute;n, como son las armas qu&iacute;micas, es responsabilidad y obligaci&oacute;n de todos y cada uno de los legisladores.</P>

<P>Estamos plenamente convencidos de que el Estado mexicano debe contar con un organismo que coadyuve con las dem&aacute;s instancias encargadas de la seguridad nacional, para prevenir cualquier ataque o embestida contra nuestras instituciones democr&aacute;ticas.</P>

<P>Esta minuta, lo repito, pretende que sea el Cisen el &oacute;rgano encargado de conceder autorizaci&oacute;n a los particulares para el manejo de transporte y procesamiento de sustancias susceptibles de convertirse en armas qu&iacute;micas. Esto es, se le conceden facultades administrativas.</P>

<P>Adicionalmente, establece un procedimiento administrativo en donde el propio centro otorga o niega las licencias, reconsidera sobre su negaci&oacute;n y determina, en &uacute;ltima instancia, si es el particular puede o no hacer uso de estas sustancias, contraviniendo con ello toda disposici&oacute;n de justicia administrativa.</P>

<P>No olvidemos, sin embargo, que la propia Ley de Seguridad Nacional establece que no es aplicable la Ley Federal de Procedimiento Administrativo en esta materia. No obstante, estamos seguros de que las garant&iacute;as de seguridad jur&iacute;dica que establece nuestra Constituci&oacute;n se encuentran por sobre cualquier otra ley, y en consecuencia, estas disposiciones resultan violatorias de nuestro pacto fundamental.</P>

<P>Por todos lados es necesario hacer notar que ya existe una instancia encargada de dar seguimiento y otorgar permisos para sustancias qu&iacute;micas peligrosas. Reitero, esta instancia es la Secretar&iacute;a de la Defensa Nacional, instancia que goza adem&aacute;s del reconocimiento de todos los sectores de la sociedad debido a su impecable labor en beneficio de la integridad y la defensa de nuestra soberan&iacute;a.</P>

<P>Es por ello que traemos a su memoria los esc&aacute;ndalos surgidos a partir de la revelaci&oacute;n de datos que involucran al Cisen en espionaje de varios miembros del Congreso de la Uni&oacute;n; como si nosotros represent&aacute;ramos una amenaza a la seguridad nacional.</P>

<P>Traemos tambi&eacute;n a su memoria, que estas investigaciones fueron realizadas por una agencia subcontratada por el propio centro; como si las labores de inteligencia relacionadas con la seguridad nacional pudiesen ser subrogadas a particulares.</P>

<P>En la discusi&oacute;n del Presupuesto de Egresos se nos solicit&oacute; un aumento de 92 por ciento al gasto destinado al Cisen, con el argumento de modernizarlo, profesionalizarlo y ponerlo en condiciones de desarrollar sus labores, que no son labores de ventanilla &uacute;nica.</P>

<P>Sin embargo, en &uacute;ltimos d&iacute;as hemos sido testigos de que el propio &oacute;rgano de inteligencia civil no es capaz de investigar por s&iacute; mismo los posibles nexos con el crimen organizado de candidatos que aspiran a puestos de elecci&oacute;n popular, por lo cual supimos que va a ser auxiliado por &oacute;rganos de inteligencia del propio Ej&eacute;rcito mexicano. Esta situaci&oacute;n pone una vez m&aacute;s en tela de juicio la endeble estructura que tiene el Cisen.</P>

<P>Es por ello que hoy nos preguntamos: Åøvamos a dejar en manos inexpertas..</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado, perm&iacute;tame por favor. Diputada Susana Monreal, Åøpara qu&eacute; efecto?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Presidenta, para ver si por su conducto me permite el orador hacerle una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> ÅøAcepta usted la pregunta de la diputada Monreal?</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real y Aguilera:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Gracias, diputado. Una opini&oacute;n respecto a esta minuta que est&aacute; a discusi&oacute;n. Usted cree que aprob&aacute;ndose esta minuta se pueda generar el v&iacute;nculo de complicidades, como ya se demostr&oacute; en el caso del chino Zhenli Ye Gon, donde se comprob&oacute; que con permisos otorgados por la instancia que regula la importaci&oacute;n de este tipo de sustancias, que con la autorizaci&oacute;n de la propia autoridad encargada se introdujeron al pa&iacute;s toneladas de sustancias para generar una droga, y ha sido el mayor esc&aacute;ndalo que se ha dado con la incautaci&oacute;n de millones de pesos.</P>

<P>ÅøUsted cree que esta minuta pueda generar este tipo de complicidades para que se d&eacute; nuevamente esta corrupci&oacute;n demostrada en el caso del chino Zhenli Ye Gon?</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real y Aguilera:</B> Diputada Monreal, ha puesto usted el dedo, precisamente, en la llaga.</P>

<P>En opini&oacute;n del de la voz, es muy preocupante que el &oacute;rgano que debe dedicarse a investigar y debe brindarle al Estado mexicano datos fiables, confiables para resguardar la seguridad tanto interna como externa, abra una ventanilla &uacute;nica para atender autorizaciones y para atender permisos de importaci&oacute;n de uso y de transportaci&oacute;n para este tipo de elementos o de sustancias qu&iacute;micas.</P>

<P>Lamentablemente la experiencia nos demuestra que mientras no exista una &eacute;tica profundamente arraigada en los funcionarios y servidores p&uacute;blicos, el fantasma de la corrupci&oacute;n ronda cualquier ventanilla &uacute;nica de cualquier instituci&oacute;n de este pa&iacute;s.</P>

<P>Por &eacute;se motivo, creo yo, que es irresponsable pretender abrir Å‚Äîa trav&eacute;s de estos procedimientosÅ‚Äî la posibilidad de que la corrupci&oacute;n, la colusi&oacute;n, ingresen al interior del &oacute;rgano que debe dedicarse ciento por ciento, fundamentalmente, a investigar.</P>

<P>Y sobre todo sale de mi sentido com&uacute;n el que se quiera brindar esta actividad a &eacute;se &oacute;rgano que debe investigar; a &eacute;se &oacute;rgano que debe resguardar con sus investigaciones la seguridad interna y la seguridad nacional; se le den facultades administrativas cuando la Secretar&iacute;a de la Defensa Nacional ha demostrado ser eficiente y eficaz en el control de la autorizaci&oacute;n de las armas, de los precursores qu&iacute;micos, de la p&oacute;lvora, etc&eacute;tera, etc&eacute;tera, facultades que est&aacute;n contempladas tanto en su art&iacute;culo 72 de la Direcci&oacute;n General del Registro Federal de Armas de Fuego como en sus propios instrumentos internos. Perd&oacute;n, ÅøPuedo continuar?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Adelante, diputado.</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real y Aguilera:</B> Gracias. Vuelvo a decir: Åøvamos a dejar en manos inexpertas el control de las sustancias susceptibles de convertirse en armas qu&iacute;micas? ÅøVamos a poner en riesgo la seguridad nacional al desnaturalizar a nuestras instituciones y al duplicar funciones de tipo administrativo en el &oacute;rgano de inteligencia civil que debe estar enfocado en la defensa de la integridad de nuestra soberan&iacute;a? Es por ello que mi grupo parlamentario, el Partido de la Revoluci&oacute;n Democr&aacute;tica se opone, totalmente, a la aprobaci&oacute;n de esta minuta en sus t&eacute;rminos.</P>

<P>Como legisladores estamos obligados a establecer un marco normativo acorde a los instrumentos internacionales signados por nuestro pa&iacute;s, pero tambi&eacute;n debemos preservar a nuestras instituciones.</P>

<P>La Secretar&iacute;a de la Defensa Nacional lo vuelvo a repetir y no me cansar&eacute; de repetirlo es la &uacute;nica instancia del Estado mexicano que cuenta con los expertos y la estructura administrativa capaz de controlar, administrar y dar seguimiento a este tipo de sustancias.</P>

<P>Debemos establecer las condiciones para que el Cisen adquiera los niveles de profesionalizaci&oacute;n que requiere para convertirse, efectivamente, en una instancia de seguridad nacional y no en una ventanilla &uacute;nica. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias. Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general, los siguientes oradores.</P>

<P>En contra, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez del Grupo Parlamentario PRD; en contra, diputado Salvador Ruiz S&aacute;nchez del Grupo Parlamentario del PRD; en contra, diputado Alfonso Su&aacute;rez del Real y Aguilera del Grupo Parlamentario del PRD.</P>

<P>De acuerdo a lo que nos marca el art&iacute;culo 123 de nuestro Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, al final de la tercera intervenci&oacute;n se preguntar&aacute; a esta asamblea si el punto est&aacute; suficientemente discutido.</P>

<P>En consecuencia, tiene el uso de la palabra el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, hasta por cinco minutos.</P>

<P>Perd&oacute;neme, se&ntilde;or orador. Perm&iacute;tame, se&ntilde;or orador.</P>

<P>Simplemente, queremos despedir al se&ntilde;or embajador de la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n que se est&aacute; retirando en este momento de este pleno. Muchas gracias por su visita, excelent&iacute;simo se&ntilde;or embajador. Adelante se&ntilde;or orador. </P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy por la ma&ntilde;ana, a las 8:00 de la ma&ntilde;ana, aqu&iacute; en la explanada del Palacio Legislativo de San L&aacute;zaro hicimos un homenaje al Ej&eacute;rcito Mexicano con motivo del D&iacute;a del Ej&eacute;rcito Mexicano y el 96 aniversario de su creaci&oacute;n.</P>

<P>Ah&iacute;, hubo un discurso muy bueno de la que est&aacute; ahorita de presidenta de la Mesa Directiva; tambi&eacute;n del diputado Justiniano, presidente de la Comisi&oacute;n de Defensa Nacional y todos coincid&iacute;an en que una instituci&oacute;n s&oacute;lida del Estado mexicano es el Ej&eacute;rcito, sus fuerzas armadas.</P>

<P>Pero ya despu&eacute;s, cuando hemos discutido temas como la Ley del ISSFAM, del Instituto de Seguridad Social de las Fuerzas Armadas de M&eacute;xico, cuando se trat&oacute; el a&ntilde;o pasado de darles pensi&oacute;n digna a los militares, ya en ese momento, a la bancada panista se le olvida que son los salvadores de la patria y votan en contra.</P>

<P>Y no podr&iacute;a ser m&aacute;s inoportuno, que hoy nos vengan con esta iniciativa que es verdaderamente una pu&ntilde;alada trapera al Ej&eacute;rcito Mexicano, porque se quiere dar atribuciones para el control de sustancias qu&iacute;micas a un organismo in&uacute;til del Estado mexicano que se llama Cisen, y no lo digo yo.</P>

<P>Miren, ayer el secretario de Econom&iacute;a desde Par&iacute;s, nos recet&oacute; un conjunto de temas que no tienen nada relacionado con la econom&iacute;a. Ruiz Mateos es el m&aacute;s gris del gabinete; sin embargo, ayer se meti&oacute; en el tema del narcotr&aacute;fico y ya vaticin&oacute; que &quot;si no se combate al narcotr&aacute;fico, el pr&oacute;ximo presidente de la rep&uacute;blica va a ser un narco&quot;. No dice de cu&aacute;l partido creo que est&aacute; claro que ellos descartan que Acci&oacute;n Nacional vaya a volver a repetir en la presidencia y entonces, creo que se autodescarta.</P>

<P>Pero f&iacute;jense lo que dice, a diferencia de lo que est&aacute; diciendo Cristi&aacute;n Casta&ntilde;o aqu&iacute;, un superior de &eacute;l, que es Gerardo Ruiz Mateos dice: &quot;La l&oacute;gica del ataque del gobierno en materia de narcotr&aacute;fico es porque el narcotr&aacute;fico ya hab&iacute;a hecho un Estado dentro del mismo Estado&quot;. F&iacute;jense que revelaci&oacute;n est&aacute; haciendo este angelito, secretario de Econom&iacute;a.</P>

<P>Y luego dice: &quot;Es evidente que nosotros sacamos al ej&eacute;rcito supone a las calles, porque tambi&eacute;n encontramos una polic&iacute;a federal desmantelada, un sistema de inteligencia totalmente desmantelado&quot;. F&iacute;jense lo que dice el secretario de Econom&iacute;a, que el Cisen est&aacute; desmantelado.</P>

<P>Y ahora, queremos darle atribuciones de control de sustancias qu&iacute;micas que corresponden &uacute;nica y exclusivamente, seg&uacute;n la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, al Ej&eacute;rcito Mexicano. Entonces, no lo estamos diciendo nosotros, lo est&aacute; diciendo el secretario de Econom&iacute;a, que hoy se mete en expertos del narcotr&aacute;fico.</P>

<P>Justo en estos momentos en que asistimos a una ofensiva del narcotr&aacute;fico, qu&eacute; ha pasado de las narcomantas, de la informaci&oacute;n de las narcomantas ha pasado a una ofensiva, y el martes pasado, a lo largo de mil 500 kil&oacute;metros de frontera, desde Cuidad Ju&aacute;rez hasta Matamoros, emprendi&oacute; una ofensiva y sac&oacute; a sectores <I>lumpenizados</I> de la sociedad mexicana, los sac&oacute; a las calles para hacer una demostraci&oacute;n de fuerza.</P>

<P>Fijense nada m&aacute;s, la capacidad que tuvo el narco para hacer estas operaciones, estas demostraciones de fuerza a lo largo de mil 500 kil&oacute;metros de frontera, que es la distancia entre Ciudad Ju&aacute;rez y Matamoros.</P>

<P>Yo digo, Åøel Cisen inform&oacute; al Estado mexicano que iba a haber esta ofensiva del narco?, Åøel Cisen alert&oacute;? Est&aacute; claro que no. Lo est&aacute; diciendo Ruiz Mateos, que el Cisen es un organismo desmantelado. Entonces no hay ninguna raz&oacute;n, compa&ntilde;eros panistas.</P>

<P>Cristi&aacute;n, desmiente t&uacute; a Ruiz Mateos; es tu superior, ni modo, desmi&eacute;ntelo, di que el Cisen s&iacute; es muy eficaz. &Eacute;l est&aacute; diciendo que no, y ven a demostrarlo aqu&iacute;, porque t&uacute; aqu&iacute; vienes a leer nada m&aacute;s textos que te dan por escrito. Ven a defenderlo de voz propia.</P>

<P>Entonces, compa&ntilde;eras y compa&ntilde;eros, creo que estamos cometiendo un grave error si se quiere aprobar esta ley. Por tanto, era viable la moci&oacute;n suspensiva que plante&oacute; aqu&iacute; el diputado Su&aacute;rez del Real a nombre del Grupo Parlamentario del PRD, a fin de que regrese a comisiones, y este asunto lo veamos detenidamente, con objetividad y tomando en cuenta estas opiniones que nos da el mismo gabinete del se&ntilde;or Calder&oacute;n, que dice que el Cisen no sirve para nada.</P>

<P>Ahora le queremos dar atribuciones para el control de sustancias qu&iacute;micas. Qu&eacute; incongruencia verdaderamente encontramos en esta iniciativa; por tanto, votaremos en contra. Por tanto, llamo a todas mis compa&ntilde;eras y compa&ntilde;eros legisladores a que no aprobemos esta ley, que es una pu&ntilde;alada trapera al Ej&eacute;rcito mexicano. A la Secretar&iacute;a de la Defensa Nacional se le pretenden quitar atribuciones y d&aacute;rselas a un organismo desmantelado, seg&uacute;n dice Ruiz Mateos. Muchas gracias, compa&ntilde;era presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Salvador Ruiz S&aacute;nchez.</P>

<P>Queremos saludar la presencia de alumnos, de invitados del municipio de Acatl&aacute;n,  Hidalgo, invitados por el diputado Gerardo Sosa Castel&aacute;n, y del Colegio Luz Mar&iacute;a Serradell, de Puebla, Puebla, invitados por el diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, que e hoy igualmente nos acompa&ntilde;an.</P>

<P>Compa&ntilde;eros de la Universidad Aut&oacute;noma del Estado de M&eacute;xico, plantel Zumpango, de la Preparatoria del Tecnol&oacute;gico de Monterrey, campus Le&oacute;n, Guanajuato; del Colegio Williams, e invitados especiales de Ecatepec de Morelos, Estado de M&eacute;xico. Sean todos ustedes bienvenidos a este recinto. Adelante, diputado Ruiz S&aacute;nchez.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez: </B>Con su permiso, se&ntilde;ora presidenta. Resulta que, de los pa&iacute;ses de la convenci&oacute;n internacional que tienen el control de las sustancias qu&iacute;micas peligrosas que pueden desviarse para la construcci&oacute;n de armas destructivas, solamente uno le da prioridad a asuntos internos en este control de sustancias t&oacute;xicas, qu&iacute;micas.</P>

<P>&Eacute;ste es un argumento muy s&oacute;lido para decirles que no es conveniente que le demos juego a una instituci&oacute;n que no acaba de consolidarse, como es el Cisen. El Cisen ha tenido sus vaivenes. Con la alternancia de gobierno no genera la estabilidad ni la pol&iacute;tica sustancial como instituci&oacute;n fuerte, superior a la confianza que nos puede dar el ej&eacute;rcito.</P>

<P>Por eso pensamos que no deber&iacute;amos prestarnos en esta asamblea para quitarle lo que ya tiene la Secretar&iacute;a de la Defensa Nacional, porque tampoco encontramos en las funciones del Cisen el que pueda quit&aacute;rsele a la secretar&iacute;a este control.</P>

<P>El tema efectivamente es un asunto de acuerdo internacional, y su acci&oacute;n debe ser controlar al terrorismo. No tenemos ninguna duda que M&eacute;xico tiene que cumplir los compromisos internacionales.</P>

<P>Estamos de acuerdo pr&aacute;cticamente en esta ley, en esta Ley de Seguridad Nacional. Lo que no nos gusta, por la historia de los a&ntilde;os setenta, por el papel que jug&oacute; el Cisen, por el que ha jugado en las &uacute;ltimas administraciones del PAN, es que no acaba de consolidarse.</P>

<P>Por ello, compa&ntilde;eros legisladores, estamos planteando primeramente que nos digan en d&oacute;nde se autoriza que al Cisen, en las funciones que tiene, se le puede hoy atribuir este car&aacute;cter administrativo.</P>

<P>No podemos permitir que el Cisen tenga la intervenci&oacute;n de palomear, de autorizar la transportaci&oacute;n, la elaboraci&oacute;n y que tenga un control de la industria qu&iacute;mica. Adem&aacute;s, no confiamos en que tenga los t&eacute;cnicos, que tenga a la gente preparada para poder realmente evitar que ah&iacute; se corrompa, que ah&iacute; se infiltre el crimen organizado.</P>

<P>Nosotros confiamos m&aacute;s que siga siendo la fuerza del Ej&eacute;rcito mexicano, porque tiene mayor reconocimiento. No nos gusta un Ej&eacute;rcito combatiendo al narcotr&aacute;fico, pero hoy lo vemos necesario. Tenemos que reconocer que si no fuera por este Ej&eacute;rcito, este pa&iacute;s, este Estado, ya tendr&iacute;a mucha inviabilidad.</P>

<P>Estamos convencidos de la unificaci&oacute;n pol&iacute;tica para combatir al terrorismo, para frenar a la delincuencia organizada; pero no es el Cisen el que tiene que tener esa facultad administrativa del control de las armas o las sustancias qu&iacute;micas.</P>

<P>Yo he revisado la Ley Org&aacute;nica de la Secretar&iacute;a de la Defensa Nacional y en su art&iacute;culo 72, fracci&oacute;n IV, nos dice que est&aacute; facultada para llevar el control y la vigilancia de las actividades y operaciones industriales y comerciales que se realicen con armas, municiones, explosivos, artificios y sustancias qu&iacute;micas; y en su fracci&oacute;n V nos dice que es facultad de la Defensa Nacional otorgar, negar, modificar, suspender o cancelar permisos para fabricar, comercializar, importar, exportar, almacenar, reparar, transportar y realizar cualquier otra actividad u operaci&oacute;n industrial o comercial con los siguientes art&iacute;culos: armas, municiones y sus componentes; explosivos y sus artificios como producto terminado y hasta su uso final; sustancias qu&iacute;micas destinadas a la fabricaci&oacute;n o elaboraci&oacute;n de explosivos.</P>

<P>Por eso les decimos, compa&ntilde;eros legisladores, que estamos en contra de legislar en este tema y que incluso podr&iacute;amos seguir si tuvi&eacute;ramos un cambio sustancial para dejar las cosas para que siga siendo el Ej&eacute;rcito el encargado de este control de los productos qu&iacute;micos.</P>

<P>Finalmente, les decimos que los servicios de inteligencia deben consolidarse en la investigaci&oacute;n y no en trabajos administrativos. Hoy, en el D&iacute;a del Ej&eacute;rcito, nos congratulamos de tener a una instituci&oacute;n tan fuerte como son las Fuerzas Armadas. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Saludamos la presencia del presidente municipal de Cadereyta de Montes, Quer&eacute;taro, as&iacute; como de 13 representantes de las comunidades del Aguacate, Boy, San Mart&iacute;n Florida, El Jabal&iacute;, San Juan de La Rosa, La Florida y de la propia cabecera municipal, que el d&iacute;a de hoy nos visitan a invitaci&oacute;n del diputado Mauricio Ortiz Proal.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora presidenta. Se dijo aqu&iacute; que, en efecto, he expresado y he manifestado el inter&eacute;s por esta minuta desde que tuve conocimiento de ella; y que, en efecto, solicit&eacute; de la Secretar&iacute;a de la Defensa Nacional opini&oacute;n respecto a dicha minuta. Y en la institucionalidad, la Secretar&iacute;a de la Defensa Nacional la turn&oacute; precisamente al Cisen, en donde se ley&oacute; una parte del p&aacute;rrafo. Lo que se omiti&oacute; decir es que de considerar pertinente, se podr&iacute;a hacer del conocimiento del citado legislador.</P>

<P>Evidentemente, el Cisen consider&oacute; que no era pertinente que yo conociera la opini&oacute;n de la Secretar&iacute;a de la Defensa Nacional sobre un asunto tan toral. Bien, es as&iacute; como el &oacute;rgano de inteligencia trata a los diputados. Ya nos investig&oacute;, nos desprecia, nos buscan a &uacute;ltimo momento, etc&eacute;tera, etc&eacute;tera.</P>

<P>Se&ntilde;ores, yo quiero hablar en contra una vez m&aacute;s, porque me parece sumamente grave que a trav&eacute;s de una modificaci&oacute;n que se est&aacute; presentando, a trav&eacute;s de vendernos la idea de modernidad, estemos ocultando situaciones que pueden poner en riesgo a la seguridad de nuestro pa&iacute;s.</P>

<P>Lo dije de manera muy enf&aacute;tica y lo reitero: lamentablemente las ventanillas &uacute;nicas de cualquier instituci&oacute;n pueden ser la entrada, la puerta grande del ingreso de la corrupci&oacute;n y de de el crimen organizado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputado. El uso del micr&oacute;fono al diputado Alfredo R&iacute;os Camarena</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Preguntarle por su amable conducto, se&ntilde;ora presidenta, al diputado Su&aacute;rez del Real, si me permite una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>ÅøAcepta usted una pregunta, diputado?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Estoy entendiendo que hay una confusi&oacute;n de car&aacute;cter legislativo que puede dar una inconstitucionalidad. Se acaba de leer que la Ley Org&aacute;nica de la Secretar&iacute;a de la Defensa establece como facultad el control de esas sustancias qu&iacute;micas y, por otro lado, estamos votando una minuta arreglada en el Senado, y digo arreglada, porque el propio diputado ponente afirm&oacute; que hab&iacute;a una opini&oacute;n de la Secretar&iacute;a de la Defensa que no se ley&oacute;.</P>

<P>Es decir, a m&iacute; me gustar&iacute;a ahondar en el tema y saber qu&eacute; dijo la Secretar&iacute;a de la Defensa y por qu&eacute; abdic&oacute; de alguna manera a las facultades que tiene en la ley. Primera pregunta.</P>

<P>Segunda. Si es posible, si considera el orador que estamos ante una ley de car&aacute;cter inconstitucional porque, en todo caso, cabe la acci&oacute;n de inconstitucionalidad frente a este tema que estamos tratando, que es sumamente delicado para la naci&oacute;n, no es tan sencillo. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Adelante, se&ntilde;or orador.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Gracias, diputado R&iacute;os Camarena, me parece que es muy importante lo que usted nos ha se&ntilde;alado aqu&iacute;.</P>

<P>Nunca tuvo ni la Comisi&oacute;n de Defensa Nacional ni su servidor la opini&oacute;n con respecto a este asunto de parte de la Secretar&iacute;a de la Defensa Nacional, por tal motivo desconocemos cu&aacute;l era esa opini&oacute;n del oficio que se ha se&ntilde;alado de manera reiterada y se esgrime como el de autorizaci&oacute;n.</P>

<P>Lo que dice puntual y textualmente es: &quot;al respecto se verific&oacute; que la minuta con proyecto de decreto fueran contempladas las observaciones que formul&oacute; esta Secretar&iacute;a de Estado.&quot;</P>

<P>Yo me remito a un principio fundamental del Ej&eacute;rcito mexicano, que es el de lealtad y de respeto y disciplina al mando supremo. En este sentido, hemos sido testigos que a&uacute;n, a pesar de necesidades, etc&eacute;tera, se pliegan a las &oacute;rdenes del comandante supremo.</P>

<P>Yo desconozco si ellos expresaron en alg&uacute;n momento su inquietud del menoscabo a sus facultades, que corresponde a esta minuta que estamos discutiendo.</P>

<P>Punto n&uacute;mero dos. Yo s&iacute; considero muy humildemente y sin ser experto en la materia, de que al menoscabar facultades que el pacto nacional le otorg&oacute; a la Secretar&iacute;a de la Defensa Nacional de cara al resguardo de su soberan&iacute;a, me parece que existen ah&iacute; situaciones que pudiesen incurrir en violaci&oacute;n a lo dispuesto por nuestra Carta Magna. Continuo con mi intervenci&oacute;n, presidenta.</P>

<P>Hablando de esta situaci&oacute;n, de la ventanilla &uacute;nica y de los riesgos que ello emana de esas ventanillas ante una falta de una pol&iacute;tica, una filosof&iacute;a y un compromiso a ultranza de los servidores p&uacute;blicos, yo quisiera manifestar nuestra inquietud de saber qui&eacute;n va operar desde el Cisen esta autoridad nacional.</P>

<P>En el directorio de todas las autoridades nacionales, que recabamos para poder conocer exactamente en qu&eacute; instancia los pa&iacute;ses miembros destinaban las acciones y los compromisos adquiridos, nosotros nos encontramos con que en el caso de M&eacute;xico, a diferencia de los otros pa&iacute;ses, es el &uacute;nico caso en donde no existen los nombres de los funcionarios responsables.</P>

<P>Pongo un ejemplo, en Micronesia el responsable es la honorable se&ntilde;ora Marstella E. Jack, secretaria de Justicia de la Autoridad Nacional.</P>

<P>En el caso de M&eacute;xico, aparecen los siguientes gafes, la primera, la direcci&oacute;n es la de la Secretar&iacute;a de Gobernaci&oacute;n, Abraham Gonz&aacute;lez 48, edificio L, segundo piso, colonia Ju&aacute;rez, pero los n&uacute;meros de tel&eacute;fono son del Cisen y s&oacute;lo existen dos correos electr&oacute;nicos como referencia o contacto: un jmao@enter+.net y un <A HREF="mailto:jamoreno@enter+.net">jamoreno@enter+.net</A>; esperemos que no se trate de aquel funcionario p&uacute;blico al cual ya en 2007 se le 
involucr&oacute; en un momento dado funcionario de aduanas con un fraude en Venezuela, por el cual lo est&aacute; buscando Interpol. Quisiera yo que ojal&aacute; se tratara de un hom&oacute;nimo.</P>

<P>Pero tambi&eacute;n se le involucr&oacute; en un proceso cuando lo del chino, precisamente, que mencionaba mi compa&ntilde;era Monreal. Este funcionario fue despedido muy cort&eacute;smente de la Administraci&oacute;n General de Aduanas, en donde ocup&oacute; un cargo.</P>

<P>Ahora bien, en la versi&oacute;n en ingl&eacute;s, un reporte del 4 de diciembre de 2007, de la Convenci&oacute;n para la Prohibici&oacute;n... aparece como representante de nuestro pa&iacute;s Jes&uacute;s Mao Cervantes, director de Autoridad Nacional.</P>

<P>Yo respeto, definitivamente, respeto la presunci&oacute;n de inocencia, pero en cuesti&oacute;n de seguridad nacional, se&ntilde;ores, no podemos poner en riesgo la seguridad nacional sin tener la certeza de la inocencia plena del funcionario, si fuese &eacute;ste el caso. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Alfonso Su&aacute;rez del Real. Sonido a la curul de la diputada Pilar Ortega.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Presidenta, solamente para solicitar que se me registre para argumentar en pro del dictamen que se discute.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Por favor, pase a la tribuna para hacer uso de la palabra.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Gracias, presidenta. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, si bien es cierto que los avances de la ciencia y la tecnolog&iacute;a traen consigo enormes beneficios potenciales para la humanidad como lo son la curaci&oacute;n de enfermedades, nuevas vacunas, aumento en la producci&oacute;n de alimentos; en contraste, estos adelantos pueden ser utilizados de manera hostil, generando un riesgo latente para todos los seres humanos, siendo actualmente un dilema crucial que tenemos que enfrentar.</P>

<P>El tema del desarrollo, producci&oacute;n y empleo de armas qu&iacute;micas ha cobrado mayor fuerza para las naciones, por ende, para nuestro pa&iacute;s, a partir de diversos actos terroristas que han tenido lugar en diversos pa&iacute;ses reiteradamente, y m&aacute;s desde el 2001.</P>

<P>El incremento en la producci&oacute;n y elaboraci&oacute;n de armas denominadas &quot;de destrucci&oacute;n masiva&quot; ha sido objeto de regulaci&oacute;n en diversas disposiciones de car&aacute;cter internacional debido al peligro que representan a la vida e integridad de todo individuo, sin dejar de considerar la seguridad de las naciones, siendo &eacute;stas utilizadas mayormente en actos de car&aacute;cter terrorista.</P>

<P>El objeto del dictamen que hoy se somete a discusi&oacute;n es establecer medidas de control a los sujetos no estatales en el &aacute;mbito nacional que realicen actividades relacionadas con sustancias qu&iacute;micas susceptibles de desv&iacute;o para el desarrollo y proliferaci&oacute;n de armas qu&iacute;micas de destrucci&oacute;n en masa; adem&aacute;s de sancionar las conductas prohibidas por la citada convenci&oacute;n, lo cual encuentra justificaci&oacute;n dado el riesgo potencial que representa el hecho de que, mediante diversos sistemas de producci&oacute;n o mezcla, puedan ser aprovechadas determinadas sustancias qu&iacute;micas para obtener productos de uso l&iacute;cito y pac&iacute;fico, pero al mismo tiempo puedan ser empleadas para generar armas de destrucci&oacute;n masiva. &Eacute;ste es el objeto del dictamen que hoy se somete a su consideraci&oacute;n.</P>

<P>Es preciso se&ntilde;alar que esta ley de ninguna manera y en ninguna de sus disposiciones pretende mermar las atribuciones o facultades de la Secretar&iacute;a de la Defensa Nacional.</P>

<P>Como ustedes lo saben, la Ley Federal de Armas de Fuego y Explosivos tiene objetivos muy distintos al de la Ley de Armas Qu&iacute;micas, al del dictamen que hoy se presenta. Esto es, la Ley Federal de Armas de Fuego y Explosivos regula el control de todas las armas en el pa&iacute;s.</P>

<P>Por su parte, el dictamen que hoy sometemos a su consideraci&oacute;n regula actividades que se realicen con substancias qu&iacute;micas, que por su composici&oacute;n y estructura son susceptibles de desviarse para la fabricaci&oacute;n de armas qu&iacute;micas, as&iacute; como respecto a sus instalaciones, tecnolog&iacute;a, equipo especializado y corriente, relacionado con dichas actividades.</P>

<P>Por tanto, la diferencia en &aacute;reas de aplicaci&oacute;n de dichos ordenamientos es totalmente diferente y esto queda de manera evidente en este sentido.</P>

<P>Quiero tambi&eacute;n recordar que la Ley de Seguridad Nacional se&ntilde;ala que los actos de terrorismo estar&aacute;n depositados en el Cisen, y &eacute;sa es la raz&oacute;n por la que se regula de esta manera en el dictamen que hoy sometemos a su consideraci&oacute;n.</P>

<P>Tambi&eacute;n insistimos en que si bien es cierto que hay una serie de sustancias qu&iacute;micas que est&aacute;n reguladas por la Defensa Nacional, &eacute;sas no estaban contempladas en el listado nacional a que hace referencia el dictamen sobre armas qu&iacute;micas que se discute el d&iacute;a de hoy.</P>

<P>De manera tal que no hay confusi&oacute;n alguna; no estamos mermando con este dictamen ninguna atribuci&oacute;n de la Secretar&iacute;a de la Defensa Nacional y esto tambi&eacute;n queda de manifiesto en el oficio al que dio cuenta el diputado Cristi&aacute;n Casta&ntilde;o.</P>

<P>Finalmente, quisiera se&ntilde;alar a esta asamblea que la ley que se somete hoy a su consideraci&oacute;n constituir&aacute; un instrumento que enriquecer&aacute; el marco normativo para la..</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputada. ÅøCon qu&eacute; efecto, diputado R&iacute;os Camarena? Sonido a su curul, por favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Desde luego, la formalidad me implica pedirle a la oradora que si me permite una pregunta, pero en realidad no deseo formular preguntas, quiero que sea lea, como lo dije en mi intervenci&oacute;n anterior, el oficio que ya se aludi&oacute; dos veces, donde aparentemente la Secretar&iacute;a de la Defensa abdica a las facultades que le otorga la Ley Org&aacute;nica. Quisiera escucharlo para ilustrar mi opini&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perd&oacute;n, diputada, la pregunta es acepta o no esta intervenci&oacute;n, si no, contin&uacute;e, por favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Deseo continuar con mi intervenci&oacute;n, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada Maria del Pilar Ortega Mart&iacute;nez: </B>Bien, contin&uacute;o. Como se puede observar, la ley que se somete hoy a su consideraci&oacute;n constituir&iacute;a un instrumento que enriquecer&aacute;..</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputada. La diputada Susana Monreal solicita el uso de la palabra. ÅøCon qu&eacute; objeto, diputada?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(Desde la curul)<B>: </B>Se&ntilde;ora presidenta, para ver si por su conducto la diputada que est&aacute; en el uso de la voz me permite una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada Åøacepta usted la pregunta de la diputada Monreal?</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Reitero, presidenta, que desear&iacute;a continuar con mi argumentaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Bien, continuando, se&ntilde;alo finalmente que esta disposici&oacute;n, este dictamen que hoy se somete a su consideraci&oacute;n, colmar&aacute; un vac&iacute;o normativo interno en la regulaci&oacute;n del combate al terrorismo nacional e internacional y la no proliferaci&oacute;n de armas qu&iacute;micas de destrucci&oacute;n en masa, cumpliendo a su vez la funci&oacute;n de medida nacional de aplicaci&oacute;n de las obligaciones internacionales asumidas por el Estado mexicano.</P>

<P>Finalmente atender&aacute;, en el &aacute;mbito del orden jur&iacute;dico interno, las determinaciones y recomendaciones adoptadas por el Consejo de Seguridad de la Organizaci&oacute;n de las  Naciones Unidas en diversas resoluciones en materia de no proliferaci&oacute;n y desarme, ratificando con ello el compromiso del Estado mexicano en pol&iacute;tica exterior, con los principios constitucionales de la lucha por la paz y la seguridad internacionales.</P>

<P>&Eacute;ste, se&ntilde;oras y se&ntilde;ores, es un asunto de Estado, por ello el Senado lo aprob&oacute;, incluida la bancada del PRD. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se encuentra suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trata.</P>

<P>Informa esta asamblea que se ha reservado el art&iacute;culo 2o. fracci&oacute;n XVIII, reservada por el diputado Alfonso Su&aacute;rez del Real y Aguilera. En consecuencia, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos que no fueron reservados.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>H&aacute;ganse los avisos que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Antes de que acabe la votaci&oacute;n, queremos saludar al presidente municipal de Penjamillo, Michoac&aacute;n, Francisco Piceno Camacho, invitado por el diputado Miguel &Aacute;ngel Arellano Pulido. Bienvenido. Adelante la Secretar&iacute;a. Cierre el sistema secretario.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. ÅøFalta alg&uacute;n diputado por emitir su voto? El diputado Enrique C&aacute;rdenas.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se emitieron, diputada presidenta, 208 en pro, 2 en contra y 4 abstenciones.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputado Gildardo Guerrero, Åøcon qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul):<B> </B>Gracias, presidenta.<B> </B>Para solicitarle a la Mesa Directiva que esta &uacute;ltima votaci&oacute;n la tome la asamblea como asistencia, para que los que est&aacute;n diciendo que no est&aacute;n, a ver si as&iacute; lo asumen en sus dietas parlamentarias. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> A ver, un momento se&ntilde;ores diputados y se&ntilde;oras diputadas. El art&iacute;culo 162 de nuestro reglamento marca que ning&uacute;n miembro de la C&aacute;mara puede excusarse de votar estando presente. Es una violaci&oacute;n al art&iacute;culo 162.</P>

<P>Ha sido un acuerdo de esta legislatura, en este tipo de votaciones, que pese a la no votaci&oacute;n de quienes est&aacute;n aqu&iacute; participando, que no pueda quedarse en suspenso.</P>

<P>En este momento levanto la sesi&oacute;n (14:35 horas), pero instruyo a la Secretar&iacute;a a que se convoque para el 24 de febrero a las 11:00 de la ma&ntilde;ana, y se les informa que se retomar&aacute; este mismo asunto en la pr&oacute;xima sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
