<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 31 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados 325 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:01  horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que tambi&eacute;n ya ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputado Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con comunicaciones, iniciando con la de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Alfonso Su&aacute;rez del Real y Aguilera.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias. Se&ntilde;or presidente, quisiera solicitarle que sea tan gentil de conceder un minuto de silencio en memoria de la poeta y pol&iacute;tica do&ntilde;a Griselda &Aacute;lvarez Ponce de Le&oacute;n, fallecida recientemente y a quien, adem&aacute;s de su vida pol&iacute;tica y los aportes al quehacer pol&iacute;tico y administrativo, debemos reconocer como una de las grandes escritoras en sonetos del siglo XX. Por ello, le pido que sea tan gentil de conceder el minuto de silencio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con gusto lo haremos en un momento, nada m&aacute;s que se establezca la situaci&oacute;n, normal aqu&iacute;, de los medios en el pleno y esta circunstancia. Con todo gusto y, sobre todo, en honor a esa gran mexicana. Contin&uacute;e la Secretar&iacute;a.</P>


<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al proyecto carretero Bola&ntilde;os-Huejuquilla El Alto, Jalisco. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Transportes, para su conocimiento. Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Procuradur&iacute;a General de Justicia del estado de Guerrero.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la desaparici&oacute;n forzada y ejecuci&oacute;n de dos integrantes de la Organizaci&oacute;n para el Futuro de los Pueblos Mixtecos, en Guerrero. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento. Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que se someta a consideraci&oacute;n del pleno el siguiente cambio solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez cause alta como secretario en la Comisi&oacute;n de Pesca.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e, con iniciativa del Ejecutivo federal.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Secretarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n. Presente. Por instrucciones del presidente de la Rep&uacute;blica y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con fundamento en lo establecido en el art&iacute;culo 27, fracci&oacute;n I, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, me permito remitir la iniciativa de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Impuesto sobre la Renta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e con iniciativa de proyecto del estado de Tabasco.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del Congreso del estado de Tabasco, con el que remite iniciativa que reforma a la fracci&oacute;n VI, del apartado A, del art&iacute;culo 123, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite la informaci&oacute;n relativa a los montos de endeudamiento interno neto, el canje o refinanciamiento de obligaciones del erario federal y el costo total de las emisiones de deuda interna y externa, correspondiente al mes de febrero de 2009. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico; y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento. Dict&aacute;menes de Primera Lectura</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Justicia. Con proyecto de decreto que adiciona un t&iacute;tulo vig&eacute;simo s&eacute;ptimo al C&oacute;digo Penal Federal, denominado De los delitos cometidos contra la libertad de expresi&oacute;n.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a. Con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio. </P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Con proyecto de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, la leyenda &quot;Junta de Zit&aacute;cuaro&quot;. </P>

<P>Con proyecto de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, el nombre de &quot;Salvador Alvarado&quot;.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n. Con proyecto de decreto que concede permiso al ciudadano Marcos Shemar&iacute;a Zlotorynski, para desempe&ntilde;ar el cargo de c&oacute;nsul honorario del Estado de Israel, en la ciudad de Guadalajara, con circunscripci&oacute;n consular en el estado de Jalisco.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Enrique Dau Flores y V&iacute;ctor Sarqu&iacute;s Sade, para aceptar y usar la condecoraci&oacute;n La Orden del Cedro Nacional, que les otorga el gobierno de L&iacute;bano.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Guillermo Galv&aacute;n Galv&aacute;n, V&iacute;ctor Manuel Estrada Ricardez, Eduardo Ibarrola Nicol&iacute;n, Leonardo Ayala Torres, Jorge Calvillo Ord&oacute;&ntilde;ez y Patricia Espinosa Castellano, para aceptar y usar condecoraciones que en diferentes grados les confieren el gobierno de la rep&uacute;blica de Guatemala, la Fuerza A&eacute;rea de la Rep&uacute;blica de Guatemala; los gobiernos de la Rep&uacute;blica de Honduras; de la Rep&uacute;blica del Per&uacute; y de la Rep&uacute;blica de El Salvador, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jaime Font y Guti&eacute;rrez Solana, Sioshin Murakami Terauchi, Kazushige Sekiguchi Hoshino, Alejandro Santana Alcaraz, Patricia Romo Aguirre y Luz Mar&iacute;a Dalila Aldana Aranda, para aceptar y usar condecoraciones que en diferentes grados les confieren los gobiernos del Reino de Espa&ntilde;a, del gobierno de Jap&oacute;n y de la Rep&uacute;blica francesa, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Rodrigo Germ&aacute;n Espino Gonz&aacute;lez, Mauricio Leonardo L&oacute;pez Burgos y Juan Ignacio Solano Terrazas, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado de Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Mario Lescieur. Sonido a la curul, por favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Ciudadano presidente, con el prop&oacute;sito de solicitar la dispensa para que pasemos a la segunda lectura de este proyecto de decreto, relativo al que proviene de la Comisi&oacute;n de Justicia, con proyecto de decreto que adiciona un T&iacute;tulo Vig&eacute;simo S&eacute;ptimo al C&oacute;digo Penal Federal denominado &quot;De los delitos cometidos contra la libertad de expresi&oacute;n&quot;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El diputado consulta con un grupo parlamentario que hab&iacute;a tenido una opini&oacute;n al respecto. Por tanto, retira el diputado Lescieur su propuesta. Queda de primera lectura. Solicito a la Secretar&iacute;a el cierre del sistema electr&oacute;nico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 372 diputados y diputadas. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Les informamos a los compa&ntilde;eros legisladores que vamos a tener un n&uacute;mero importante de votaciones, para que prevean la administraci&oacute;n de su tiempo.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Dolores del Socorro Rodr&iacute;guez Sabido, diputada federal electa en el distrito 4 de Yucat&aacute;n.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir protesta de ley y entrar en funciones, a los siguientes legisladores: Gerardo Antonio Escaroz Soler, Fidel Antu&ntilde;a Batista, Jos&eacute; Luis Blanco Paj&oacute;n, Manuel Salvador Salgado Amador, Esveida Bravo Mart&iacute;nez. Se pide a la comisi&oacute;n cumplir con su encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo).</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadana Dolores del Socorro Rodr&iacute;guez Sabido, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Dolores del Socorro Rodr&iacute;guez Sabido: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades.</P>

<P>Queremos invitar al pleno? Sonido en la curul de la diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul)<B>: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, solamente quiero aprovechar para sumarnos al minuto de silencio que pedimos se haga, por la irreparable p&eacute;rdida de la maestra Griselda &Aacute;lvarez, quien fue la primera gobernadora en nuestro pa&iacute;s, una mujer comprometida con M&eacute;xico y comprometida con las causas de g&eacute;nero, que luch&oacute; y defendi&oacute; los derechos de las mujeres.</P>

<P>Por ello mi grupo parlamentario se suma a este minuto de silencio por esta mexicana ejemplar, aliada de las mujeres de Colima y de las mujeres y de los hombres de M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Como lo hab&iacute;a solicitado el diputado Del Real y Aguilera, tambi&eacute;n, se otorga un minuto de silencio en memoria de do&ntilde;a Griselda &Aacute;lvarez Ponce de Le&oacute;n, nacida en 1913 y fallecida el pasado 26 de marzo.</P>

<P>Esta excepcional mexicana es reconocida por ser la primer mujer en ocupar una gubernatura en nuestro pa&iacute;s, siendo &eacute;sta en las elecciones de 1979, en el estado de Colima.</P>

<P>Poetiza, escritora, legisladora, buena gobernadora y representante de M&eacute;xico ante la UNESCO; portadora de la medalla Belisario Dom&iacute;nguez y reconocida en el mundo entero por su capacidad y defensa de g&eacute;nero.</P>

<P>Asimismo se le reconoce por su destacado trabajo como servidora p&uacute;blica y sus aportaciones al &aacute;mbito art&iacute;stico y literario. En tanto, solicitamos guardar un minuto de silencio en memoria de esta destacada mexicana.</P>

<P>(Minuto de silencio)</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se adiciona un inciso a) a la fracci&oacute;n VII del art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Tiene la palabra el se&ntilde;or diputado don Juan Jos&eacute; Rodr&iacute;guez Prats, para fundamentar el dictamen en los t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Por mi experiencia ya en varias legislaturas, uno cuando concluye, cada tres a&ntilde;os, siempre hace uno la reflexi&oacute;n de qu&eacute; sucedi&oacute; en esa legislatura, cu&aacute;les fueron las mayores aportaciones, cu&aacute;les fueron los puntos relevantes, c&oacute;mo calificamos nuestra actuaci&oacute;n, c&oacute;mo podemos explicarles a nuestros representados las distintas decisiones que en esta asamblea se tomaron.</P>

<P>Yo tengo la certeza, se&ntilde;ores legisladores, que dentro de los aspectos, dentro de los asuntos de los que nos vamos a sentir profundamente orgullosos es de esta reforma, agregando una fracci&oacute;n al art&iacute;culo 107.</P>

<P>No es tan s&oacute;lo una reforma constitucional, es una reforma sustancial a nuestro sistema jur&iacute;dico. Por eso quiero agradecer muy emocionadamente a los miembros de la Comisi&oacute;n de Puntos Constitucionales el que me hayan permitido posicionar y se&ntilde;alar cu&aacute;les son los argumentos para depositar nuestro voto a favor.</P>

<P>Felicito a los tres se&ntilde;ores coordinadores de los tres partidos mayoritarios, a Emilio Gamboa, a Javier Gonz&aacute;lez Garza, a H&eacute;ctor Larios, y desde luego exhorto a los dem&aacute;s grupos parlamentarios para que se sumen a esta iniciativa porque corresponde a un viej&iacute;simo reclamo.</P>

<P>Este debate, yo dir&iacute;a que es un debate que data de hace m&aacute;s de 100 a&ntilde;os, pr&aacute;cticamente desde que Manuel Crescencio Rej&oacute;n, en la Constituci&oacute;n de Yucat&aacute;n en 1841, siguiendo las experiencias del <I>habeas corpus</I> ingl&eacute;s, de la <I>judicial rediu</I> de los norteamericanos, de la profunda y democr&aacute;tica aportaci&oacute;n de Alexis de Tocqueville que insist&iacute;a en que no bastaba que en la constituci&oacute;n se se&ntilde;alara un derecho, si no hab&iacute;a la forma de instrumentarlo, de cumplirlo y de que se observe rigurosamente.</P>

<P>Hoy, y dentro de esa corriente que ya se denomina derecho procesal constitucional, los juristas mexicanos han hecho enormes aportaciones. Fernando MacGregor, y sobre todo el gran maestro H&eacute;ctor Fix Zamudio, desde su tesis profesional en 1956, ya hablaba del derecho procesal constitucional.</P>

<P>Vino la corriente de los pa&iacute;ses europeos al formar los tribunales constitucionales, vinieron una serie de mecanismos como la acci&oacute;n de inconstitucionalidad, la controversia constitucional, que se incorporaron en M&eacute;xico, en 1994-1995, las modificaciones a todo el Poder Judicial.</P>

<P>Se ha avanzado mucho en este tema sustancial, pero desde que est&aacute;bamos estudiando derecho, ya hace algunos a&ntilde;os, se se&ntilde;alaba la Cl&aacute;usula Otero y siempre se nos dec&iacute;a que era injusta, inclusive hay quienes creen ?Ferrer MacGregor, por ejemplo? que se le atribuye este error a Mariano Otero sin verdadero sustento.</P>

<P>¿Cu&aacute;l era el error?, un amparo, que como ustedes saben procede en contra de leyes, de sentencias y de actos administrativos; en un amparo contra leyes no pod&iacute;a hacer el Poder Judicial consideraciones de la ley, que es general y abstracta, sino solamente abocarse al asunto individualizado y solamente para esos efectos se deb&iacute;a pronunciar la sentencia.</P>

<P>Y siempre dijimos: esto es una aberraci&oacute;n. Rompe con lo general o <I>ingeneralidad</I>, y que la ley sea abstracta rompe con el principio de equidad, rompe con el principio de justicia. El derecho prevalece para todos.</P>

<P>Despu&eacute;s vino Ignacio Luis Vallarta, de los grandes juristas; esta etapa dur&oacute; hasta 1925, siempre discuti&eacute;ndose si los amparos deber&iacute;an proceder contra las leyes fiscales que ya pasaron por un Congreso, que ya fueron aprobados por la representaci&oacute;n popular y que el contribuyente tuviera este tipo de acciones.</P>

<P>Hoy, se&ntilde;ores, esta reforma tiene fundamentalmente cinco efectos de enorme trascendencia:</P>

<P>El primero, la sentencia que dicte la Suprema Corte en estos juicios tendr&aacute; efectos generales. &Eacute;sta es una medida justiciera; ya no se va a beneficiar... en la escasa porci&oacute;n de contribuyentes estamos hablando de 2 por ciento que pueden acudir a un bufete profesional, especialista en la materia, y pagar enormes cantidades para poder evitar el pago del impuesto.</P>

<P>Hoy el efecto, que en esto se equipara con la acci&oacute;n de inconstitucionalidad, es general. Hoy si una ley la Suprema Corte de Justicia dice &quot;tiene inconstitucionalidades&quot;, beneficia a toda la ciudadan&iacute;a. Esto es un acto elemental de justicia. Esto un acto elemental de los contribuyentes que, evidentemente, no tienen los recursos para acceder a estas instancias. Es un acto democr&aacute;tico. La democracia siempre se sostuvo y todav&iacute;a hay fundamentalmente ide&oacute;logos de izquierda que se&ntilde;alan que su elemento fundamental es el criterio de igualdad, y hoy estamos poniendo a los contribuyentes en una situaci&oacute;n de igualdad con relaci&oacute;n a los efectos de una ley, que el m&aacute;ximo tribunal de justicia ha declarado inconstitucional, pero adem&aacute;s, es un acto de racionalidad jur&iacute;dica.</P>

<P>Por algo los romanos que construyeron el sistema jur&iacute;dico, tal vez de mayor repercusi&oacute;n y de mayor trascendencia en la historia del derecho, defin&iacute;an al derecho en una forma muy sencilla: &quot;el derecho es la raz&oacute;n escrita&quot;, y precisamente a eso corresponde esta reforma, a un criterio de igualdad.</P>

<P>Segundo asunto. Ser&aacute;n resueltos en &uacute;nica instancia por la Suprema Corte de Justicia. Como sabemos, en el pasado un juez de distrito, a veces en forma heterog&eacute;nea, a veces sin coordinaci&oacute;n emit&iacute;a una sentencia, proteg&iacute;a a un contribuyente y creaba un gran desorden. Yo dir&iacute;a que re&ntilde;&iacute;a con los criterios de competitividad de la econom&iacute;a. ¿Por qu&eacute;? Porque un contribuyente, y esto ha sucedido, al dejar de pagar impuestos estaba en ventaja frente al resto de los contribuyentes. Esto distorsionaba el mercado, iba en contra de las reglas de competitividad.</P>

<P>Ahora, y esto tambi&eacute;n nos lleva a un gran criterio de econom&iacute;a procesal, solamente entra a  la Suprema Corte de Justicia y ya no habr&aacute; esa estructura que se instala cuando vienen miles de amparos y provoca una erogaci&oacute;n enorme de parte del Poder Judicial.</P>

<P>Tercera cuesti&oacute;n que ha sido, por algunos, cuestionada. Votaci&oacute;n de al menos ocho ministros para declarar la inconstitucionalidad de una ley. Aqu&iacute; lo estamos haciendo coincidir con acci&oacute;n de inconstitucionalidad, y muchos dicen: va a ser muy dif&iacute;cil alcanzar la cifra de ocho ministros. S&iacute;, porque aqu&iacute; tambi&eacute;n est&aacute; el equilibrio entre los Poderes.</P>

<P>La Suprema Corte de Justicia mediante una decisi&oacute;n de inconstitucionalidad de la ley est&aacute; corrigiendo a la asamblea parlamentaria, a las dos C&aacute;maras que ya aprobaron &eacute;se impuesto, y al Poder Ejecutivo, porque evidentemente si se trata de una iniciativa fiscal debe venir del Poder Ejecutivo. Entonces est&aacute; corrigiendo a dos Poderes.</P>

<P>Por eso, frente a la anterior pr&aacute;ctica de las cinco ejecutorias en un mismo sentido, sin que se pronuncie una en contrario, ahora hay este requisito de ocho ministros como mayor&iacute;a. Pero a&uacute;n despu&eacute;s de decidir la Suprema Corte de Justicia puede revisar, pero tambi&eacute;n esta reforma contribuye a dar certidumbre jur&iacute;dica, porque ya no podr&aacute;n proceder amparos en el futuro y ya no podr&aacute;n los abogados que son, por cierto, muy especializados y muy se&ntilde;alados, seguir deteniendo la acci&oacute;n de la justicia.</P>

<P>La declaratoria de inconstitucionalidad no tendr&aacute; efectos retroactivos. Ciertamente se equipara y en esto coincide con el art&iacute;culo 14 constitucional. Y habr&aacute; una mayor estabilidad al criterio sustentado por la Corte.</P>

<P>Se ha venido sosteniendo, hoy en la ma&ntilde;ana escuchamos muchas declaraciones, que se deja al causante indefenso. No es cierto, el amparo fiscal sigue prevaleciendo en actos administrativos. Si hay una auditor&iacute;a, si hay una revisi&oacute;n a un contribuyente puede acudir al amparo y desde luego, &eacute;ste tiene efectos de devoluci&oacute;n de lo cobrado indebidamente.</P>

<P>Si se trata de una ley, si va a beneficiar a toda la comunidad y va a ser un tr&aacute;mite muy &aacute;gil, lo cual nos garantizar&iacute;a que la vigencia de la ley es por dem&aacute;s corta, evidentemente ya no podr&iacute;a devolver a todos los causantes, por eso pierde sus efectos restitutorios. Esto es en el &aacute;nimo de hacer justicia.</P>

<P>Por otra parte, cuando se dice que se queda en estado de indefensi&oacute;n en la ley, hay algo que debemos se&ntilde;alar: En ning&uacute;n pa&iacute;s del mundo existen mecanismos de defensa en contra de leyes que se&ntilde;alen contribuciones, somos el &uacute;nico pa&iacute;s que tiene este recurso.</P>

<P>Yo creo, se&ntilde;ores, que en el momento en que el pa&iacute;s est&aacute;, cuando hablamos de ir a una serie de mecanismos, mejorar nuestro marco jur&iacute;dico y permitir que el Estado pueda actuar.</P>

<P>Quiero decirles que el sexenio pasado el Estado devolvi&oacute; 47 mil millones de pesos, m&aacute;s de dos veces el presupuesto de la UNAM. Asimismo, quiero decirles que el presupuesto en Sedesol es de 68 mil millones de pesos.</P>

<P>Miren ustedes la cantidad de recursos que en una alta proporci&oacute;n fue hacia los distintos despachos que se dedican a esto, y que han utilizado mecanismos muy sofisticados, muchas veces recovecos y rendijas para abusar del juicio de amparo.</P>

<P>El juicio de amparo nos enorgullece mucho, se propal&oacute; en todo el mundo y aqu&iacute; es donde se reconoce su origen, pero, tambi&eacute;n hay que reconocer que es ya una instituci&oacute;n que ha caminado mucho y que tenemos que actualizar.</P>

<P>Yo consult&eacute; con juristas, consult&eacute; con abogados, y hasta muchos de ellos me se&ntilde;alaban que deber&iacute;a de ser para todo tipo de leyes, no para leyes fiscales. Correcto.</P>

<P>Avancemos hoy en materia de leyes fiscales, porque adem&aacute;s esto implica un enorme compromiso para el Estado, quien tendr&aacute; que cuidar con enorme celo cu&aacute;les son las iniciativas que env&iacute;a al Congreso, y tambi&eacute;n el Congreso tendr&aacute; que cuidar con enorme celo cu&aacute;les son los impuestos, las contribuciones, los derechos que aprueba para que puedan ser pagados por los mexicanos.</P>

<P>Eso corresponde a nuestra funci&oacute;n primigenia, darle sentido a d&oacute;nde se recaudan los ingresos, a d&oacute;nde se recaudan los recursos del Estado y en qu&eacute; forma se destinan.</P>

<P>Yo creo que hoy que se critica a los partidos pol&iacute;ticos, al Congreso, que no llega a acuerdos, me parece pertinente leerles un p&aacute;rrafo que encontr&eacute; en alg&uacute;n libro, que dice:</P>

<P>&quot;Profesi&oacute;n: pol&iacute;tico. Domicilio principal: la complejidad. Programa: convivir con aquellos con los que convivir resulta dif&iacute;cil. Moral: trabajo de filigrana en retos pretensiosos. Pasi&oacute;n: tener una relaci&oacute;n con lo irrelacionable. Historial: autoreclutamiento por convicci&oacute;n, que se transforma en iniciativa.&quot;</P>

<P>Tales pol&iacute;ticos tienen que entenderse a s&iacute; mismos, primeramente, como atletas de un nuevo tipo; atletas del mundo sincronizado, almas de alta capacidad en el tema de la coexistencia.</P>

<P>Hoy, mediante el voto de todas las fracciones parlamentarias, estaremos correspondiendo a esta definici&oacute;n y d&aacute;ndole un mensaje al pueblo de M&eacute;xico, que, en los momentos dif&iacute;ciles, estamos tomando decisiones que habr&aacute;n de repercutir en la pr&aacute;ctica; normas que habr&aacute;n de observarse, que habr&aacute;n de definir esquemas, que habr&aacute;n de romper con la mentalidad de los emperadores del derecho, que muchas veces detienen la acci&oacute;n de la justicia.</P>

<P>Hoy estamos tomando una decisi&oacute;n de reforma constitucional que implica un gran avance para fortalecer el aut&eacute;ntico estado de derecho.</P>

<P>Quiero decirles que la comisi&oacute;n tambi&eacute;n encontr&oacute; que hay problemas de t&eacute;rminos. Por ejemplo, no se habl&oacute; o se sigui&oacute; sosteniendo, cuando ya uno de los miembros de la comisi&oacute;n hab&iacute;a pedido la eliminaci&oacute;n de la fracci&oacute;n 7ª Bis. Yo creo que con raz&oacute;n hab&iacute;a dicho que no debe hablar la Constituci&oacute;n de un 7º Bis.</P>

<P>Tenemos que quitar esto, en otro caso hablar de los incisos, y en otro caso hablar del inciso a). O sea, son reformas muy sencillas, modificaciones muy sencillas que yo le pido a la Presidencia que las incorpore en el texto y se sometan a votaci&oacute;n.</P>

<P>Por &uacute;ltimo, no me queda m&aacute;s que manifestarles mi inmensa emoci&oacute;n, mi enorme gratitud por haberme permitido subir a esta tribuna en una reforma que, repito, ser&aacute; de las que podamos presumir ante nuestros hijos, ante nuestros partidos, ante nuestros correligionarios por la inmensa trascendencia que tendr&aacute; en beneficio de los m&aacute;s. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Agr&eacute;guese al expediente la fe de erratas que nos envi&oacute; la comisi&oacute;n, por favor. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra? Ah, el se&ntilde;or diputado C&eacute;sar Camacho Quiroz. Se concede la palabra al diputado C&eacute;sar Camacho Quiroz, quien ha solicitado previamente el uso de la palabra.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, efectivamente, &eacute;ste es un d&iacute;a trascendente no s&oacute;lo para el mundo jur&iacute;dico, sino para la vida cotidiana de las personas y para una sociedad que quiere consolidar su tierna democracia haciendo que impere, por encima del voluntarismo, la fuerza de las instituciones y de la ley.</P>

<P>Modificar un principio jur&iacute;dico que ha estado vigente durante pr&aacute;cticamente 150 a&ntilde;os en M&eacute;xico no es un asunto menor. Se suele decir que el derecho es un instrumento de la justicia, pero a veces lamentablemente o contradictoriamente, advertimos que el entramado jur&iacute;dico lo que hace es postergar la justicia, y hace que, en aras del cumplimiento fiel de una norma fr&iacute;a, la gente no perciba ?en el lenguaje de todos los d&iacute;as? que el gobierno, que la instituci&oacute;n p&uacute;blica que &eacute;l cre&oacute; para su servicio, efectivamente le est&aacute; haciendo un bien.</P>

<P>&Eacute;ste es, por tanto, un acto de heterodoxia jur&iacute;dica. Si record&aacute;ramos las lecciones que nos imparten en las escuelas de derecho, podr&iacute;a alguno aducir que la declaraci&oacute;n de inconstitucionalidad con efectos generales que hace la Suprema Corte atenta contra el sacrosanto principio de divisi&oacute;n de poderes, porque sobrepone al Poder Judicial al Poder Legislativo.</P>

<P>Si a eso nos atuvi&eacute;ramos tendr&iacute;amos que decir que el balance perfecto entre los Poderes del Estado podr&iacute;a llevarnos a conseguir una aprobaci&oacute;n un&aacute;nime de los abogados cl&aacute;sicos, pero la gente no ver&iacute;a por ning&uacute;n lado c&oacute;mo es que una ley que se ha declarado inconstitucional no s&oacute;lo sigue en vigor, sino le es severamente aplicada, y quiz&aacute;s una de las consecuencias m&aacute;s funestas de la acci&oacute;n p&uacute;blica es que esta afectaci&oacute;n sea al precario bolsillo de quienes menos tienen.</P>

<P>Es tambi&eacute;n un acto de audacia jur&iacute;dica porque al final caminar con demasiada prudencia, con parsimonia, ha hecho que el derecho se rezague y sea, como ya lo sugiri&oacute; alg&uacute;n escrito jur&iacute;dico chileno, un obst&aacute;culo al cambio social.</P>

<P>Por eso me da mucho gusto sumarme con entusiasmo ?lo digo as&iacute;?, que mi bancada me ha dado esta encomienda de expresar nuestro benepl&aacute;cito para que se dejen atr&aacute;s m&aacute;s de 150 a&ntilde;os de trabas y camisas de fuerza jur&iacute;dicas, y reivindiquemos el esp&iacute;ritu original, sobre todo de Manuel Crescencio Rej&oacute;n, nacido en lo que ahora es Campeche y, entonces era Yucat&aacute;n.</P>

<P>Me da mucho gusto, que en esta expresi&oacute;n de heterodoxia y audacia jur&iacute;dica estemos estableciendo los cimientos para la acci&oacute;n colectiva. Para que el amparo deje de ser un instrumento, un juicio s&oacute;lo para iniciados, para que la sofisticaci&oacute;n en los tr&aacute;mites haga pr&aacute;cticamente nugatorio el derecho que tenemos todos los mexicanos de cuidarnos de las arbitrariedades y el abuso del poder p&uacute;blico.</P>

<P>Me da mucho gusto, porque esto tambi&eacute;n fortalece a la Suprema Corte de Justicia, en tanto que Tribunal Constitucional, muchas de las instituciones vigentes no dejan de ser un lastre para que esta corte, que todos la queremos como es, pero la hemos deseado mejor, pueda dedicarse al estudio de lo m&aacute;s granado del derecho y a resolver los m&aacute;s delicados asuntos jur&iacute;dicos.</P>

<P>Me resulta grat&iacute;simo, adem&aacute;s, advertir que est&aacute; nuestra Constituci&oacute;n, con todos y sus problemas y sus eventuales deficiencias, no s&oacute;lo es un cuerpo con declaraciones generales o buenos prop&oacute;sitos, sino echar mano de lo que los especialistas llaman la fuerza normativa de la constituci&oacute;n.</P>

<P>Es decir, es derecho no s&oacute;lo declarativo, si bien impregnado de valores y principios, pero, lleno de reglas, de reglas que se pueden poner en operaci&oacute;n y que concluyen generando bienestar para la gente.</P>

<P>Es esta reforma una s&iacute;ntesis de expresiones sociol&oacute;gicas, de un reclamo a veces en tono m&aacute;s elevado que en otras. Pero que al final subyacen en el &aacute;nimo de la gente.</P>

<P>Es por supuesto una expresi&oacute;n de orden axiol&oacute;gico, porque entra&ntilde;a el valor de la justicia, as&iacute; sin adjetivos, la justicia lisa y llana, y es desde luego un paso importante en la consolidaci&oacute;n de la Constituci&oacute;n como cuerpo normativo, como cuerpo estrictamente jur&iacute;dico.</P>

<P>Es una expresi&oacute;n de credo en el derecho, de saber que el derecho s&iacute; sirve y que nosotros nos apercibimos de que no es un conjunto de normas elaboradas de tal suerte que se hagan ininteligibles, sino que son normas que llevan a la eficacia, a lo aprehensible, a lo que es posible y est&aacute; al alcance de la mano de todos.</P>

<P>Es una visi&oacute;n moderna de la justicia, no una visi&oacute;n anclada en el pasado, sino que echando mano de los valores de ese pasado se proyecta con &eacute;xito al futuro.</P>

<P>Es una expresi&oacute;n en la que el derecho est&aacute; al servicio de la justicia y tiene un valor pol&iacute;tico adicional, que es el valor del acuerdo, de acreditar ante nuestros electores, ante los mexicanos, que las diferentes fracciones que los puntos de vista pol&iacute;ticamente diversos son capaces de coincidir en algo que es intr&iacute;nsecamente bueno.</P>

<P>Vamos adelante, con nuestro voto responsable, a perfeccionar el instrumental jur&iacute;dico de los mexicanos, porque este pa&iacute;s requiere de buenas leyes aplicadas por buenos jueces, para que la justicia cada d&iacute;a est&eacute; menos en el discurso de los pol&iacute;ticos y cada d&iacute;a la vivan m&aacute;s los mexicanos a los que tenemos que servir. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado C&eacute;sar Camacho Quiroz. No habiendo ning&uacute;n otro legislador que haya solicitado la palabra, lo consideramos suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse en manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>Les recuerdo a los se&ntilde;ores legisladores que vamos a tener ocho votaciones continuas de dict&aacute;menes, para que administren, por favor, su espacio y su tiempo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queremos saludar a la escuela primaria Margarita Maza de Ju&aacute;rez. Bienvenidos. Tambi&eacute;n a los ni&ntilde;os del Colegio Gandhi, que nos acompa&ntilde;an. A los ni&ntilde;os que nos acompa&ntilde;an, que vienen desde el estado de Jalisco, que est&aacute;n llegando precisamente en este momento a esta C&aacute;mara de Diputados. A alumnos del centro escolar Miguel Negrete Novoa, de Tepeaca, Puebla. Bienvenidos, ni&ntilde;as y ni&ntilde;os. Nos acompa&ntilde;a un grupo significativo de adultos mayores que viajaron desde el estado de Puebla, para estar con nosotros. Los saludamos con respeto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; abierto el sistema. Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. Contin&uacute;a abierto. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul) A favor.</P>
<P> </P>
<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Daniel Torres.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Luna Mungu&iacute;a.</P>

<B><P>La diputada Ana Lilia Luna Mungu&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Holly Matus.</P>
<B>
<P>La diputada Holly Matus Toledo </B>(desde la curul): A favor<B>.</P>

<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>La diputada Soledad Limas.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul) A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Carlos S&aacute;nchez.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Delber Medina.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 335 votos en pro y 1 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo  general y en lo particular, por 335 votos, el proyecto de decreto por el que se adiciona un inciso a) a la fracci&oacute;n VII del art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales. Lleva mayor&iacute;a calificada esta reforma constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 75, 115, 116, 122, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Por las Comisiones Unidas para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108, habr&aacute; de participar el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, presidente de la Comisi&oacute;n de Puntos Constitucionales; el diputado Enrique C&aacute;rdenas del Avellano, y el diputado Carlos Alberto Torres Torres.</P>

<P>Por tanto, se le concede la palabra al diputado Raymundo C&aacute;rdenas Hern&aacute;ndez para fundamentar el dictamen.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, diputado presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, &eacute;ste es un d&iacute;a muy importante para la vida de la naci&oacute;n, para esta C&aacute;mara de Diputados y tambi&eacute;n para la Comisi&oacute;n de Puntos Constitucionales que me honro en presidir.</P>

<P>A la reforma tan importante que acabamos de votar y cuyas bondades expuso aqu&iacute; brillantemente nuestro compa&ntilde;ero Juan Jos&eacute; Rodr&iacute;guez Prats, ahora le sumamos otra muy importante.</P>

<P>Es una reforma que va a permitir que generemos un nuevo sistema de salarios para todos los servidores p&uacute;blicos. Un sistema de salarios que tenga como tope m&aacute;ximo el salario del titular del Poder Ejecutivo, que cada a&ntilde;o determinar&aacute; esta C&aacute;mara de Diputados.</P>

<P>El nuevo sistema de salarios incluye no s&oacute;lo a los servidores p&uacute;blicos que surgen del voto popular, sino tambi&eacute;n incluye a todos los integrantes del gabinete presidencial, de los gabinetes de los gobiernos de los estados, de los ayuntamientos; incluye tambi&eacute;n a los organismos aut&oacute;nomos.</P>

<P>Creo que con ello estamos respondiendo a un reclamo de amplios sectores de la sociedad mexicana, pero tambi&eacute;n estamos avanzando en el camino de acercar a la clase pol&iacute;tica mexicana a los amplios sectores de la sociedad.</P>

<P>Resulta que en M&eacute;xico tenemos o estamos sufriendo una crisis econ&oacute;mica grave, hay problemas graves tambi&eacute;n de seguridad, hay una corrupci&oacute;n end&eacute;mica, hemos tenido problemas en cuanto a la elecci&oacute;n de m&uacute;ltiples cargos electos en el pa&iacute;s, se han judicializado al extremo los procesos electorales y todo ello ha conducido a que tengamos una distancia enorme entre la clase o elite pol&iacute;tica del pa&iacute;s y el conjunto de la sociedad.</P>

<P>Estamos en momentos en los que se puede producir un verdadero divorcio entre uno y otro, entre la sociedad y las autoridades constituidas, porque resulta que una buena parte de las autoridades en M&eacute;xico aparecen ante la poblaci&oacute;n como preocupadas &uacute;nicamente de lograr su beneficio y no el beneficio del pueblo en su conjunto.</P>

<P>En ese sentido, aparentemente para algunos y en la realidad para otros, las autoridades en M&eacute;xico no cumplen lo que dice la Constituci&oacute;n de que las autoridades se instituyen para beneficio del pueblo.</P>

<P>Con esta reforma damos un paso en el camino correcto. Ojal&aacute; y pronto resolvamos el problema de fondo de la corrupci&oacute;n, ojal&aacute; y pronto avancemos en la soluci&oacute;n de los problemas econ&oacute;micos, porque es evidente que en nuestro pa&iacute;s hay demasiado desempleo, se ha perjudicado gravemente a millones de gente que vive en el medio rural y todo ello conduce a que la gente diga &quot;¿las autoridades, para qu&eacute; sirven? Sirven solamente para autoasignarse salarios vergonzosos&quot;.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros, por todo lo anterior, que esta reforma va en el camino correcto.</P>

<P>Qu&eacute; bueno que logramos que en la Comisi&oacute;n de Puntos Constitucionales y en la que codictamin&oacute;, que es la de la Funci&oacute;n P&uacute;blica, se lograron votaciones por unanimidad. Eso tambi&eacute;n es una  muestra de que cuando hay voluntad pol&iacute;tica se pueden encontrar acuerdos a&uacute;n en materias muy delicadas que afectan intereses muy fuertes, presentes en la sociedad.</P>

<P>Ojal&aacute; que la pr&oacute;xima legislatura pueda avanzar en este camino, que elabore y apruebe los tabuladores con salarios decorosos, como lo planteaba Benito Ju&aacute;rez, un salario de un servidor p&uacute;blico que le permita vivir en la median&iacute;a; para estos tiempos, dir&iacute;amos, un servidor p&uacute;blico tiene que tener un salario que le permita vivir dentro de la clase media.</P>

<P>Ojal&aacute; que este sistema de salarios, cuyas bases estaremos votando en unos momentos, sirva para ello, para que los salarios no sean motivo de esc&aacute;ndalo y de separaci&oacute;n entre las autoridades y el conjunto de la sociedad.</P>

<P>Por todo ello, como presidente de la Comisi&oacute;n de Puntos Constitucionales felicito a todos sus integrantes, felicito a todos los que hicieron posible que llegue este dictamen el d&iacute;a de hoy para su votaci&oacute;n y los convoco a votar a todos a favor. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Raymundo C&aacute;rdenas Hern&aacute;ndez. Se concede la palabra al se&ntilde;or diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez, por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez: </B>Con su venia, diputado presidente. Muy buenas tardes, compa&ntilde;eras y compa&ntilde;eros diputados, dentro de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica hemos trabajado para que en cada una de nuestras acciones se vea reflejado uno de los principales prop&oacute;sitos de todo gobierno democr&aacute;tico como lo es el bienestar social.</P>

<P>Por ello, en el dictamen que hoy se discute hemos cuidado que se procure el bienestar de la sociedad, ya que toda persona que trabaja tiene derecho a una remuneraci&oacute;n equitativa y satisfactoria que le asegure, as&iacute; como a su familia, el acceso a una vida digna.</P>

<P>El pasado 15 de marzo del 2007 esta C&aacute;mara recibi&oacute; una minuta que contiene el proyecto de decreto que reforma los art&iacute;culos 75, 115, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, misma que fue remitida por el Senado de la Rep&uacute;blica. Fue turnada para su an&aacute;lisis y dictamen a las Comisiones Unidas de Puntos Constitucionales y de Funci&oacute;n P&uacute;blica de esta C&aacute;mara.</P>

<P>El estudio relativo llev&oacute; tiempo, debido a que la importancia de la misma hizo necesario recabar la opini&oacute;n de los diversos grupos parlamentarios, del Ejecutivo federal y de expertos en la materia, con el fin de dar respuesta al fuerte reclamo de nuestra sociedad de que los recursos p&uacute;blicos sean destinados de manera justa y equitativa.</P>

<P>Con esta iniciativa se pretende fijar constitucionalmente un tope en el sueldo anual de los funcionarios p&uacute;blicos, teniendo como referente m&aacute;ximo la remuneraci&oacute;n del titular del Poder Ejecutivo federal.</P>

<P>Sin duda alguna, debe existir un tope m&aacute;ximo a las remuneraciones de los servidores p&uacute;blicos, pero eso no significa que deba llegarse a este tope m&aacute;ximo, sino que sea un referente que permita hacer operativa esta reforma para que no existan simulaciones.</P>

<P>Derivado del an&aacute;lisis al que fue sometida la iniciativa por la Comisi&oacute;n de Puntos Constitucionales, los integrantes de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica resolvimos que era viable porque resultaba necesario realizar algunas modificaciones en diferentes aspectos, que fueron saliendo a la luz durante la etapa de estudio.</P>

<P>Con esto, aunado a las muy variadas y valiosas opiniones que se recibieron, se hicieron algunas modificaciones. En el art&iacute;culo 127 se modifica y se&ntilde;ala que los pr&eacute;stamos y cr&eacute;ditos no forman parte de las remuneraciones, siempre y cuando est&eacute;n establecidos en alguna ley o contrato colectivo de trabajo.</P>

<P>De igual manera, se modifica y se consideran remuneraciones o retribuciones a toda percepci&oacute;n en efectivo o en especie, incluyendo dietas, aguinaldos, comisiones, compensaciones o cualquier otra, con excepci&oacute;n de los apoyos a los gastos sujetos a comprobaci&oacute;n que sean propios del desarrollo del trabajo y los gastos de viaje en actividades oficiales, excluyendo de esta contabilidad los servicios de seguridad de los servidores p&uacute;blicos por raz&oacute;n del cargo que desempe&ntilde;en cuando as&iacute; lo requieran, con lo cual se busca evitar conflictos o litigios innecesarios.</P>

<P>Cabe destacar que la minuta contribuye a transparentar las percepciones que reciben los servidores p&uacute;blicos y a fortalecer los mecanismos para la rendici&oacute;n de cuentas establecidos en materia de salarios, con lo cual se da cabal seguimiento a las medidas de austeridad y a la pol&iacute;tica salarial, implementadas por el Ejecutivo federal.</P>

<P>Hago referencia a las palabras que en el 2002 el hoy presidente Felipe Calder&oacute;n insert&oacute; en su exposici&oacute;n de motivos, al presentar una iniciativa en la materia que estamos debatiendo, al decir que el presidente Benito Ju&aacute;rez, al referirse a la funci&oacute;n que desempe&ntilde;an los servidores p&uacute;blicos se&ntilde;alaba que bajo el sistema federativo no pueden gobernar a impulsos de una voluntad caprichosa, sino con sujeci&oacute;n a las leyes; no pueden improvisar fortunas ni entregarse al ocio y a la disipaci&oacute;n, sino consagrarse asiduamente al trabajo, disponi&eacute;ndose a vivir en la honrosa median&iacute;a que proporciona la retribuci&oacute;n que la ley le se&ntilde;ala.</P>

<P>La Comisi&oacute;n de la Funci&oacute;n P&uacute;blica reconoce la necesidad de contar con servidores profesionales y honestos, por lo cual es imposible prescindir de una adecuada remuneraci&oacute;n de los funcionarios p&uacute;blicos dentro de las posibilidades presupuestales del gobierno y en orden con la realidad socioecon&oacute;mica nacional.</P>

<P>De manera que las diputadas y los diputados integrantes de la comisi&oacute;n consideramos adecuado revisar el marco constitucional que sustenta las remuneraciones de los servidores p&uacute;blicos, en forma tal que permita crear un justo y verdadero equilibrio entre la realidad econ&oacute;mica que viven los gobernados y el eficiente desempe&ntilde;o del cargo con la remuneraci&oacute;n que reciben sus gobernantes.</P>

<P>Solicitando para ello, su voto favorable para el dictamen con proyecto de decreto que reforma los art&iacute;culos 75, 115, 116, 122, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Se concede la palabra a la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo apoya el contenido del dictamen que nos presentan las Comisiones Unidas de Puntos Constitucionales, y de la Funci&oacute;n P&uacute;blica, por el que se reforman diversos art&iacute;culos de nuestra norma fundamental, con el prop&oacute;sito de establecer una regulaci&oacute;n de las percepciones de los servidores p&uacute;blicos de la federaci&oacute;n, de las entidades federativas, del Distrito Federal y de los ayuntamientos de la rep&uacute;blica.</P>

<P>Este dictamen se sustenta en diversas iniciativas presentadas por las fuerzas pol&iacute;ticas representadas en este Congreso desde hace varias legislaturas, dentro de &eacute;stas, la fracci&oacute;n a la que pertenezco, el Partido del Trabajo, que desde 1994 en nuestra primera participaci&oacute;n pugn&aacute;bamos ya por establecer los salarios de los funcionarios con base a la justa median&iacute;a que don Benito Ju&aacute;rez propugnaba.</P>

<P>Es un dictamen que responde al clamor general y a la inconformidad de la sociedad mexicana, porque los servidores p&uacute;blicos de todos los niveles de gobierno perciben salarios que son una ofensa a la poblaci&oacute;n.</P>

<P>Es inconcebible el alt&iacute;simo contraste entre la concentraci&oacute;n econ&oacute;mica de la riqueza en 30 familias, comparado con poco m&aacute;s de 40 millones de habitantes situados en la l&iacute;nea de pobreza extrema. M&aacute;s a&uacute;n, en todos los niveles de gobierno el gasto p&uacute;blico se destina en un alto porcentaje al gasto corriente.</P>

<P>Con este dictamen se deja atr&aacute;s el criterio netamente empresarial de percepciones de quienes consideran que en el sector p&uacute;blico se debe ganar al menos lo mismo que se percibe en el sector privado. &Eacute;ste es un criterio err&oacute;neo que deriva de desconocer que el trabajo para el gobierno es servir a la sociedad desde el &aacute;mbito del sector p&uacute;blico.</P>

<P>Entre las reformas que se contienen en el dictamen se encuentra la adici&oacute;n de los p&aacute;rrafos segundo y tercero al art&iacute;culo 75. El segundo p&aacute;rrafo que se adiciona remite al contenido del nuevo art&iacute;culo 127 constitucional, que se reforma en su totalidad y en el que se establecen las bases de remuneraci&oacute;n de los servidores p&uacute;blicos. En el tercer p&aacute;rrafo que se adiciona se se&ntilde;ala expresamente la obligaci&oacute;n de los Poderes federales, as&iacute; como de los organismos aut&oacute;nomos previstos en la Constituci&oacute;n, de incluir en sus proyectos de presupuesto los tabuladores desglosados de remuneraciones que proponen para que perciban sus servidores p&uacute;blicos.</P>

<P>&Eacute;ste es un elemento de vital importancia puesto que esta C&aacute;mara de Diputados al aprobar anualmente el presupuesto de egresos correspondiente a cada ejercicio fiscal, aprueba dichas remuneraciones. Adem&aacute;s, esta medida generar&aacute; plena transparencia, pues ser&aacute; de dominio p&uacute;blico el conocer cu&aacute;nto perciben quienes est&aacute;n laborando en dichos poderes.</P>

<P>En el dictamen se propone la reforma del art&iacute;culo 115, fracci&oacute;n IV, inciso c), p&aacute;rrafo cuarto, en donde se establece que los presupuestos de egresos aprobados por los ayuntamientos deber&aacute;n incluir los tabuladores desglosados de las remuneraciones que perciban los servidores p&uacute;blicos de dicho nivel de gobierno.</P>

<P>Esta medida sigue manteniendo la aprobaci&oacute;n de los presupuestos de egresos a favor de todos los ayuntamientos, pero establece la obligaci&oacute;n de incluir el desglose de percepciones de todos los empleados municipales y de nueva cuenta nos remite a las bases contenidas en el nuevo art&iacute;culo 127 constitucional.</P>

<P>Para las entidades federativas y sus correspondientes poderes legislativos, esta nueva disposici&oacute;n es de vital importancia, ya que de conformidad con el art&iacute;culo 124 de nuestra norma fundamental, las facultades expresas est&aacute;n dadas en nuestra Constituci&oacute;n a los funcionarios federales, y de manera residual los poderes constituyentes de los estados y las legislaturas ordinarias pueden legislar en todo lo no otorgado expresamente a la federaci&oacute;n.</P>

<P>Desde la reforma al art&iacute;culo 110 constitucional, realizada en la gesti&oacute;n presidencial de Miguel de la Madrid y publicada en el Diario Oficial de la Federaci&oacute;n el 17 de marzo del 87, es la primera vez que se otorga una facultad expresa en la Constituci&oacute;n para legislar en materia de percepciones de los salarios de los servidores p&uacute;blicos a los congresos locales, con sujeci&oacute;n a las bases del nuevo art&iacute;culo 127 constitucional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo considera que el presente dictamen constituye un importante avance en la regulaci&oacute;n de los salarios de los servidores p&uacute;blicos. Sin embargo, hay que seguir avanzando para disminuir los altos salarios de la burocracia.</P>

<P>En este dictamen se limitan las percepciones de los salarios cuyo tope es del Ejecutivo federal, pero &eacute;ste sigue siendo muy alto.</P>

<P>Es necesario hacernos eco de las palabras y de las demandas de la manifestaci&oacute;n que hace unos d&iacute;as se dio aqu&iacute;, frente a Palacio Legislativo, en la que el presidente leg&iacute;timo Andr&eacute;s Manuel L&oacute;pez Obrador llam&oacute; y demand&oacute; a esta sociedad a bajar los salarios de sus funcionarios.</P>

<P>En consecuencia y esperando que en el futuro se mejore esta situaci&oacute;n, el Partido del Trabajo votar&aacute; a favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada Mar&iacute;a Mercedes Maciel Ortiz. Se concede la palabra al se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, Convergencia va a votar a favor del dictamen que reforma los art&iacute;culos 75, el 115, el 123, el 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Convergencia estuvo participando activamente para que esta reforma constitucional quede perfectamente bien reglamentada, pero Convergencia quiere se&ntilde;alar desde la m&aacute;s alta tribuna de la patria, que lo que no aceptamos son las simulaciones.</P>

<P>Convergencia es un partido ciudadano y como ciudadanos que somos, queremos advertir que este pleno, esta C&aacute;mara, tiene la potestad de retirar las pensiones vitalicias de los ex presidentes de la rep&uacute;blica que ofenden y agravian a los que menos tienen.</P>

<P>Convergencia quiere llamar la atenci&oacute;n para se&ntilde;alar que cuando en esta tribuna se viene a se&ntilde;alar la frase c&eacute;lebre del presidente Ju&aacute;rez, se tiene que honrar en los hechos. Es necesario que los servidores p&uacute;blicos vivan en la honrosa median&iacute;a, pero es muy cierto que en t&eacute;rminos de legalidad y de constitucionalidad, tenemos que separar unas cosas de las otras para que no revolvamos peras con manzanas. A Convergencia no le gustan las simulaciones.</P>

<P>Entendemos que hay puestos terminales dentro de la burocracia, que nos hemos dado los propios mexicanos, as&iacute; nos los dimos, as&iacute; lo entendemos, as&iacute; lo hemos querido, pero no queremos simulaciones.</P>

<P>Por ejemplo, la simulaci&oacute;n de cu&aacute;nto gana un embajador de la Rep&uacute;blica en otro pa&iacute;s, ¿acaso gana menos que el presidente de la Rep&uacute;blica?, si se le paga vivienda, se le pagan transportes, se les pagan comidas, se les pagan actos de protocolo. Ese tipo de simulaciones no las queremos.</P>

<P>Nosotros entendemos que es un puesto terminal dentro del servicio exterior, entendemos que en el caso del Poder Judicial Federal, los 11 miembros del Poder Judicial Federal, que son los ministros, es un puesto terminal dentro de la administraci&oacute;n de justicia. </P>

<P>Entendemos, tambi&eacute;n, que el caso del Ej&eacute;rcito Mexicano donde est&aacute;n los generales de divisi&oacute;n es otro caso terminal, y el caso de los almirantes en la Marina; pero el caso del presidente de la Rep&uacute;blica es un caso que tenemos que llamar la atenci&oacute;n.</P>

<P>Hoy no solamente el presidente de la Rep&uacute;blica tiene un salario digno, sino tambi&eacute;n sus servidores p&uacute;blicos. Es notorio y es se&ntilde;alado constantemente, sobre todo en las comunidades de este pa&iacute;s, cuando vemos que a los funcionarios p&uacute;blicos se les paga hasta la ropita que usan de marca &quot;Para vivir mejor, Pemex trabaja por ti.&quot;</P>

<P>Se les paga ropa, tel&eacute;fonos celulares, coches con aire acondicionado, oficinas de gran lujo. &Eacute;sas son las simulaciones que Convergencia por ning&uacute;n motivo quiere dejar pasar desde esta alta tribuna.</P>
<P><BR>
Nosotros vamos a votar a favor del dictamen, porque entendemos que hay que ir paso a paso para poder avanzar, porque antes de correr tenemos que dar el primer paso, pero el se&ntilde;alamiento claro de que se tienen que transparentar todos los ingresos de la burocracia mexicana, incluye al Poder Legislativo, incluye a la C&aacute;mara de Diputados e incluye a la C&aacute;mara de Senadores.</P>

<P>Tambi&eacute;n incluye el salario que percibe la alta burocracia de todas las dependencias del Ejecutivo; incluye tambi&eacute;n a los presidentes municipales, que lastiman y agravian con sus camionetas de lujo que se compran con el erario federal, estatal y municipal; que agravia a la sociedad de los municipios pobres cuando tienen salarios que ofenden a los que menos tienen.</P>

<P>Agravia a la sociedad cuando estos presidentes municipales ganan m&aacute;s que muchos servidores p&uacute;blicos que dedican y destinan su tiempo, su pasi&oacute;n y su amor a M&eacute;xico trabajando muchas horas.</P>

<P>Queremos dejar claro que los presidentes municipales, diputados locales, diputados federales, senadores, gobernadores y, por supuesto, el presidente de la Rep&uacute;blica tienen que transparentar absolutamente todos sus ingresos, todos, de una vez por todas. Que sepamos los mexicanos cu&aacute;nto ganan, cu&aacute;nto les pagan, para que luego les sirvan mal. Convergencia votar&aacute; a favor del dictamen, se&ntilde;or presidente, compa&ntilde;eras y compa&ntilde;eros. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado del R&iacute;o Virgen. Se concede el uso de la palabra al se&ntilde;or diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;or presidente. El dictamen que hoy venimos a apoyar, pr&aacute;cticamente todas las fracciones parlamentarias que integran esta C&aacute;mara de Diputados, no es un triunfo del Congreso, es un triunfo del pueblo de M&eacute;xico que ha tenido un clamor indescriptible frente a la actitud de los salarios ignominiosos que ofenden a una naci&oacute;n empobrecida. Por eso, por supuesto, mi partido ha propuesto y apoya el dictamen.</P>

<P>¿Qu&eacute; fue lo que sucedi&oacute;? El entramado constitucional, las diferentes formas de gobierno, los niveles de gobierno, la divisi&oacute;n de poderes, fueron creando diversas instituciones que dentro de sus posibilidades de independencia y autonom&iacute;a empezaron paulatinamente desde hace mucho tiempo a despacharse con la cuchara grande, a darse los grandes salarios. Presidentes municipales que ganaban 400 mil pesos ?recuerdo muy bien? en el Estado de M&eacute;xico, organismos p&uacute;blicos descentralizados cuyos salarios son verdaderamente ofensivos; y el pato lo pag&aacute;bamos los diputados, siempre los diputados.</P>

<P>Que van a campa&ntilde;a, que gastan sus recursos, que participan en la vida nacional, pero t&iacute;renle al negro. Hab&iacute;a que pegarles a los diputados. Por eso nos opusimos al interior de la Comisi&oacute;n de Puntos Constitucionales a que s&oacute;lo los funcionarios de elecci&oacute;n popular fueran regidos por esta nueva reforma constitucional.</P>

<P>Dijimos claramente que no se trata s&oacute;lo de los Congresos; debe tratarse de los organismos llamados constitucionales aut&oacute;nomos como el IFE, como el Banco de M&eacute;xico, como la Comisi&oacute;n de Derechos Humanos. Debe referirse esta ley tambi&eacute;n a los niveles de gobierno; al gobierno federal, a los gobiernos estatales, a los gobiernos municipales. Debe ser una ley que aut&eacute;nticamente responda sin simulaciones a lo que el pueblo de M&eacute;xico est&aacute; pidiendo con justa raz&oacute;n.</P>

<P>Se hizo mucho trabajo en la construcci&oacute;n de estas reformas. Todos los partidos finalmente ten&iacute;amos que aceptarlo; ten&iacute;amos que aceptarlo porque esto sigue siendo un tema que averg&uuml;enza por la ignominia que representa que haya servidores p&uacute;blicos que ganen 300 y 400 mil pesos mensuales, mientras el salario m&iacute;nimo no corresponde a lo que dice la Constituci&oacute;n en el 123, de que sea suficiente.</P>

<P>Se violan las garant&iacute;as individuales de los trabajadores con ese salario m&iacute;nimo injusto que s&oacute;lo exhibe la impudicia de una miseria total por un sistema absolutamente injusto, como es el que se ha aplicado a trav&eacute;s del neoliberalismo en este pa&iacute;s.</P>

<P>No tengo la menor duda, era y es una petici&oacute;n del pueblo de M&eacute;xico. Pero como siempre, compa&ntilde;eros diputados, qued&oacute; mocha la reforma. ¿Por qu&eacute; digo que qued&oacute; mocha la reforma? D&eacute;jenme leerles un p&aacute;rrafo del art&iacute;culo 94. M&aacute;s bien le pedir&iacute;a a la Presidencia que ordene que se lea el p&aacute;rrafo noveno del art&iacute;culo 94 constitucional. Se&ntilde;or presidente, estoy solicitando que se d&eacute; lectura al p&aacute;rrafo noveno del art&iacute;culo 94 de la Constituci&oacute;n de la rep&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado, con gusto. Instruimos a la Secretar&iacute;a para que detenga el tiempo y d&eacute; lectura al p&aacute;rrafo noveno.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>&quot;La remuneraci&oacute;n que perciban por sus servicios los ministros de la Suprema Corte, los magistrados de circuito, los jueces de distrito y los consejeros de la Judicatura federal, as&iacute; como los magistrados electorales, no podr&aacute; ser disminuida durante su encargo&quot;.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Se desprende de este p&aacute;rrafo noveno que no se pueden modificar las remuneraciones de los ministros de la Corte, de los magistrados, los jueces y los consejeros de la Judicatura federal en el tiempo que dure su mandato.</P>

<P>Por tanto, como no se reform&oacute; el 94 constitucional, yo quisiera decir algo. Cuando se plante&oacute; la famosa Ley para la Reforma del Estado, desde esta tribuna ped&iacute; ?y as&iacute; se hizo? que en esa ley participara la Suprema Corte de Justicia.</P>

<P>Posteriormente, en una iniciativa que a t&iacute;tulo personal plantee, ped&iacute; darle facultades de iniciativa a la Corte en ciertos temas espec&iacute;ficos, con esta referencia quiero refrendar mi respeto a la Suprema Corte de Justicia de la Naci&oacute;n, porque es la &uacute;ltima instancia en materia de derecho y de justicia que tenemos en este pa&iacute;s.</P>

<P>Con ese respeto que tengo para la Suprema Corte, le pido desde esta tribuna, a los se&ntilde;ores integrantes del Poder Judicial, no s&oacute;lo a los ministros de la Corte, que de <I>motu proprio</I> decidan reducir sus salarios, ya que esta ley es insuficiente para obligarlos a ello.</P>

<P>Se los pido con respeto, se los pido en el inter&eacute;s de la naci&oacute;n, se los pido sabiendo que existe, por supuesto, un consenso nacional de que no podemos seguir con un pa&iacute;s de estas graves desigualdades salariales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, el orador. Sonido a la curul del diputado Del R&iacute;o Virgen. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Se&ntilde;or presidente, si me permite el orador hacerle una pregunta en torno a la idea que est&aacute; esbozando desde la m&aacute;xima tribuna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Acepta la pregunta?</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Por su puesto. Bienvenida esa y todas las preguntas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Favor de hacer uso.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Diputado R&iacute;os Camarena, usted se&ntilde;ala claramente que hay un art&iacute;culo constitucional y le hace un exhorto a los once, a los miembros del Poder Judicial federal, en el sentido de que de <I>motu proprio</I> se puedan reducir su salario.</P>

<P>C&oacute;mo pod&iacute;an hacer ellos, que tienen la administraci&oacute;n de justicia y son garantes de la Constituci&oacute;n, de bajarse o de reducir el salario, si tienen que violar un art&iacute;culo de la Constituci&oacute;n, porque eso ser&iacute;a, diputado. ¿Cu&aacute;l ser&iacute;a el esquema que usted les recomendar&iacute;a?</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su permiso. No existe ninguna violaci&oacute;n constitucional. La Constituci&oacute;n es clara, en el sentido, repito, que no podr&aacute;n los magistrados ser, la remuneraci&oacute;n de los servicios que perciban por sus servicios, no podr&aacute; ser disminuida.</P>

<P>No podr&aacute; ser disminuida, pero yo puedo disminuirme mi salario, ya no es una facultad de la Corte, es una facultad a t&iacute;tulo personal, a la que estoy pidi&eacute;ndoles a los se&ntilde;ores, no s&oacute;lo a los ministros de la Corte, al Poder Judicial, que est&aacute; amparado en este 94 constitucional, que no supimos modificar.</P>

<P>Como no lo hicimos, estoy pidiendo que se haga una decisi&oacute;n unipersonal, igual que la hicieron para contestar su pregunta. El 41 constitucional establece la paridad de salarios entre los consejeros del IFE, y los ministros de la Corte.</P>

<P>Tienen el derecho constitucional, cuando lo ejercieron, en un momento de crisis nacional, c&oacute;mo el que estamos viviendo, hubo un clamor, que desat&oacute; esta pol&eacute;mica y este tema que hoy tratamos y ellos de <I>motu proprio</I> decidieron no acceder a ese salario, que el 41 constitucional les garantizaba.</P>

<P>Ah&iacute; est&aacute; el ejemplo, pr&iacute;stino, claro, de que el Poder Judicial si quiere, por su puesto lo puede hacer. Es cuanto.</P>

<P>Contin&uacute;o con mi exposici&oacute;n, se&ntilde;or presidente.</P>

<P>Finalmente, dir&iacute;a que en este tema ha habido hipocres&iacute;as, ha habido negociaciones en lo oscurito, ha habido cosas que no nos han gustado. No me gust&oacute; esa votaci&oacute;n 12, 11 al interior de la Comisi&oacute;n de Puntos Constitucionales, y por eso me par&eacute; en esta reuni&oacute;n para romper el qu&oacute;rum.</P>

<P>Pero, de lo que s&iacute; estoy cierto, es de que los hombres de bien, de todos los partidos, no s&oacute;lo del m&iacute;o, los del Partido Acci&oacute;n Nacional, los del Partido de la Revoluci&oacute;n Democr&aacute;tica, mis amigos de Convergencia, el PT, el Verde y todos los dem&aacute;s partidos, estar&aacute;n por votar por la afirmativa.</P>

<P>Los convoco, pero tambi&eacute;n los convoco a que estemos vigilantes que este exhorto, ojal&aacute;, lo cumpla el Poder Judicial de la Federaci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Alfredo R&iacute;os Camarena.</P>

<P>Queremos destacar y agradecer la presencia, en este sal&oacute;n de sesiones, de integrantes de la C&aacute;mara de Comercio Italiana en M&eacute;xico, invitados por la Comisi&oacute;n de Relaciones Exteriores de esta soberan&iacute;a. La C&aacute;mara de Diputados les da la m&aacute;s cordial de las bienvenidas y hace votos por el fortalecimiento de la relaci&oacute;n comercial entre Italia y M&eacute;xico. Bienvenidos y muchas gracias, por su presencia.</P>

<P>Se concede el uso de la palabra al se&ntilde;or diputado Enrique C&aacute;rdenas del Avellano.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano:</B> Con su permiso se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, se&ntilde;or diputado, perm&iacute;tame s&oacute;lo saludar a los estudiantes del Instituto Semca, de Metepec, Estado de M&eacute;xico, que nos acompa&ntilde;an. Bienvenidos. Felicidades. Adelante, diputado.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano: </B>Gracias, se&ntilde;or presidente. Compa&ntilde;eros, la minuta que hoy se somete a votaci&oacute;n del pleno es de suma importancia, el tema de los sueldos y remuneraciones que perciben los servidores p&uacute;blicos ha sido motivo de discusiones m&uacute;ltiples, sobre todo en tiempos recientes.</P>

<P>Los sueldos, en no pocas ocasiones, son fijados arbitraria y excesivamente, debido precisamente a que la discrecionalidad ha sido la nota definitoria, en muchas ocasiones, para fijar la designaci&oacute;n de los sueldos en la administraci&oacute;n p&uacute;blica y en los poderes Legislativo y Judicial, y en sus correlativos a las entidades federativas. Por ello se ha planteado la reforma que se recoge en esta minuta.</P>

<P>Adicionalmente, tal como lo indica el dictamen, se pretende conformar un justo equilibrio entre la realidad econ&oacute;mica que viven los gobernadores y el eficiente desempe&ntilde;o del cargo de remuneraci&oacute;n que reciben los gobernantes.</P>

<P>La finalidad que pretende esta minuta es fijar, constitucionalmente, un tope acerca del sueldo m&aacute;ximo anual, teniendo como referente la remuneraci&oacute;n del titular del Poder Ejecutivo Federal, &uacute;til para todos los poderes p&uacute;blicos del pa&iacute;s. Para tales efectos, se propone reformar los art&iacute;culos 75, 115, 123, 127 constitucionales.</P>

<P>En el r&eacute;gimen transitorio se establece que las percepciones de los servidores p&uacute;blicos deber&aacute;n ser disminuidas por los presupuestos de egresos correspondientes en el siguiente ejercicio fiscal.</P>

<P>En concordancia de ser aprobada la minuta en sus t&eacute;rminos, los distintos &oacute;rganos legislativos, federal y estatal, as&iacute; como del Distrito Federal deber&aacute;n adecuar su legislaci&oacute;n, acorde a lo se&ntilde;alado por la misma, en un plazo de 180 d&iacute;as naturales siguientes a su entrada en vigor.</P>

<P>Para efectos de la minuta que se analiza, se entiende como remuneraci&oacute;n toda percepci&oacute;n en efectivo o en especie, incluidos aguinaldos, premios, bonos, dietas para los representantes en c&aacute;maras legislativas.</P>

<P>As&iacute; como recompensas, gratificaciones, est&iacute;mulos, comisiones, compensaciones, fondos de retiro u ahorro, siempre que sean aportaciones hechas por el trabajador y en cualquier otra que perciban los servidores p&uacute;blicos de la federaci&oacute;n, de los estados, del Distrito Federal, de los municipios y de sus entidades y dependencias, as&iacute; como sus administraciones paraestales y paramunicipales, fideicomisos p&uacute;blicos, instituciones, organismos aut&oacute;nomos y cualquier otro ente p&uacute;blico.</P>

<P>Se except&uacute;an de ello los apoyos de los gastos sujetos a comprobaci&oacute;n que sean propios del desarrollo del trabajo, y los gastos de viaje en actividades oficiales; as&iacute; como concepto de jubilaci&oacute;n y pensiones, ya que &eacute;stas son un pago que se realiza hasta el t&eacute;rmino de la realizaci&oacute;n laboral, como un derecho que se gana con el trabajo y que est&aacute; regulado por las leyes y que no es parte de la remuneraci&oacute;n de un servidor p&uacute;blico.</P>

<P>Pero, debido a que tambi&eacute;n los jubilados y pensionados han sido asignados de modo arbitrario, discrecional y desmedido en muchas veces, se han otorgado sin cumplir los requisitos de la antig&uuml;edad, para tales efectos.</P>

<P>En la minuta se propone que dichos beneficios atiendan, en todo momento, a criterios de generalidad y se respeten los respectivos requisitos de antig&uuml;edad, edad. Asimismo, no podr&aacute;n concederse al margen de la legislaci&oacute;n, de un decreto de car&aacute;cter legislativo, contrato colectivo o de condiciones generales de trabajo.</P>

<P>Esta minuta regula, junto al salario m&iacute;nimo, tambi&eacute;n el r&eacute;gimen de liquidaciones, para frenar los excesos cometidos cuando al finalizar sus cargos, m&uacute;ltiples funcionarios han recibido liquidaciones desproporcionadas, sean de elecci&oacute;n popular o sean de la administraci&oacute;n p&uacute;blica.</P>

<P>Para las bondades que presenta esta iniciativa, el Grupo Parlamentario del Partido Revolucionario Institucional votar&aacute; a favor. Con ello cumpliremos con uno de los reclamos de la sociedad mexicana: acabar con la discrecionalidad en la fijaci&oacute;n de salarios de altos funcionarios p&uacute;blicos, que en la mayor&iacute;a de los casos son ofensivos para la sociedad.</P>

<P>Por su atenci&oacute;n, gracias, y los invito, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, a que votemos a favor de este decreto. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Enrique C&aacute;rdenas del Avellano. Se concede por cinco minutos la palabra al diputado Jos&eacute; Francisco Melo Vel&aacute;zquez.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, de nueva cuenta reiteramos que los diputados del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados respaldamos la aprobaci&oacute;n de esta iniciativa, pues consideramos que su aprobaci&oacute;n es inaplazable en momentos en que la gente, el pueblo entero, enfrenta los efectos de esta crisis, que si bien es mundial, nos ha demostrado el mal estado de nuestra econom&iacute;a, la p&eacute;sima conducci&oacute;n de la pol&iacute;tica econ&oacute;mica, tambi&eacute;n el uso electorero que el gobierno hace de los recursos p&uacute;blicos.</P>

<P>Por eso estamos empe&ntilde;ados en la aprobaci&oacute;n de esta ley, pero tambi&eacute;n en la eliminaci&oacute;n de otras leyes injustas que afectan la econom&iacute;a del pueblo, y es que hay temas pendientes; eso hay que resaltarlo.</P>

<P>Por ejemplo, hay que resaltar que el gobernador panista de Aguascalientes tiene un sueldo mensual de 242 mil pesos, o que el gobernador priista del Estado de M&eacute;xico gana 203 mil pesos mensuales, o que el de Tamaulipas recibe 178 mil pesos cada mes.</P>

<P>Como ver&aacute;n, son unos sueldos insultantes, mayores incluso que los de los presidentes de Argentina o Brasil, cuyos ingresos mensuales no rebasan ni la mitad de lo que perciben estos gobernadores.</P>

<P>Por eso apoyamos la aprobaci&oacute;n de esta Ley de Salarios M&aacute;ximos, para allanar el camino, y a fin de que la C&aacute;mara de Diputados apruebe leyes y planes que reduzcan el gasto del gobierno, que como en esta iniciativa se establece, ning&uacute;n sueldo puede ser mayor al de quien ocupe la Presidencia de la Rep&uacute;blica, que hay que resaltarlo es de 152 mil pesos al mes.</P>

<P>Por eso debemos denunciar a quienes antes de reducir el gasto de gobierno y los sueldos de los funcionarios, siguen imaginando f&oacute;rmulas y leyes para obtener m&aacute;s recursos a costa del pueblo. Hay que denunciar a quienes prefieren seguir lastimando la econom&iacute;a de la gente en plena &eacute;poca de crisis.</P>

<P>Por eso estamos de acuerdo con el diputado R&iacute;os Camarena en que esta ley es un &eacute;xito. Y es adem&aacute;s ?tambi&eacute;n lo resaltamos de manera p&uacute;blica? un m&eacute;rito del Movimiento Nacional en Defensa de la Econom&iacute;a Popular, exactamente el que conduce dignamente Andr&eacute;s Manuel L&oacute;pez Obrador, y a &eacute;l y a su movimiento habremos tambi&eacute;n que reconocerlo; as&iacute; lo hace Convergencia en esta tribuna. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Jos&eacute; Francisco Melo Vel&aacute;zquez. Se concede la palabra al diputado Mario Enrique del Toro.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con la venia de la Mesa Directiva. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Partido de la Revoluci&oacute;n Democr&aacute;tica tuvo un especial inter&eacute;s en esta reforma constitucional ya que obedece a nuestra plataforma electoral, nuestra plataforma pol&iacute;tica, y estamos convencidos que es una necesidad urgente.</P>

<P>Nos preocupa que, efectivamente como lo dijo aqu&iacute; el diputado R&iacute;os Camarena, esta reforma est&eacute; corta, no sea lo que realmente estamos necesitando; como que hubo por ah&iacute; resistencias de algunos grupos parlamentarios de darle marchas adelante a esta propuesta y sobre todo porque estamos hablando de que los esc&aacute;ndalos en cuanto a los salarios, no son recientes.</P>

<P>Tuvimos noticias en el a&ntilde;o 2001, en el municipio de Ecatep&eacute;c, en donde un ayuntamiento de extracci&oacute;n panista ten&iacute;a salarios para sus regidores de m&aacute;s de 300 mil pesos. Y estamos hablando que del 2001 al 2009 han transcurrido ya m&aacute;s de 8 a&ntilde;os y apenas estamos haciendo esta reforma constitucional, que ciertamente deja todav&iacute;a muchas lagunas. Porque los ayuntamientos, con su autonom&iacute;a, van a tener todav&iacute;a esta facultad de poder asignarse estos salarios y que si el tope m&aacute;ximo es el salario del presidente de la rep&uacute;blica, un salario para regidor, en cualquiera de esos municipios, de m&aacute;s de 100 mil pesos sigue siendo excesivo y sigue siendo escandaloso, humillante y ofensivo para el pueblo de M&eacute;xico.</P>

<P>A m&iacute;, tambi&eacute;n, lo que me preocupa es que las reformas que estamos presentando siempre est&aacute;n dejando lugar para que existan personas interesadas en violar las leyes.</P>

<P>¿A qu&eacute; me refiero? A que hicimos aqu&iacute; una reforma constitucional en materia electoral y en la cual pretend&iacute;amos acotar los gastos de campa&ntilde;a, acotar los gastos de imagen de los gobernantes en turno. Y tenemos todav&iacute;a gobernantes anunci&aacute;ndose en televisi&oacute;n, haci&eacute;ndose una gran publicidad con artistas, con otras artima&ntilde;as, para evadir la ley que, en principio, lo que ten&iacute;a como esp&iacute;ritu era realmente erradicar el gasto excesivo en la imagen.</P>

<P>Tambi&eacute;n otros aspectos, como son las sanciones que a veces no se est&aacute;n aplicando correctamente y como es el caso de las sanciones que se pretenden hacer, aplicar a las televisoras, que la Corte las ha venido desechando y desde el propio IFE se est&aacute;n echando para atr&aacute;s.</P>

<P>Esto en realidad nos preocupa, que aqu&iacute; hagamos un esfuerzo impresionante para poder hacer las modificaciones que la sociedad demanda, pero que tengamos siempre personas interesadas en violar las leyes.</P>

<P>Pensamos que se debe regular y hacemos un exhorto a los gobernadores y a los presidentes municipales para que en sus reformas, que tienen que aplicar dentro de sus propias leyes o de su Constituci&oacute;n, vayan m&aacute;s all&aacute; de lo que nosotros hemos logrado ponernos de acuerdo en las comisiones de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica.</P>

<P>Tuvimos un debate en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica porque el PAN quer&iacute;a que modific&aacute;ramos un p&aacute;rrafo en el que se especificara que los salarios iban a ser irreductibles, que iba en contrario a lo que en el sentido original de la reforma se estaba planteando.</P>

<P>Nosotros, por el contrario, dijimos que los salarios de los funcionarios, de los servidores p&uacute;blicos, deben ser reductibles hasta en un 20 por ciento en caso de crisis, que esto en cierta forma pod&iacute;a dar una respuesta inmediata a la ciudadan&iacute;a que espera mucho de nosotros. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Por &uacute;ltimo nos ha solicitado el uso de la palabra el se&ntilde;or diputado Carlos Alberto Torres Torres, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Alberto Torres Torres: </B>Con su venia, se&ntilde;or Presidente, compa&ntilde;eras y compa&ntilde;eros legisladores, en Acci&oacute;n Nacional, en materia de sueldos, siempre hemos cre&iacute;do en dos conceptos que deben de ir de la mano, que son: transparencia y moderaci&oacute;n.</P>

<P>Transparencia sin moderaci&oacute;n significa ser insensibles. Pero tambi&eacute;n moderaci&oacute;n sin transparenta, significa ser demag&oacute;gicos.</P>

<P>Porque creemos que estos dos conceptos vienen en estas modificaciones, el Grupo Parlamentario del Partido Acci&oacute;n Nacional manifiesta un voto positivo a este dictamen que se presenta a esta soberan&iacute;a, respecto de normas y establecer principios en materia de remuneraci&oacute;n de servidores p&uacute;blicos.</P>

<P>Nuestro pa&iacute;s est&aacute; viviendo tiempos pol&iacute;ticos nuevos. Existe, por fortuna, una ciudadan&iacute;a cada vez m&aacute;s atenta a los asuntos p&uacute;blicos y en particular, m&aacute;s vigilantes del desempe&ntilde;o de los gobernantes en todos los niveles de responsabilidad.</P>

<P>La ciudadan&iacute;a est&aacute; atenta e interesada en conocer el destino y en cerciorarse del correcto uso de los recursos que, con el esfuerzo de todos los mexicanos, se recaudan para sufragar los gastos p&uacute;blicos.</P>

<P>En el PAN consideramos que el servicio p&uacute;blico debe ser remunerado de manera tal que el Estado asegure que en el desempe&ntilde;o de los cargos p&uacute;blicos se cuente con ciudadanos que, por su preparaci&oacute;n, capacidad y honestidad, puedan desempe&ntilde;ar con eficacia y profesionalismo las responsabilidades que les han sido confiadas, al tiempo que quien preste un servicio p&uacute;blico pueda tener tambi&eacute;n un ingreso digno, un ingreso digno, no excesos.</P>

<P>Por eso, uno de los asuntos que mayormente indigna a la poblaci&oacute;n est&aacute; asociado con los ingresos extremadamente elevados y desproporcionados que, con frecuencia, los servidores p&uacute;blicos se asignan.</P>

<P>El problema se agrava dado el enorme sacrificio que implica para los ciudadanos el cumplir con sus responsabilidades fiscales, por una parte; y por la otra, por la situaci&oacute;n econ&oacute;mica dif&iacute;cil en la que viven millones de mexicanos.</P>

<P>Es verdaderamente ofensivo observar c&oacute;mo en estados y municipios donde se vive en condiciones de verdadera miseria, y en donde la carencia de servicios p&uacute;blicos para diversos sectores de la poblaci&oacute;n es abrumadora, existen presidentes municipales con sueldos y prestaciones econ&oacute;micas que resultan incluso superiores a las percepciones del propio presidente de la Rep&uacute;blica. Tenemos sueldos de alcaldes, que son los sueldos m&aacute;s elevados del mundo, y esto no lo podemos permitir.</P>

<P>El 20 de febrero del 2002, el entonces diputado Felipe Calder&oacute;n Hinojosa present&oacute; el primer antecedente en materia de sueldos. Por eso, en su primer acto como presidente, nos transmiti&oacute; y present&oacute; la iniciativa para regular los salarios. Por eso, con toda seriedad hemos presentado la iniciativa que hoy se concreta en estas modificaciones.</P>

<P>Hay un tema que consideramos pendiente en el Partido Acci&oacute;n Nacional y tiene que ver con integrar comit&eacute;s ciudadanos. Lo present&oacute; el presidente Calder&oacute;n y lo presentamos en este pleno.</P>

<P>¿Por qu&eacute; hablamos de comit&eacute;s ciudadanos de regulaci&oacute;n salarial?, ¿por qu&eacute; en estados gobernados por el PAN hemos trabajado en los comit&eacute;s ciudadanos?, porque estamos convencidos que debemos dejar de ser juez y parte en materia de salarios.</P>

<P>Quiero destacar en esta reforma un tema que hemos empujado y que consideramos que es central: la obligaci&oacute;n de publicar los tabuladores de sueldos, desglosar cada uno de los conceptos para no encontrarnos con sorpresas en nuestro pa&iacute;s.</P>

<P>En el PAN, creemos que los recursos p&uacute;blicos de los servidores p&uacute;blicos deben de estar a la vista de los ciudadanos y no en el anonimato. Por esta raz&oacute;n, porque esta reforma nos habla y establece topes, porque pone orden en el tema, porque contribuye a la transparencia, en el Partido Acci&oacute;n Nacional vamos a votar a favor de este dictamen que se presenta a la consideraci&oacute;n de esta soberan&iacute;a.</P>

<P>Estamos dando un paso muy importante en la regulaci&oacute;n de los sueldos en nuestro pa&iacute;s. En hora buena a todas las personas que participaron en este proyecto de dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. No habiendo m&aacute;s oradores en el tema, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Se ha reservado el se&ntilde;or diputado Fernando Mayans Canabal, el art&iacute;culo 127.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado Fernando Mayans Canabal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;or presidente, a solicitud del Grupo Parlamentario al cual pertenezco y, en espec&iacute;fico, de mi coordinador, avalando su palabra declino las modificaciones a la iniciativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Bien, se&ntilde;or diputado. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queremos saludar a la Mesa Directiva del Parlamento Infantil. Nos acompa&ntilde;an, el presidente de la Mesa Directiva, Aldo Miguel Bautista Hern&aacute;ndez, es del Estado de M&eacute;xico; el vicepresidente, Luis Miguel Romero Mart&iacute;nez, de Jalisco; y el vicepresidente, Jos&eacute; Antonio Labastida Miranda, del Estado de M&eacute;xico.</P>

<P>Secretaria, Daira Lizeth Morales Salas, de Zacatecas; secretaria Regina Yolanda Hardy &Aacute;lvarez, de Chiapas; secretaria Lizbeth Paola Guti&eacute;rrez Gonz&aacute;lez, de Jalisco.</P>

<P>Cabe destacar que de los 300 ni&ntilde;os legisladores, 203 son mujeres. Ah&iacute; gan&oacute; la equidad de g&eacute;nero. Ah&iacute; hay que aplicar la regla al rev&eacute;s. Son 97 ni&ntilde;os y 203 ni&ntilde;as.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul)<B>:</B> Ella es ind&iacute;gena. ¿De d&oacute;nde eres?</P>

<B><P>La legisladora infantil Briseida Nava Cuate:</B> De Guerrero.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De Guerrero. ¿Y c&oacute;mo te llamas?</P>

<B><P>La legisladora infantil Briseida Nava Cuate:</B> Briseida.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Briseida Nava viene de Guerrero, de una comunidad ind&iacute;gena. Nos da mucho gusto, Briseida.</P>

<P>Quiero saludar, si me lo permiten, a Valeria Armend&aacute;riz Cabral que viene del distrito 9 de Chihuahua; es mi diputada. Nos da mucho gusto que est&eacute;n hoy aqu&iacute; con nosotros. Felicidades. Enhorabuena y ojal&aacute; regresen a trabajar por M&eacute;xico. Felicidades.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Contin&uacute;a abierto el sistema. ¿Falta alg&uacute;n diputado o diputada por emitir su voto?</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): Voto a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Gracias. El diputado Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Jacques.</P>
<B>
<P>El diputado Jos&eacute; Jacques y Medina </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 365 votos a favor, 1 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 365 votos. Mayor&iacute;a calificada. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona los art&iacute;culos 75, 115, 116, 122, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se devuelve al Senado para los efectos de la fracci&oacute;n e), del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que adiciona un inciso m) a la fracci&oacute;n I, del art&iacute;culo 4o. de la Ley de Asistencia Social.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos para  proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Saludamos a un grupo de j&oacute;venes de la Asociaci&oacute;n Hijos y Cuates, Asociaci&oacute;n Civil del estado de Coahuila, que acompa&ntilde;an hoy al diputado Jeric&oacute; Abramo Masso a esta sesi&oacute;n. Bienvenidos, felicidades.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 327 votos en pro, 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 327 votos, el proyecto de decreto que adiciona un inciso m) a la fracci&oacute;n I, del art&iacute;culo 4º de la Ley de Asistencia Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ciencia y Tecnolog&iacute;a. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo, gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra? </P>

<P>Por la comisi&oacute;n, para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, se concede la palabra al diputado Jes&uacute;s Vicente Flores Morf&iacute;n, por cinco minutos.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, el dictamen que se somete a la consideraci&oacute;n de esta honorable asamblea es producto de un trabajo exhaustivo de an&aacute;lisis y estudio, de largas jornadas de di&aacute;logo entre los integrantes de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a; representantes de la comunidad cient&iacute;fica; representantes del sector productivo; del Consejo Nacional de Ciencia y Tecnolog&iacute;a; de las instituciones de educaci&oacute;n superior y centros p&uacute;blicos de investigaci&oacute;n, entre muchos otros actores involucrados en los temas de ciencia, tecnolog&iacute;a e innovaci&oacute;n.</P>

<P>Este dictamen es el resultado de diversas iniciativas de reforma que en su conjunto logran que la Ley de Ciencia y Tecnolog&iacute;a sea un mejor instrumento para promover la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n, para as&iacute; incrementar el desarrollo y una mayor competitividad y productividad de nuestra econom&iacute;a.</P>

<P>Se trata adem&aacute;s de fomentar una estrecha vinculaci&oacute;n entre nuestra comunidad de investigadores y el sector productivo, dando as&iacute; un importante paso para hacer realidad una demanda que hemos escuchado en amplios sectores. </P>

<P>Me refiero a la necesidad de lograr una colaboraci&oacute;n efectiva entre quienes generan el conocimiento y quienes crean empleos. Esta colaboraci&oacute;n efectiva debe generar un crecimiento de nuestra econom&iacute;a basado en la amplia producci&oacute;n de innovaciones, que nos har&aacute;n m&aacute;s competitivos y nos aportar&aacute;n soluciones a los problemas m&aacute;s urgentes que enfrenta nuestro pa&iacute;s.</P>

<P>Las soluciones efectivas a la pobreza, la desigualdad, el acceso a la salud, el cuidado del medio ambiente, el acceso a una educaci&oacute;n de calidad, la generaci&oacute;n de fuentes de empleo, el mayor uso de energ&iacute;as renovables, entre otras, se generar&aacute;n a trav&eacute;s del impulso en innovaci&oacute;n que esta reforma permitir&aacute;. La innovaci&oacute;n, la ciencia y la tecnolog&iacute;a constituyen elementos de vital importancia para el crecimiento del pa&iacute;s.</P>

<P>En nuestra comisi&oacute;n, consideramos que se debe apostar al desarrollo tecnol&oacute;gico innovador y al impulso de la investigaci&oacute;n cient&iacute;fica, como formas de generaci&oacute;n de nuevos productos y servicios de alto valor agregado, que atiendan las necesidades sociales y se propicie una mayor competitividad de nuestras empresas, y contribuyan as&iacute; a consolidar nuestra econom&iacute;a.</P>

<P>Al incluir la innovaci&oacute;n como parte integral de la ley se busca vincular el sector productivo con el sector acad&eacute;mico y cient&iacute;fico. Se proponen reformas trascendentales, entre otras, la inclusi&oacute;n del concepto de <I>innovaci&oacute;n</I> como parte integral de la ley.</P>

<P>Sin embargo, si queremos que la innovaci&oacute;n contribuya con su cuota que le corresponde para eliminar pobreza, la injusticia econ&oacute;mica y la marginaci&oacute;n, entre otros males, deberemos estudiar con cuidado y prioritariamente las experiencias exitosas de empresas mexicanas para entender la necesidad de los ciudadanos y tener una respuesta efectiva para solucionarla.</P>

<P>Se crea el Comit&eacute; Intersectorial para la Vinculaci&oacute;n, mismo que orientar&aacute; las acciones p&uacute;blicas que favorezcan la innovaci&oacute;n en todo el pa&iacute;s, formulando recomendaciones al Consejo General de Investigaci&oacute;n Cient&iacute;fica y Desarrollo Tecnol&oacute;gico e Innovaci&oacute;n, y a las dependencias de la administraci&oacute;n p&uacute;blica federal en materia de protecci&oacute;n de derechos de propiedad intelectual y normalizaci&oacute;n.</P>

<P>Se faculta a las instituciones de educaci&oacute;n superior y centros p&uacute;blicos de investigaci&oacute;n para establecer unidades de vinculaci&oacute;n y transferencia de conocimientos para generar y ejecutar proyectos en materia de desarrollo tecnol&oacute;gico e innovaci&oacute;n, y as&iacute; fortalecer a los sectores productivos y de servicios.</P>

<P>Se propone tambi&eacute;n establecer los fondos sectoriales de innovaci&oacute;n para que las secretar&iacute;as y las entidades de la administraci&oacute;n p&uacute;blica federal puedan emprender programas de innovaci&oacute;n.</P>

<P>Se faculta a los &oacute;rganos de gobierno de los centros p&uacute;blicos de investigaci&oacute;n para establecer lineamientos para estimular a los investigadores, compartiendo un porcentaje de las regal&iacute;as generadas por las invenciones protegidas por la Ley de Propiedad Industrial, lo que permitir&aacute; incentivar el inter&eacute;s y el desarrollo en la producci&oacute;n de nuevos procesos, productos y servicios.</P>

<P>Se prev&eacute; que los centros p&uacute;blicos de investigaci&oacute;n integren el Sistema Nacional de Centros P&uacute;blicos de Investigaci&oacute;n como un &oacute;rgano colegiado de car&aacute;cter permanente de representaci&oacute;n, asesor&iacute;a, apoyo t&eacute;cnico y cooperaci&oacute;n.</P>

<P>Queremos innovaci&oacute;n en todos los &aacute;mbitos para generar en nuestro pa&iacute;s el bien com&uacute;n y, consecuentemente, la prosperidad que merecemos todos los mexicanos. Era urgente tener este instrumento jur&iacute;dico.</P>

<P>En resumen, con la propuesta de reforma que contiene este dictamen se propone sentar las bases para alcanzar una pol&iacute;tica p&uacute;blica nacional de innovaci&oacute;n que cuente con el dise&ntilde;o institucional y las herramientas necesarias para lograr un mayor nivel de competitividad y productividad en nuestro pa&iacute;s.</P>

<P>Las modificaciones en la Ley de Ciencia y Tecnolog&iacute;a en materia de innovaci&oacute;n permitir&aacute;n que las ideas brillantes de todos los mexicanos sean tomadas en cuenta, tengan soporte jur&iacute;dico y finalmente su aplicaci&oacute;n pueda generar el bien com&uacute;n, y consecuentemente, la prosperidad, la justicia, el desarrollo econ&oacute;mico, el bien ser, el bienestar y el bien tener para todos los mexicanos. Con esta reforma estaremos dando un impulso m&aacute;s a la construcci&oacute;n de una pol&iacute;tica de Estado en ciencia, tecnolog&iacute;a e innovaci&oacute;n.</P>

<P>En m&eacute;rito de lo antes expuesto, les pido para este dictamen su voto a favor, compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Se concede la palabra al diputado Jaime Verd&iacute;n Salda&ntilde;a.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>Con su permiso, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>En el Grupo Parlamentario del PAN sabemos que privilegiar a la ciencia y la tecnolog&iacute;a es privilegiar el desarrollo cient&iacute;fico y tecnol&oacute;gico de M&eacute;xico y, consecuentemente, el desarrollo econ&oacute;mico de nuestro pa&iacute;s. M&aacute;s a&uacute;n, si hablamos de ciencia, tecnolog&iacute;a e innovaci&oacute;n estamos considerando un planteamiento m&aacute;s integral donde el concepto de innovaci&oacute;n es la constante, es la idea recurrente. Por eso es fundamental incluir el concepto de innovaci&oacute;n en la Ley de Ciencia y Tecnolog&iacute;a.</P>

<P>Por esta raz&oacute;n, compa&ntilde;eros diputados, vengo a solicitar su apoyo en la aprobaci&oacute;n de este dictamen. Por tal motivo quiero ponderar algunos aspectos que justifican de una manera significativa incluir a la innovaci&oacute;n como aspecto fundamental de la Ley de Ciencia y Tecnolog&iacute;a. Me explico.</P>

<P>Primero. Hay que reconocer que la innovaci&oacute;n se ha convertido en un tema central de la agenda del crecimiento y desarrollo en el mundo, en particular, en Am&eacute;rica Latina y en M&eacute;xico, debido a que las tasas de crecimiento en el conjunto regional son muy bajas.</P>

<P>Considerando que uno de los factores a los que se les atribuye esa situaci&oacute;n es el escaso desarrollo tecnol&oacute;gico y la escasa innovaci&oacute;n, es preciso destacar que existe una interrelaci&oacute;n en el avance, en t&eacute;rminos de competitividad y productividad, con la innovaci&oacute;n.</P>

<P>Hay que reconocer que la innovaci&oacute;n no es una tarea que le corresponda &uacute;nicamente al Estado, ni una cuesti&oacute;n que pueda resolverse a trav&eacute;s de la expedici&oacute;n de una nueva ley de ciencia y tecnolog&iacute;a.</P>

<P>Pero s&iacute; se pueden generar las condiciones institucionales que faciliten la vinculaci&oacute;n entre los centros de generaci&oacute;n de conocimiento cient&iacute;fico y tecnol&oacute;gico con las empresas.</P>

<P>Por todo lo anterior es fundamental vincular a los sectores educativos, productivo y de servicios, en materia de investigaci&oacute;n cient&iacute;fica, desarrollo tecnol&oacute;gico e innovaci&oacute;n.</P>

<P>Uno de los muchos aspectos que vale la pena destacar es que se faculta a los &oacute;rganos de gobierno, de los centros p&uacute;blicos de investigaci&oacute;n, para que aprueben lineamientos que sin ocasionar contradicciones, en lo previsto por la Ley de la Propiedad Industrial permitan otorgar al personal acad&eacute;mico hasta el 70 por ciento de las regal&iacute;as que generen las invenciones protegidas por la Ley de la Propiedad Industrial.</P>

<P>Esto, evidentemente, motivar&aacute; e incentivar&aacute; el inter&eacute;s y desarrollo, en la producci&oacute;n de tecnolog&iacute;as innovadoras.</P>

<P>Por lo anteriormente expuesto considero que es indispensable contar con una ley de ciencia y tecnolog&iacute;a que incluya el aspecto de innovaci&oacute;n como el elemento articulador en el desarrollo cient&iacute;fico y tecnol&oacute;gico, sino tambi&eacute;n del desarrollo econ&oacute;mico y social. Por eso, pido su voto a favor del desarrollo integral de M&eacute;xico. Por su atenci&oacute;n, mil gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado. En virtud de que ning&uacute;n otro legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente, discutido. Para los efectos del art&iacute;culo 134, del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo, en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto, del proyecto de decreto</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tenemos votaciones en proceso, para que nos hagan favor de organizar sus agendas. Estaremos concluyendo la sesi&oacute;n al filo de las 16:30 horas, aproximadamente.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Contin&uacute;a abierto el sistema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, la diputada Maricela Contreras. Ya vot&oacute;.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. La diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul): Voto a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 329 votos en pro, 0 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 329 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ciencia y Tecnolog&iacute;a. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, por el que se adiciona la fracci&oacute;n VI Bis, al art&iacute;culo 104 de al Ley del Mercado de Valores. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>Se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba, en lo particular y en lo general, el proyecto de decreto. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>&Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 279 votos a favor, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 279 votos el proyecto de decreto por el que se adiciona la fracci&oacute;n VI Bis al art&iacute;culo 104 de la Ley del Mercado de Valores. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n, y de la Ley del Servicio de Administraci&oacute;n Tributaria.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que nadie ha solicitado reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema, compa&ntilde;ero. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 120, por favor, de la diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul)<B>: </B>Voto a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Juan Abad.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Del diputado V&iacute;ctor Aguirre.</P>

<B><P>El diputado V&iacute;ctor Aguirre Alcaide </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Almonte Borja.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Eduardo de la Torre Jaramillo.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Del diputado C&eacute;sar Palma.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Del diputado Vel&aacute;zquez.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez  </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Adriana Rodr&iacute;guez.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Del diputado Melo.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez  </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Carlos S&aacute;nchez.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> De la diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 311 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 311 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Servicio de Administraci&oacute;n Tributaria. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito y se reforma la fracci&oacute;n X del art&iacute;culo 5o., de la Ley Org&aacute;nica de Nacional Financiera. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra,<B> </B>consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la diputada Dolores del Socorro Rodr&iacute;guez.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Patricio Sandoval.</P>

<B><P>El diputado Patricio Flores Sandoval </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Juan Carlos Velasco</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Rub&eacute;n Aguilar.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputada Rosario Ortiz Magall&oacute;n.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Nordhausen.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul) A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Orc&iacute; Mart&iacute;nez.</P>

<B><P>El diputado Juan Adolfo Orc&iacute; Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se emitieron 308 votos a favor, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Secretario. Aprobado en lo general y en lo particular por 308 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, y se reforma la fracci&oacute;n X, del art&iacute;culo 5 de la Ley Org&aacute;nica de Nacional Financiera. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley sobre el Contrato de Seguro y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. En virtud de que ning&uacute;n compa&ntilde;ero legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n del proyecto de decreto, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul de la diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Rub&eacute;n Aguilar.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Beltr&aacute;n.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Montalvo.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Marcela Cuen Garibi.</P>

<B><P>La diputada Marcela Cuen Garibi</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Miguel Rivero.</P>

<B><P>El diputado Miguel Rivero Acosta</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Delgado Oscoy.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Mercedes Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Palma C&eacute;sar.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>El diputado Fuentes T&eacute;llez.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Arnulfo Cordero.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 302 votos en pro, 3 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 302 votos. Aprobado en lo general y en lo particular el proyecto de decreto en el que se reforman y adicionan diversas disposiciones de la Ley sobre el Contrato de Seguro y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley Federal de Archivos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Por la Comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, se concede el uso de la palabra al se&ntilde;or diputado don C&eacute;sar Octavio Camacho Quiroz.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, hace ya algunos a&ntilde;os, Daniel Cos&iacute;o Villegas, cuando generaba esta prospectiva de lo que tendr&iacute;a que ser M&eacute;xico, cuando hablaba del sistema pol&iacute;tico mexicano, nos invitaba a hacer cada vez m&aacute;s p&uacute;blica la vida p&uacute;blica.</P>

<P>Y si lo que queremos es consolidar un estado democr&aacute;tico de derecho, es evidente que todos, quienes tenemos que ver con el ejercicio de la actividad gubernamental debemos tener claro que desempe&ntilde;amos nuestro trabajo en una vitrina, que no hay informaci&oacute;n vedada para unos cuantos y lo que se hace en nombre y representaci&oacute;n del Estado debe  estar al alcance de la mano de todo mundo.</P>

<P>Es por ello que las recientes legislaturas, incluida la nuestra, hemos establecido un entramado constitucional que ha perfeccionado figuras propias, dec&iacute;a yo, de un Estado democr&aacute;tico. Recientemente el art&iacute;culo 6o. solidifica tres puntos de apoyo igualmente importantes para que estos principios cuajen y se consoliden: la transparencia, el tema de los datos personales que est&aacute; tambi&eacute;n en el art&iacute;culo 16 de la Constituci&oacute;n y el tema de los archivos.</P>

<P>Resulta absurdo admitir y lo es, y al final hay que hacerlo, que en un pa&iacute;s con una gran tradici&oacute;n archiv&iacute;stica y con una riqueza documental, como pocos, en todos estos a&ntilde;os de vida independiente nunca haya tenido M&eacute;xico una Ley de Archivos. De suerte que es la legislaci&oacute;n secundaria, o mejor dicho, la reglamentaria, los decretos, las circulares lo que ha normado el desarrollo de un tema tan importante.</P>

<P>La p&eacute;rdida o lesi&oacute;n de documentos, el desaprovechamiento de la cultura y la historia ah&iacute; plasmados, o peor a&uacute;n, el pretexto que les damos a algunas autoridades para no dar informaci&oacute;n, con el argumento de que no hay archivos, y como no los hay, no hay nada que se ponga a la disposici&oacute;n del ciudadano que tiene el deber, la prerrogativa de fiscalizar el trabajo de las autoridades.</P>

<P>Por eso, una vez m&aacute;s celebramos la voluntad pol&iacute;tica de quienes se han sumado a iniciativas que han presentado la diputada Ruth Zavaleta, el diputado Carlos Madrazo, y el de la voz, y hayamos sido capaces de construir en un di&aacute;logo fruct&iacute;fero, pero republicano con el Ejecutivo federal, una ley que no s&oacute;lo colma una laguna legal, sino incorpora normas aceptadas internacionalmente, reglas propias de pa&iacute;ses desarrollados y que hace, como dije, que abramos de par en par los archivos no s&oacute;lo hist&oacute;ricos sino contempor&aacute;neos para que la gente se asome a la actividad p&uacute;blica que, insisto, se lleva a cabo en su nombre y representaci&oacute;n.</P>

<P>Se le da al Archivo General de la Naci&oacute;n, una instituci&oacute;n se&ntilde;era en las instituciones nacionales, el lugar que merece como el gran rector de la archiv&iacute;stica nacional. En fin, avanzamos a pasos bien s&oacute;lidos y acompasados, pero lo m&aacute;s importante es que lo estamos haciendo juntos.</P>

<P>En temas de orden t&eacute;cnico, como el que nos ocupa, no cabe en las visiones partidarias sino pensar en un M&eacute;xico de instituciones, en un M&eacute;xico m&aacute;s luminoso, donde no priven ni los autoritarismos ni los caprichos, sino la voluntad de la ley, y que todo lo que se decide, lo que se hace como representantes de la comunidad, sea puesto m&aacute;s temprano que tarde a disposici&oacute;n de ellos. Gracias por su voto aprobatorio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Camacho Quiroz. Est&aacute; a discusi&oacute;n el dictamen. El diputado Fernando Enrique Mayans Canabal ha solicitado una moci&oacute;n suspensiva. Se le concede el uso de la palabra para que la presente.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, el d&iacute;a 23 de octubre de 2008, present&eacute; ante el pleno de esta honorable C&aacute;mara una iniciativa que reforma el art&iacute;culo 6 de nuestro c&oacute;digo pol&iacute;tico supremo y expide una Ley General de Archivos.</P>

<P>Ejerc&iacute; mi derecho constitucional de iniciativa para impulsar una propuesta que pretende desarrollar y dar plena vigencia a uno de los principios constitucionales que dan sustento al derecho de todo ciudadano, al acceso a la informaci&oacute;n p&uacute;blica, tal como lo es el de la preservaci&oacute;n obligada de la documentaci&oacute;n p&uacute;blica por parte de todo ente u organismo p&uacute;blico.</P>

<P>Desde una perspectiva garantista, sostengo que no puede ejercerse un derecho si no existen los mecanismos que aseguren su disfrute y ejercicio, y un instrumento que contribuya al Estado mexicano a cumplir con esa obligaci&oacute;n frente a sus ciudadanos.</P>

<P>De ah&iacute; que sea necesario incorporar como parte de nuestro andamiaje jur&iacute;dico un ordenamiento legal cuyas normas regulen de manera clara y particular, la organizaci&oacute;n y el manejo de toda la informaci&oacute;n documental que se genera en el quehacer estatal, p&uacute;blico y de gobierno.</P>

<P>Conciente de las insuficiencias que existen en nuestro marco jur&iacute;dico sobre esta materia, se dise&ntilde;&oacute; un conjunto de propuestas contenidas en la iniciativa, que se orientan a alcanzar y cumplir algunos de los objetivos trazados en la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, como lo son el de proveer lo necesario para que toda persona pueda tener acceso a la informaci&oacute;n mediante procedimientos sencillos y expeditos.</P>

<P>Asimismo, mejorar la organizaci&oacute;n, clasificaci&oacute;n y manejo de los documentos, y con ello contribuir a la democratizaci&oacute;n de la sociedad mexicana y a la plena vigencia del estado de derecho.</P>

<P>Entre otras innovaciones de mi propuesta legislativa, se identifica la posibilidad de transformar al Archivo General de la Naci&oacute;n en un &oacute;rgano constitucional con plena autonom&iacute;a, personalidad jur&iacute;dica y patrimonios propios, un &oacute;rgano que sea capaz de dirigir la pol&iacute;tica nacional en materia de resguardo, conservaci&oacute;n y protecci&oacute;n de la memoria y patrimonio documental.</P>

<P>Asimismo, para efectos de una mejor organizaci&oacute;n en el manejo y cuidado de los archivos, se establecen tres tipos de sistemas de organizaci&oacute;n que todo archivo federal debe adoptar, as&iacute; como una clasificaci&oacute;n de las edades de los documentos, previendo la obligaci&oacute;n de las dependencias de la administraci&oacute;n p&uacute;blica federal y los poderes Legislativo y Judicial, as&iacute; como la obligaci&oacute;n de los &oacute;rganos constitucionales aut&oacute;nomos para determinar los periodos de dichas edades.</P>

<P>No menos importante es la propuesta para que el Archivo General de la Naci&oacute;n tenga una Junta de Gobierno formada por un presidente, un secretario t&eacute;cnico, los vocales que ser&aacute;n los representantes de los siguientes &oacute;rganos:</P>

<P>A. Un representante por cada C&aacute;mara del Congreso de la Uni&oacute;n.</P>

<P>B. Un representante del Poder Ejecutivo federal.</P>

<P>C. Un representante por cada uno de los &oacute;rganos que cuente con autonom&iacute;a constitucional.</P>

<P>Tambi&eacute;n se propone que el presidente del Archivo General de la Naci&oacute;n sea elegido por las dos terceras partes de los integrantes de la C&aacute;mara de Diputados y, en los recesos del Congreso, por mayor&iacute;a calificada de la Comisi&oacute;n Permanente.</P>

<P>&Eacute;stos son, compa&ntilde;eros diputados y diputadas, tan s&oacute;lo algunos aspectos que no vemos contemplados en el dictamen que ahora se quiere poner a discusi&oacute;n y que se pretende aprobar, por lo que, con absoluto respeto al trabajo de la Comisi&oacute;n de Gobernaci&oacute;n, hago un llamado a todas las diputadas y todos los diputados para que de manera responsable, en el tiempo que resta de este periodo legislativo, dejemos de incorporar cambios que puedan cobrar enorme relevancia si se constituyen en normas de nuestro derecho positivo.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, somos un &oacute;rgano colegiado por lo que no debemos perder la posibilidad de leer, estudiar y valorar todas y cada una de las iniciativas que hay en cada comisi&oacute;n. Estamos en tiempo para brindar a la rep&uacute;blica el instrumento jur&iacute;dico que de manera integral organice, custodie, resguarde, seleccione y depure los documentos que forman los archivos de nuestra naci&oacute;n.</P>

<P>Inauguremos y consolidemos la verdadera pol&iacute;tica y cultura que requiere el Estado mexicano para conservar y proteger el acervo documental, que tambi&eacute;n conforma nuestro patrimonio documental hist&oacute;rico y cultural; y, sobre todo, para no desatender las exigencias sociales de preservar el estado de derecho en el que la transparencia y el acceso a la informaci&oacute;n sean norma y h&aacute;bito permanente de los mexicanos.</P>

<P>Por lo antes expuesto y con fundamento en los art&iacute;culos 109 y 110 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar la siguiente</P>

<P>Moci&oacute;n suspensiva</P>

<P>&Uacute;nico. Se suspende la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley Federal de Archivos, misma que emite la Comisi&oacute;n de Gobernaci&oacute;n de esta honorable C&aacute;mara de Diputados.</P>

<P>Lo anterior, a efecto de que sean objeto de estudio, an&aacute;lisis y dictaminaci&oacute;n, las iniciativas que en la materia hubieran sido turnadas a dicha comisi&oacute;n.</P>

<P>Dicho en otras palabras, en estas paredes se construyen las iniciativas, compa&ntilde;eros; le dedicamos tiempo y esfuerzo, y se me hace una falta de respeto y una falta de educaci&oacute;n que se quiera dictaminar unas iniciativas y las otras las guarden y las tiren en el bote de la basura; que no hayan sido le&iacute;das, que no se tomen en cuenta. ¿De qu&eacute; calidad estamos hablando en esta C&aacute;mara de Diputados?</P>

<P>Compa&ntilde;eros, que se regrese la iniciativa y que se tome en cuenta &eacute;sta que estamos trabajando; que si no procede, que lo digan y que lo anoten, pero que no sean maleducados y las guarden en el caj&oacute;n, en el basurero.</P>

<P>Lo que me est&aacute; pasando el d&iacute;a de hoy le puede pasar a cualquiera de ustedes. Estamos tom&aacute;ndolo como antecedente para las futuras generaciones de diputados que vienen. ¿De qu&eacute; nos sirve sentarnos a escribir, a analizar, a leer, a estudiar, si de repente las iniciativas que se hacen en las paredes de San L&aacute;zaro se tiran a la basura; y las que mandan de afuera, &eacute;sas pasan rapidito, hasta les ponemos tapete y alfombra roja.</P>

<P>Por favor, ojal&aacute; nos apoyen para que se regrese y que se incluyan todas las iniciativas en la materia que est&aacute;n en San L&aacute;zaro. Muchas gracias por su apoyo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. En virtud de que ning&uacute;n otro legislador ha solicitado la palabra para hablar en pro o en contra de la moci&oacute;n suspensiva, consulte la Secretar&iacute;a a la asamblea si se acepta la moci&oacute;n o se desecha.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta o se desecha la moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n a favor de que se acepte la moci&oacute;n suspensiva s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n en contra de la moci&oacute;n suspensiva s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a porque se deseche, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la moci&oacute;n suspensiva. Continuamos con la discusi&oacute;n. Ha solicitado la palabra el se&ntilde;or diputado Carlos Madrazo Lim&oacute;n, en favor del dictamen.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n: </B>Con su permiso, se&ntilde;or presidente. La actualizaci&oacute;n de los marcos jur&iacute;dicos de nuestra naci&oacute;n demanda el esp&iacute;ritu que impulse el largo trabajo para la presentaci&oacute;n de diferentes leyes y, en este caso, la Ley General de Archivos. Fueron presentadas estas iniciativas desde el a&ntilde;o 2006.</P>

<P>Desde, entonces, hemos venido trabajando para lograr ponernos de acuerdo. Esto va con la finalidad de que se conserve nuestra memoria hist&oacute;rica, que en un pueblo como el mexicano es imperativo, para el orden y para el progreso.</P>

<P>Aunque M&eacute;xico ha contado desde 1823, con un archivo general, su normatividad respectiva s&oacute;lo se ha plasmado mediante reglamentos y manuales, aunque en los &uacute;ltimos 25 a&ntilde;os se ha generado un &iacute;mpetu, para organizar los sistemas de consulta y acrecentar la memoria de la naci&oacute;n con archivos privados, universitarios, eclesi&aacute;sticos y de diferente &iacute;ndole documental.</P>

<P>Lo cierto, es que hasta el momento M&eacute;xico no cuenta con una ley federal respectiva que respalde, sistematice y vigile nuestros archivos, no s&oacute;lo como nuestra herencia, nuestro legado, nuestra historia misma, sino tambi&eacute;n como nuestra cultura viva, resguardada para la posteridad de las actuales y futuras generaciones.</P>

<P>Precisamente, los acuerdos entre miembros de diferentes fuerzas parlamentarias del PRD, Ruth Zavaleta Salgado; del PRI, C&eacute;sar Camacho Quiroz; y del PAN, su servidor Carlos Madrazo Lim&oacute;n, ha permitido presentar una ley federal, que es indispensable para la conservaci&oacute;n de nuestra historia.</P>

<P>La Ley Federal de Archivos responde al acuerdo pol&iacute;tico de establecer la coordinaci&oacute;n de un sistema de clasificaci&oacute;n documental eficiente y eficaz. No, solamente, para las consultas de los servidores p&uacute;blicos sino tambi&eacute;n para los investigadores y los ciudadanos que buscan informaci&oacute;n veraz.</P>

<P>Desde estos par&aacute;metros deseo destacar los siguientes elementos de juicio para la aprobaci&oacute;n de la presente ley. La importancia de la Ley de Archivos es fundamental para generar una pol&iacute;tica de Estado, sobre la preservaci&oacute;n y difusi&oacute;n del patrimonio documental de M&eacute;xico. La Ley de Archivos robustece la garant&iacute;a del 6o. constitucional, respecto al acceso de la informaci&oacute;n.</P>

<P>De igual manera, la ley es consistente y complementaria con la regulaci&oacute;n expresada en la Ley Federal de Transparencia y Acceso a al Informaci&oacute;n P&uacute;blica Gubernamental; la Ley General de Bienes Nacionales y la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas.</P>

<P>Entre otras normas, la ley reconoce los aspectos institucionales del Archivo General de la Naci&oacute;n y organiza su labor sin generar gastos adicionales de la gesti&oacute;n para la federaci&oacute;n y, sobre todo, le brinda al lente la certeza jur&iacute;dica y permanencia administrativa.</P>

<P>Establece el Sistema Nacional de Archivos, as&iacute; como el Registro Nacional de Archivos que facilita el acceso de documentos de los tres Poderes y de los tres &oacute;rdenes de gobierno, as&iacute; como documentos en manos de diversas instituciones p&uacute;blicas y privadas.</P>

<P>Por las razones expuestas, compa&ntilde;eros legisladores, los invito a emitir su voto favorable al fortalecimiento institucional de M&eacute;xico, los invito a seguir el esp&iacute;ritu de esta LX Legislatura para actualizar nuestros marcos jur&iacute;dicos.</P>

<P>Los invito a formar parte de la nueva realidad, m&aacute;s organizada, m&aacute;s consciente de nuestro acontecer hist&oacute;rico, m&aacute;s interesada en la conservaci&oacute;n de los documentos, que certifican la existencia de nuestras acciones como naci&oacute;n, como Estado y sobre todo, como mexicanos. Por su voto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos del dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto. </P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Sonido a la curul 120 de la diputada Dolores del Socorro Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Dieguez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Presidente, se emitieron 241 votos a favor, 55 en contra y 1 una abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 241 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley Federal de Archivos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide el Reglamento de Transparencia, Acceso a la Informaci&oacute;n P&uacute;blica y Protecci&oacute;n de Datos Personales de la C&aacute;mara de Diputados. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Tiene la palabra el se&ntilde;or diputado Jorge Mario Lescieur Talavera, que por parte de la comisi&oacute;n habr&aacute; de fundamentar el dictamen, en los t&eacute;rminos del art&iacute;culo 108. Por tanto, se le concede el uso de la palabra por cinco minutos.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Honorable asamblea, el dictamen que se somete a discusi&oacute;n se origina en la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Es el resultado de un esfuerzo conjunto de todas las corrientes partidistas que la integran y refleja el compromiso de los legisladores para hacer del quehacer legislativo una actividad p&uacute;blica, fidedigna y sujeta al escrutinio p&uacute;blico.</P>

<P>El 10 de diciembre se gener&oacute; el dictamen que fue publicado en la Gaceta Parlamentaria, para su primera lectura, el 12 de marzo del presente a&ntilde;o. Y ante ella se generaron en el seno de la Junta de Coordinaci&oacute;n Pol&iacute;tica, nuevas propuestas que a su vez fueron incorporadas en la sesi&oacute;n de nuestra comisi&oacute;n el d&iacute;a 18 de marzo del a&ntilde;o en curso.</P>

<P>Sin embargo, nuevas reflexiones sobre todo de orden pr&aacute;ctico, orientadas a la instrumentaci&oacute;n del Reglamento, nos permitieron recoger adicionales propuestas y en consecuencia estoy autorizado a proponer al pleno de esta C&aacute;mara las modificaciones a los art&iacute;culos 19 numeral 1, y los art&iacute;culos 29 ordinario, sexto y d&eacute;cimo transitorios del citado proyecto de decreto, para quedar como sigue</P>

<P>Art&iacute;culo 19 numeral 1. El &oacute;rgano rector tendr&aacute; un secretario t&eacute;cnico designado por el presidente, que durar&aacute; en su encargo mientras permanezca en el suyo el presidente que lo nombre, pudiendo ser ratificado.</P>

<P>Los requisitos para ser secretario ser&aacute;n los mismos que establece el art&iacute;culo 8o. del presente reglamento.</P>

<P>Art&iacute;culo 29. En la etapa final, la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica debe elaborar un dictamen en el que conste la propuesta que formula, misma que deber&aacute; turnar a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica presentar&aacute; al pleno de la C&aacute;mara la propuesta de nombres que integrar&aacute;n el consejo para su aprobaci&oacute;n. En la integraci&oacute;n de la terna se debe procurar la equidad de representaci&oacute;n de los g&eacute;neros. La resoluci&oacute;n que apruebe el pleno de la C&aacute;mara es definitiva.</P>

<P>Art&iacute;culo sexto transitorio. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, por &uacute;nica vez, en un plazo no mayor de 30 d&iacute;as naturales contados a partir de la entrada en vigor de este decreto, propondr&aacute; para su elecci&oacute;n al pleno, en un solo acto, una terna para elecci&oacute;n de los consejeros fundadores del consejo.</P>

<P>Art&iacute;culo und&eacute;cimo transitorio. Lo previsto por los art&iacute;culos 46 y 51 del presente reglamento ser&aacute; implementado por los &oacute;rganos obligados una vez concluidos los plazos y condiciones a que hacen referencia los art&iacute;culos cuarto y d&eacute;cimo transitorios.</P>

<P>Hasta aqu&iacute; la propuesta.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la fundamentaci&oacute;n de las anteriores modificaciones radican ?por lo que toca al art&iacute;culo 19, numeral 1? en la necesidad de igualar los requisitos para el cargo del secretario t&eacute;cnico del &oacute;rgano rector, a los mismos exigidos para el titular de la unidad.</P>

<P>Por lo que ve a los art&iacute;culos 29 y sexto transitorio, la necesidad de definir el plazo necesario para que la C&aacute;mara realice la propuesta de integraci&oacute;n del consejo y &eacute;ste pueda entrar en funciones lo m&aacute;s pronto posible.</P>

<P>Y en lo correspondiente al art&iacute;culo und&eacute;cimo transitorio que se incorpora seg&uacute;n esta propuesta, se atiende a la necesidad de ajustar los tiempos y cumplimientos que permitan a los obligados del reglamento a cumplir con las materias y los tr&aacute;mites respectivos.</P>

<P>En lo general el proyecto est&aacute; compuesto por 140 art&iacute;culos, organizados en cinco t&iacute;tulos, y pretende establecer los procedimientos institucionales para fincar la transparencia institucional como una norma de actuaci&oacute;n en la C&aacute;mara de Diputados, y garantizar el acceso a la informaci&oacute;n de los datos.</P>

<P>Por lo se&ntilde;alado sometemos a su consideraci&oacute;n tanto el proyecto de decreto en lo general, como las modificaciones a dicho proyecto de decreto que se han presentado con posterioridad a la primera lectura del mismo, que suma voluntades, pero sobre todo, pone en la palestra p&uacute;blica nuestro trabajo como servidores p&uacute;blicos de nuestra naci&oacute;n.</P>

<P>Ruego a la Presidencia que se sirva ordenar que el contenido &iacute;ntegro de esta propuesta sea inserto en el Diario de los Debates para que obre como corresponde. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado presidente de la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias. Instruimos a la Secretar&iacute;a para que se incluyan.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado Javier Gonz&aacute;lez Garza, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente, es para precisar una informaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, perm&iacute;tame diputado, s&oacute;lo consultar a la asamblea si se aceptan las modificaciones que han sido planteadas por la Presidencia? A ver, se concede el uso de la palabra al diputado Javier Gonz&aacute;lez Garza.</P>
<B>
<P>El diputado Javier Gonz&aacute;lez Garza: </B>Va con este objeto. &Eacute;ste es un reglamento muy importante. Yo creo que todos estamos de acuerdo, absolutamente, en que esta C&aacute;mara requiere de un reglamento de transparencia.</P>

<P>En primer lugar quiero pedir una disculpa, porque no pens&eacute; que fuera a subir ahora. Mandamos revisar este asunto. Lo &uacute;nico que quiero decir es que yo tengo una informaci&oacute;n en donde en la propuesta de modificaci&oacute;n se elimina la obligaci&oacute;n de transparentar el uso de recursos p&uacute;blicos por parte de los grupos parlamentarios, utilizando un argumento por dem&aacute;s falaz.</P>

<P>Se dice que como los grupos parlamentarios est&aacute;n integrados por los diputados, seg&uacute;n su partido, los partidos pol&iacute;ticos est&aacute;n regulados por el IFE y no son &oacute;rganos administrativos de la C&aacute;mara.</P>

<P>En ese argumento se elimina la obligaci&oacute;n para los grupos parlamentarios en el art&iacute;culo 47. Este cambio tiene una repercusi&oacute;n en el art&iacute;culo 54.</P>

<P>Se considera que con la eliminaci&oacute;n de la obligaci&oacute;n de la transparencia para los grupos parlamentarios se anula el m&aacute;s importante avance de este reglamento. Si se acepta esta omisi&oacute;n, pr&aacute;cticamente no tiene sentido expedir un nuevo reglamento de transparencia.</P>

<P>Se&ntilde;or presidente, quiero decir que vengo personalmente trabajado el asunto y tengo personalmente una duda fundada con respecto a esto. Creo que la podr&iacute;amos subsanar de hoy a ma&ntilde;ana y creo, lo &uacute;nico que quiero decir, es que a lo mejor no tengo raz&oacute;n en lo que estoy diciendo, esto es lo que me acaban de pasar.</P>

<P>El asunto concreto que les pido es, d&eacute;jennos aclarar este punto, porque si de verdad no va la transparencia de los grupos parlamentarios, mi grupo parlamentario no puede ir en esto.</P>

<P>La C&aacute;mara de Diputados tiene que ser transparente, empezando por los grupos parlamentarios y si no, no vamos. Les pido, por favor, que vayamos, el d&iacute;a de ma&ntilde;ana lo podemos hacer con toda precisi&oacute;n. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado<B> </B>Javier Gonz&aacute;lez Garza. Sonido en la curul del diputado Jorge Mario Lescieur.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul)<B>: </B>Se&ntilde;or presidente, creo que hay que hacer una moci&oacute;n pero aclaratoria. Efectivamente, como lo se&ntilde;al&eacute; en mi participaci&oacute;n, el proyecto fue ganando diversas modificaciones previas las consultas de diferentes partidos y sus diputados y diputadas.</P>

<P>El d&iacute;a 26 de marzo finalmente logramos conjuntar la voluntad de los miembros de la comisi&oacute;n para prescindir precisamente, se&ntilde;or presidente, del documento o de los conceptos a que ha hecho alusi&oacute;n el diputado Gonz&aacute;lez.</P>

<P>Es decir, la discusi&oacute;n que se formul&oacute;, precisamente con base en esas primeras ideas generaron mucha pol&eacute;mica, porque se lleg&oacute; a discutir inclusive que c&oacute;mo era posible que los grupos parlamentarios no fueran sujetos de transparencia, aunque en la iniciativa, originalmente de modificaciones, se hab&iacute;a hablado de un t&eacute;rmino de transparencia indirecta. Pero en fin. Esa discusi&oacute;n ya ha sido una discusi&oacute;n superada.</P>

<P>Aqu&iacute; tengo en mi poder el documento recibido por la Presidencia de la Mesa Directiva, de la Secretar&iacute;a T&eacute;cnica de la C&aacute;mara de Diputados, fechada el 26 de marzo de 2009, en donde precisamente en el cuarto p&aacute;rrafo decimos textualmente:</P>

<P>&quot;Sin embargo ?abro cita?, surgieron nuevas inquietudes provenientes de diversos grupos parlamentarios, a las cuales esta comisi&oacute;n les ha dado cabida. Para ello la mesa directiva de esta comisi&oacute;n propone dejar sin efecto el adendum de fecha 18 de marzo de 2009 y en su lugar proponemos las siguientes modificaciones: modificaciones al art&iacute;culo 19, al art&iacute;culo 29, al sexto transitorio y la incorporaci&oacute;n del art&iacute;culo und&eacute;cimo transitorio&quot;.</P>

<P>El Partido Revolucionario Institucional, al cual pertenece nuestro grupo parlamentario, esto lo hablo a t&iacute;tulo personal, m&aacute;s que como presidente de la comisi&oacute;n, nos demostr&oacute; estar a favor de la transparencia en lo que a rendici&oacute;n de cuentas se refiere, por eso estamos pidiendo el voto en lo general del decreto tal cual fue publicado en primera lectura con las incorporaciones de estos dos art&iacute;culos ordinarios y dos transitorios que son, como ya se&ntilde;al&eacute;, para efectos de log&iacute;stica. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Lescieur. Sonido a la curul del diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Gracias, presidente. En la Gaceta Parlamentaria del martes 31 de marzo del 2009 se public&oacute; en primera lectura el proyecto que hoy se est&aacute; discutiendo.</P>

<P>Quiero pedirle si puede instruir a la Secretar&iacute;a ?para que todos sepamos lo que se est&aacute; votando? si puede leer el art&iacute;culo 47, las fracciones IV y V y el <I>adendum </I>como queda, para que conste en esta asamblea que no se est&aacute; excluyendo a los grupos parlamentarios, que es el consenso que hemos construido y que todos queremos: que seamos transparentes y podamos tener acceso a la informaci&oacute;n en ese rubro.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Nosotros mismos hemos le&iacute;do el dictamen y precisamente se incluyen. Por tanto, instruimos a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 47, fracciones IV y V; el art&iacute;culo 47 &iacute;ntegro.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Art&iacute;culo 47. Los &oacute;rganos obligados a generar informaci&oacute;n en la C&aacute;mara son: La Mesa Directiva. 2. La Junta. 3. La Conferencia. 4. Los grupos. 5. Los diputados sin partido. 6. Las comisiones. 7. Los comit&eacute;s. 8. La Secretar&iacute;a General. 9. La Secretar&iacute;a de Servicios. 10. La Contralor&iacute;a Interna. 11. La Coordinaci&oacute;n de Comunicaci&oacute;n Social. 12. El Consejo. 13. El &oacute;rgano, y 14. La unidad.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tambi&eacute;n, para dar certidumbre a la asamblea, que se d&eacute; lectura al <I>adendum</I> presentado por el diputado Lescieur, en nombre de la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Art&iacute;culo 19. Dictamen aprobado por la comisi&oacute;n. 1. El &oacute;rgano rector tiene un secretario t&eacute;cnico designado por el presidente, que dura en su cargo mientras permanezca en el suyo el presidente que lo nombra. 2. El secretario t&eacute;cnico del &oacute;rgano rector.</P>

<P>Propuesta de <I>adendum</I> Art&iacute;culo 19. El &oacute;rgano rector tendr&aacute; un secretario t&eacute;cnico designado por el presidente, que durar&aacute; en su cargo mientras permanezca en el suyo el presidente que lo nombre. Los requisitos para ser secretario t&eacute;cnico ser&aacute;n los mismos que establece el art&iacute;culo 8 del presente reglamento. 2. El secretario t&eacute;cnico del &oacute;rgano rector.</P>

<P>En la p&aacute;gina 17 del dictamen se modifica el art&iacute;culo 29, quedando como sigue:</P>

<P>Dictamen aprobado por la comisi&oacute;n.</P>

<P>Art&iacute;culo 29. 1. En la etapa final la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica debe elaborar un dictamen en el que conste la propuesta que formula al pleno de la C&aacute;mara para la integraci&oacute;n del consejo.</P>

<P>2. En la integraci&oacute;n de la terna se debe procurar la equidad de representaci&oacute;n de los g&eacute;neros.</P>

<P>3. El pleno de la C&aacute;mara resuelve, mediante voto calificado, la  designaci&oacute;n de los consejeros.</P>

<P>4. La resoluci&oacute;n que apruebe el pleno de la C&aacute;mara es definitiva.</P>

<P>Propuesta de <I>adendum</I>.</P>

<P>Art&iacute;culo 29. 1. En la etapa final, la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica debe elaborar un dictamen en el que conste la propuesta que formula, misma que deber&aacute; turnar a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>2. La Junta de Coordinaci&oacute;n Pol&iacute;tica presentar&aacute; al pleno de la C&aacute;mara la propuesta de nombres que integrar&aacute;n el consejo, para su aprobaci&oacute;n.</P>

<P>3. En la integraci&oacute;n de la terna se debe procurar la equidad de representaci&oacute;n de los g&eacute;neros.</P>

<P>4. La resoluci&oacute;n que apruebe el pleno de la C&aacute;mara es definitiva.</P>
<B>
</B><P>En la p&aacute;gina 41 del dictamen se modifica el art&iacute;culo 6 transitorio, quedando como sigue: </P>

<P>Dictamen aprobado por la comisi&oacute;n. </P>

<P>Art&iacute;culo sexto transitorio. La Comisi&oacute;n de la Funci&oacute;n P&uacute;blica de la C&aacute;mara propondr&aacute; en un solo acto una terna para la elecci&oacute;n de los tres consejeros fundadores.</P>

<P>Propuesta de ad&eacute;ndum.</P>

<P>Art&iacute;culo sexto transitorio. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, por &uacute;nica vez, en un plazo no mayor de 30 d&iacute;as naturales contados a partir de la entrada en vigor de este decreto, propondr&aacute; para su elecci&oacute;n al pleno, en un solo acto, una terna para elecci&oacute;n de los consejeros fundadores del consejo.</P>

<P>En la p&aacute;gina 41 del dictamen se modifica el art&iacute;culo und&eacute;cimo transitorio quedando como sigue:</P>

<P>Dictamen aprobado por la comisi&oacute;n.</P>

<P>No se incluye ni se aprob&oacute; un art&iacute;culo und&eacute;cimo transitorio.</P>

<P>Propuesta de ad&eacute;ndum.</P>

<P>Art&iacute;culo und&eacute;cimo transitorio. Lo previsto por los art&iacute;culos 46 y 51 del presente reglamento ser&aacute; implementado por los &oacute;rganos obligados una vez concluidos los plazos y condiciones a que hacen referencia los art&iacute;culos cuarto y d&eacute;cimo transitorios. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada secretaria. Diputado Gonz&aacute;lez Garza, sonido a la curul.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Much&iacute;simas gracias, se&ntilde;or presidente. En primer lugar debo pedir una disculpa. Tengo una propuesta de ad&eacute;ndum que al final de cuentas me est&aacute;n informando que fue la que no se aprob&oacute;, en donde saca.</P>

<P>Estoy absolutamente de acuerdo con la redacci&oacute;n que se acaba de leer y por tanto les pido una disculpa. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> No tiene por qu&eacute; pedir disculpas. Es su derecho y, adem&aacute;s, qu&eacute; bueno que se pudo aclarar de manera amplia. Estamos hablando de transparencia.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el presidente de la comisi&oacute;n, a nombre de &eacute;sta, diputado Mario Lescieur.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta las modificaciones propuestas por el presidente de la comisi&oacute;n, Jorge Mario Lescieur Talavera.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n, y aceptadas por la asamblea. Se han registrado en pro del dictamen la diputada Layda Sansores San Rom&aacute;n, por tanto se le concede el uso de la palabra.</P>

<B><P>La diputada Layda Sansores San Rom&aacute;n</B>:<B> </B>Presidente, con fundamento en el art&iacute;culo 103 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, le pido que me d&eacute; el tiempo necesario y le aseguro que no me llevar&eacute; la media hora. ¿O quieren la media hora? Pues a lo mejor les doy gusto.</P>

<P>Les voy a hacer una rese&ntilde;a del Diario de los Debates. &quot;El diputado Luis Ram&iacute;rez de Arellano denunci&oacute; en la tribuna la rapacidad que imperaba; facturas inventadas... ?&quot;¡Qu&eacute; bandidos!&quot; gritaban en las galer&iacute;as. N&oacute;minas con nombres falsos. ?&quot;¡Qu&eacute; bandidos!&quot;, desde las galer&iacute;as?, lista de aviadores. ?¡Qu&eacute; bandidos!</P>

<P>Se exigieron responsabilidades a la Comisi&oacute;n de Administraci&oacute;n por el manejo de los fondos de la C&aacute;mara.</P>

<P>Entonces varios diputados desenfundaron su pistola, se desat&oacute; la balacera. Hay diputados heridos, dos diputados muertos. El ala izquierda pugna por dignificar el Parlamento.</P>

<P>Si se ha ense&ntilde;oreado la rapi&ntilde;a es porque hay complicidad manifiesta. Es porque no han habido hombres viriles y honestos que pongan el dedo en la llaga.</P>

<P>Diario de los Debates del 12 de septiembre de 1935, gobierno de L&aacute;zaro C&aacute;rdenas&quot;.</P>

<P>Al iniciar la Legislatura, la Junta de Coordinaci&oacute;n present&oacute; modificaciones al art&iacute;culo 6o. constitucional para avanzar en materia de transparencia. Y por mandato constitucional, el Legislativo debi&oacute; crear un &oacute;rgano aut&oacute;nomo, pero luego les vino el s&iacute;ndrome del buen lim&oacute;n, el que sale reculando del potrero y no se hizo nada. Se vencieron los plazos, y desde el 20 de julio del a&ntilde;o pasado estamos violando la Constituci&oacute;n, pero bueno, eso qu&eacute; importa. Aqu&iacute; violar la Constituci&oacute;n no es delito, es costumbre.</P>

<P>Al fin hoy se discute el proyecto de decreto que, hay que reconocer, impulsaron los diputados Chaurand y el diputado Lescieur, del PRI. Consideraron iniciativas sobre transparencia de varios diputados y la que juntos presentamos, Juan Abad, Alberto Esteva, Humberto L&oacute;pez Lena y Cuauht&eacute;moc Velasco para crear un &oacute;rgano aut&oacute;nomo imparcial que resuelva procedimientos de revisi&oacute;n, y que como dijo el compa&ntilde;ero Lescieur, va a estar integrado por tres consejeros electos por mayor&iacute;a calificada propuestos por instituciones acad&eacute;micas.</P>

<P>Eso s&iacute;, se eludi&oacute; modificar la Ley Org&aacute;nica. Son m&aacute;s c&oacute;modos los acuerdos, los reglamentos. Aqu&iacute; nos rigen normas que bien podr&iacute;an ser incluidas en un manual para bandidos, dise&ntilde;adas para perpetuar el dispendio y mantener un andamiaje de control pol&iacute;tico.</P>

<P>La discusi&oacute;n de este dictamen se retras&oacute;, porque hay coordinadores que quieren evadir la rendici&oacute;n de cuentas. Es decir, evadir la ley. Que si los grupos no, que a ver qu&eacute; otro adendum y la tienen desde el 10 de diciembre aqu&iacute; en Presidencia y esa ley no se aprobaba cuando es urgente.</P>

<P>Los informes que dan las fracciones parlamentarias son una farsa. Los cuadran como quieren y no tenemos acceso a un solo comprobante. Evidencian que los coordinadores gastan o guardan lo que se les da la gana, y hay tal discrecionalidad que mientras el PAN dice que gast&oacute; en asesores 46 millones de pesos, el PRI habla s&oacute;lo de 48 mil pesos.</P>

<P>Pero esperamos conocer el fondo de la olla ya con ese nuevo Reglamento. La Auditor&iacute;a Superior de la Federaci&oacute;n se&ntilde;al&oacute; que debieron ser devueltos 78 millones de pesos a la Tesorer&iacute;a de la Federaci&oacute;n que se les entregaron a los coordinadores. Esos 78 se suman a los 106 que los coordinadores el a&ntilde;o pasado se repartieron y que supuestamente lo distribuyeron entre todos los diputados a trav&eacute;s de un bono. Los coordinadores omiten. La omisi&oacute;n es una cara de la mentira. La omisi&oacute;n es pecado, se&ntilde;ores panistas, o al menos que alg&uacute;n compa&ntilde;ero me diga que s&iacute; recibi&oacute; su bono de 368 mil pesos. ¿No? Hay qu&eacute; grave. Omiten o mienten.</P>

<P>La mayor&iacute;a de los 500 diputados no participamos en las trapacer&iacute;as, pero hemos tolerado que un selecto grupo de pillos nos enlode a todos. As&iacute; declaro, nuestra &uacute;ltima verg&uuml;enza p&uacute;blica fue no devolver los impuestos. En nombre de la tradici&oacute;n aceptamos preventas injustificadas y terminamos por convertir los vicios en h&aacute;bitos.</P>

<P>La C&aacute;mara no ha pagado el ISSSTE de los asesores y trabajadores que est&aacute;n por honorarios. ¿D&oacute;nde est&aacute; el dinero que se presupuest&oacute;? ¿Qui&eacute;n me contesta de aqu&iacute;, de los coordinadores, de los presidentes de la Junta de Coordinaci&oacute;n? Qu&eacute; bandidos, nos gritar&iacute;an desde la galer&iacute;a.</P>

<P>El PAN hablaba de transparencia, de decencia. Hip&oacute;critas. Los panistas y los priistas son iguales, como dos gotas de agua, nada m&aacute;s que los panistas cuando roban se persignan con agua bendita. Hay honrosas excepciones, la diputada panista Elenita &Aacute;lvarez predic&oacute; siempre la &eacute;tica.</P>

<P>Sobre discrecionalidad ah&iacute; les van algunas perlas: Un asesor B gana 28, un asesor A gana 35, pero en el PAN ganan hasta 128 mil pesos m&aacute;s que un diputado. Muy generosos cuando quieren, pero verdaderos cuentachiles cuanto se trata del salario de los trabajadores m&aacute;s modestos.</P>

<P>Quiero decirles tambi&eacute;n que les tengo aqu&iacute; guardada una perla azul de colecci&oacute;n: Resulta que la C&aacute;mara de Diputados le hace a la filantrop&iacute;a, sostiene con recursos millonarios a la Fundaci&oacute;n Miguel Estrada, del PAN.</P>

<P>El diputado Larios le entrega religiosamente, no el diezmo, sino la quinta parte de todos los recursos de la fracci&oacute;n, mucho dinero, 46 millones en un a&ntilde;o equivale a lo que se pagar&iacute;a a los 500 trabajadores de limpieza de ma&ntilde;ana y de tarde durante cuatro a&ntilde;os y medio en esta C&aacute;mara.</P>

<P>La Fundaci&oacute;n Estrada, que preside el mism&iacute;simo diputado Larios, se neg&oacute; a informar nombres, salarios, ubicaci&oacute;n de tantos asesores, a pesar de que ganamos el &uacute;ltimo juicio de revisi&oacute;n, porque dice que es asociaci&oacute;n civil.</P>

<P>Lo de asociaci&oacute;n civil es un disfraz, lo que es verdaderamente es lavado de dinero p&uacute;blicos, y est&aacute; sostenida fundamentalmente con recursos del erario destinados a esta C&aacute;mara. Por tanto, nosotros tenemos derecho a tener la informaci&oacute;n que solicitamos.</P>

<P>Qu&eacute; bandidos, adem&aacute;s de estos 46 millones para asesores que recibe el diputado Larios a trav&eacute;s de las fracciones, tiene asesores personales? o ten&iacute;a puede ser, pero me baso en el &uacute;ltimo informe? por presidir la Junta de Coordinaci&oacute;n.</P>

<P>Pero, adem&aacute;s recibe otros ocho millones y medio de pesos anuales para m&aacute;s asesores, y mientras la C&aacute;mara le paga 19 asesores al PRI, 44 al PRD, al se&ntilde;or Larios le dan 232 asesores, ¿por qu&eacute; le pagan de otra partidita?, &eacute;sa es aparte, 40 millones para m&aacute;s asesores y personal, ¿y qui&eacute;nes son?, ¿d&oacute;nde est&aacute;n? Ay, qu&eacute; bandido.</P>

<P>Asesores y asesoras, trabajadores sin nombre en la fracci&oacute;n del PAN nos permite especular que el diputado Larios se ha convertido en comandante en jefe de la invencible fuerza a&eacute;rea de esta C&aacute;mara.</P>

<P>La C&aacute;mara de Diputados est&aacute; convertida en el para&iacute;so de las ma&ntilde;as, de las ma&ntilde;as subrayado, de los privilegios, del secretismo, del patrimonialismo, de la discrecionalidad, del derroche, de la iniquidad y la corrupci&oacute;n.</P>

<P>Aqu&iacute; yo voy a pedir que se apruebe este dictamen, creo que es perfectible, pero no se puede seguir violando la Constituci&oacute;n. Nuestra credibilidad est&aacute; a la altura del bet&uacute;n, y no s&oacute;lo por la corrupci&oacute;n que aqu&iacute; se da, sino porque no hay respuestas alineadas entre el trabajo que aqu&iacute; se tiene y los recursos que se manejan. Aprobarlo ser&iacute;a una forma de decir que queremos ordenar la casa.</P>

<P>La corrupci&oacute;n es m&aacute;s grave que hace 75 a&ntilde;os. En 1935, en galer&iacute;as les gritaban a los diputados: qu&eacute; bandidos, y hoy en la calle ya nos gritan: qu&eacute; bandidos. Pero esto es consecuencia tambi&eacute;n de tener un usurpador que guarda silencio cuando el presidente de los Estados Unidos, que tuvo un triunfo electoral inobjetable, compara a Felipe Calder&oacute;n con un polic&iacute;a, porque eso fue Eliot Ness, un polic&iacute;a.</P>

<P>Y hay quien conoce la historia, que dice que fue un polic&iacute;a fracasado y que termin&oacute; en el alcoholismo, pero esto es con todo el respeto que me merecen los polic&iacute;as. Quien no tiene autoridad moral, s&iacute; hace bien que guarde silencio.</P>

<P>Escuchemos la voz de L&oacute;pez Obrador y abramos nuevos caminos de moral p&uacute;blica en la vida parlamentaria, no a punta de pistola, sino a fuerza de dignidad.</P>

<P>Aprovecho la ocasi&oacute;n para informarles de una buena noticia: solicitar&eacute; licencia para incorporarme plenamente al movimiento que encabeza el presidente leg&iacute;timo Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Siempre el Bronx, siempre la vulgaridad. No han tenido el valor para dar la cara y pasar a ver si pueden defender lo indefendible. Si les duele, los comprendo.</P>

<P>Quiero solicitar licencia para incorporarme plenamente al movimiento que encabeza el presidente leg&iacute;timo Andr&eacute;s Manuel L&oacute;pez Obrador, el l&iacute;der social y pol&iacute;tico m&aacute;s importante de M&eacute;xico en medio siglo. Creo profundamente en su lucha como el &uacute;nico camino para transformar la vida institucional y para construir un pa&iacute;s con menos desigualdades. Viene una contienda electoral dif&iacute;cil; quiero contribuir sin ser candidata, pero creo que es momento de definiciones y hora de solidaridad.</P>

<P>Viv&iacute; momentos muy intensos y el m&aacute;s amargo no fue la entrada del usurpador, sino saber de la traici&oacute;n de algunos de los nuestros. En todas las fracciones encontr&eacute; buenos compa&ntilde;eros y tambi&eacute;n en el PAN. Todos ellos enriquecieron mi experiencia y se los agradezco. Valoro la tolerancia de mi fracci&oacute;n, Convergencia.</P>

<P>La lucha por la defensa del petr&oacute;leo nos permiti&oacute; crear v&iacute;nculos fraternales y vivir momentos hist&oacute;ricos que llevar&eacute; como un tatuaje en la memoria. Descubr&iacute; que tambi&eacute;n en pol&iacute;tica se dan los hermanos como Juan Abad, Alberto Esteva, Jos&eacute; Jacques, Mar&iacute;a del Carmen Salvatori.</P>

<P>Hice lo que pude y hasta donde pude. Nunca falt&eacute;, nunca viaj&eacute;. Y de lo que me podr&aacute;n acusar es de que no s&eacute; administrar mis pasiones cuando defiendo mis ideas. Aprend&iacute; que la C&aacute;mara de Diputados poco ha cambiado. Nuestra participaci&oacute;n...</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada. Diputado Gerardo Aranda ¿con qu&eacute; objeto? Sonido a la curul.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Si por su conducto, se&ntilde;or presidente, la diputada me permite una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Layda Sansores, ¿acepta una pregunta?</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Cuando termine. Ya me estoy despidiendo, pero si quiere se la puedo contestar.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Concluya, diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>&Eacute;sta es mi despedida, como se la han podido dar a otros compa&ntilde;eros que se van a tomar licencia a cargos muy importantes. La m&iacute;a me parece muy importante y por eso quiero dejar constancia de cu&aacute;les son mis razones.</P>

<P>Aprend&iacute; que la C&aacute;mara de Diputados poco ha cambiado. Nuestra participaci&oacute;n est&aacute; acotada. M&aacute;s que representantes de la naci&oacute;n terminamos por ser voceros de intereses pol&iacute;ticos, partidistas o f&aacute;cticos. La moral no tiene un lugar obligado en la vida parlamentaria y aqu&iacute; quedar&aacute; como recuerdo que violar la Constituci&oacute;n no es delito; es tradici&oacute;n. Votar en contra de la l&iacute;nea es desaf&iacute;o pol&iacute;tico. Decir la verdad es subversivo y ser honesto es un lujo.</P>

<P>Espero que un d&iacute;a cercano la soberan&iacute;a popular y la libertad sean sustancia del Poder Legislativo y que nuestra C&aacute;mara de Diputados recoja la dignidad, reponga el orgullo y recupere la &quot;h&quot; de honorable.</P>

<P>Presidente C&eacute;sar Duarte, le quiero dar las gracias ?y no lo acostumbro? porque aprecio su sensibilidad. Un abrazo a quienes cubren la informaci&oacute;n en esta C&aacute;mara por su profesionalismo.</P>

<P>A los hermanos Javier y Arturo Herrera Valles, v&iacute;ctimas de la presi&oacute;n y de la venganza pol&iacute;tica; a las viudas de Pasta de Conchos por su lucha indeclinable; a las mujeres y hombres valientes de la resistencia en Campeche; a los brigadistas del movimiento que nos han ense&ntilde;ado c&oacute;mo sin balas se defiende la patria.</P>

<P>Viva Andr&eacute;s Manuel L&oacute;pez Obrador, presidente leg&iacute;timo de M&eacute;xico. Y un abrazo a todos ustedes, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se&ntilde;or diputado, ¿quiere plantear su pregunta? Sonido a la curul del diputado Gerardo Aranda.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Diputada, no quisiera ag&uuml;itar la sensaci&oacute;n de despedida, que como compa&ntilde;eros que fuimos en est&aacute; C&aacute;mara, me merece todo respeto.</P>

<P>Pero, quisiera hacerle una pregunta, porque me llama mucho la atenci&oacute;n la incongruencia, dado que se ha pedido por todos los medios de comunicaci&oacute;n, que el movimiento al que usted va a ir a apoyar trasparente sus finanzas.</P>

<P>Le preguntar&iacute;a, por qu&eacute; el movimiento del se&ntilde;or L&oacute;pez Obrador no ha transparentado sus finanzas, ni de d&oacute;nde le llegan los recursos para recorrer a lo largo y ancho la rep&uacute;blica y el acarreo que constantemente hace. Por su atenci&oacute;n y respuesta, muchas gracias.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>No se preocupe, compa&ntilde;ero Gerardo. Claro que va a transparentar las finanzas L&oacute;pez Obrador, porque son totalmente transparentes. Se hacen con el apoyo popular, se hacen pr&aacute;cticamente con la magia de la fe de un pueblo que cree que este es el movimiento que puede transformar a M&eacute;xico.</P>

<P>Preoc&uacute;pese usted por empezar por su casa y por evitar que haya tanta corrupci&oacute;n, como la que ha habido en esta C&aacute;mara, con el silencio c&oacute;mplice de todos nosotros. As&iacute; que creo que va a tener usted la oportunidad.</P>

<P>Ya puede pasar usted a tribuna compa&ntilde;ero.</P>

<P>Se lo doy a cambio, ya que usted est&aacute; muy preocupado por Andr&eacute;s L&oacute;pez Obrador, cu&aacute;ndo me trae aqu&iacute; todos los informes de los coordinadores y le subo la oferta, le voy a traer la de L&oacute;pez Obrador, para que vea y todo lo que quiera.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea. Solicitado en pro del dictamen, el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Con su permiso, diputado presidente. A la luz del sol y a los cuatro vientos, el Congreso se pone, hoy, a la vanguardia en materia de transparencia.</P>

<P>En 2002 se public&oacute; la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica que obliga a todas las instituciones a garantizar a los ciudadanos su acceso a la informaci&oacute;n.</P>

<P>En el 2003 se public&oacute; el primer reglamento de est&aacute; C&aacute;mara, Reglamento de Transparencia y Acceso a la Informaci&oacute;n, por el acuerdo de los coordinadores para establecer la clasificaci&oacute;n de la informaci&oacute;n. Despu&eacute;s, de este gran esfuerzo no se hab&iacute;a tocado el reglamento de transparencia de est&aacute; C&aacute;mara.</P>

<P>En 2007 ustedes, compa&ntilde;eras y compa&ntilde;eros, le dieron un paso importante a este pa&iacute;s, y en 2007 reformamos el art&iacute;culo 6o., constitucional. Est&aacute; asamblea consider&oacute; que era pertinente la reforma para establecer el principio de m&aacute;xima publicidad, la protecci&oacute;n de la vida privada y datos personales.</P>

<P>La accesibilidad gratuita a la informaci&oacute;n, &oacute;rganos especializados e imparciales para sustanciar el procedimiento de revisi&oacute;n, preservaci&oacute;n de documentos y sanci&oacute;n por incumplimiento.</P>

<P>En congruencia fue necesario revisar el reglamento para su debida adecuaci&oacute;n a la normatividad que nos rige. De 2007 a la fecha hemos estado esperando este momento. Hoy el Congreso con la aprobaci&oacute;n de ustedes a este reglamento cumple con estas disposiciones constitucionales que nosotros hicimos en 2007.</P>

<P>Todos los grupos parlamentarios con diversas iniciativas en materia e incluso, la Junta de Coordinaci&oacute;n, present&oacute; un punto de acuerdo para aprobar el proyecto de reglamento para la transparencia.</P>

<P>Todo esto fue analizado y revisado por la Comisi&oacute;n de Reglamentos y todas las iniciativas se conjuntaron para tener el d&iacute;a de hoy un documento, el cual cumple con todas las expectativas jur&iacute;dicas y tambi&eacute;n hay que mencionar que este reglamento cuenta tambi&eacute;n con la supervisi&oacute;n del IFAI en el asunto t&eacute;cnico.</P>

<P>El presente proyecto de Reglamento de Transparencia, que hoy se discute, est&aacute; compuesto por 140 art&iacute;culos organizados en cinco t&iacute;tulos. Busca fortalecer la transparencia institucional y garantizar el acceso a la informaci&oacute;n p&uacute;blica con tal respeto a los datos personales y a la informaci&oacute;n confidencial.</P>

<P>&Eacute;ste, se&ntilde;ala como &oacute;rganos obligados a generar informaci&oacute;n para los ciudadanos, a la Mesa Directiva, a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a la Conferencia, a los grupos parlamentarios, a los diputados sin partido, las comisiones, los comit&eacute;s, la Secretar&iacute;a General, las secretar&iacute;as de servicios, la Contralor&iacute;a Interna, la Coordinaci&oacute;n de Comunicaci&oacute;n Social, el Consejo, el &Oacute;rgano Rector y la Unidad de Enlace Ciudadano son los sujetos obligados por este nuevo reglamento.</P>

<P>Se fortalece la Unidad de Enlace como &oacute;rgano de primer contacto con los ciudadanos. La ventanilla del ciudadano se fortalece para poder generar informaci&oacute;n. Se crea el &Oacute;rgano Rector integrado por los coordinadores parlamentarios encargados de establecer las pol&iacute;ticas institucionales en materia de Transparencia y Acceso a la Informaci&oacute;n y Protecci&oacute;n de Datos Personales, as&iacute; como de sustanciar el recurso de revisi&oacute;n.</P>

<P>Se crea el Consejo, como &oacute;rgano que fortalece la estructura interna de la C&aacute;mara, sin ser ajeno a ella. Es un ente imparcial aut&oacute;nomo y especializado que implementar&aacute; y evaluar&aacute; las pol&iacute;ticas de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica, las pol&iacute;ticas de Protecci&oacute;n de Datos Personales.</P>

<P>Asimismo, construye y eval&uacute;a los indicadores de gesti&oacute;n y resuelve en definitiva los recursos de reconsideraci&oacute;n. Este Consejo estar&aacute; integrado por tres especialistas en materia de transparencia, su duraci&oacute;n en el encargo ser&aacute; de cinco a&ntilde;os, en su encargo estar&aacute;n por revisar los recursos que presenten los ciudadanos.</P>

<P>Esta elecci&oacute;n de los tres integrantes del consejo ser&aacute; por medio de una convocatoria a nivel nacional, por medio de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, dirigido a las instituciones privadas y p&uacute;blicas de educaci&oacute;n superior.</P>

<P>Se establecer&aacute;n de manera muy precisa los tr&aacute;mites de solicitudes. Destaca tambi&eacute;n la existencia de un recurso bi-instancial ante resoluciones adversas, en el que prevalece la gratuidad de la informaci&oacute;n y la suplencia de la queja.</P>

<P>Finalmente, es digno el reconocimiento del esfuerzo que hoy hacemos, de parte de todos los grupos parlamentarios y, desde luego, que estamos dando ejemplo a todos los congresos locales.</P>

<P>Este Congreso es el primero en tener una normatividad que cumpla con el 6o. constitucional y esto es motivo para que seamos ejemplo para los congresos locales. Y, desde luego, estamos esperando la respuesta del Senado para que haga lo propio en materia de transparencia.</P>

<P>Tenemos que poner al Congreso Federal hoy, con este reglamento, en una caja de cristal. Esperamos que todos los congresos del pa&iacute;s hagan lo mismo, que todas las entidades federativas cumplan con el 6o. constitucional y tengan un reglamento como &eacute;ste, un reglamento ejemplar.</P>

<P>Por eso, el d&iacute;a de hoy yo pido un voto a favor del presente Reglamento de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica y de Protecci&oacute;n de Datos Personales, de esta C&aacute;mara. Es cuanto, diputado presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Nos queda una votaci&oacute;n m&aacute;s, compa&ntilde;eros diputados, por favor. No hay nadie que se haya registrado para hacer uso de la palabra en ese dictamen, por tanto ser&iacute;a un tr&aacute;mite muy r&aacute;pido.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Est&aacute; abierto el sistema, compa&ntilde;eros diputados. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente, se emitieron 292 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 292 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide el Reglamento de Transparencia, Acceso a la Informaci&oacute;n P&uacute;blica y Protecci&oacute;n de Datos Personales de la C&aacute;mara de Diputados. Publ&iacute;quese en el Diario Oficial de la Federaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona el art&iacute;culo 2o. de la Ley Federal de Responsabilidad Patrimonial del Estado.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Se&ntilde;or presidente, se emitieron 262 votos a favor, 0 en contra y 2 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado en lo general y en lo particular por 262 votos el proyecto de decreto que reforma y adiciona el art&iacute;culo 2 de la Ley Federal de Responsabilidad Patrimonial del Estado. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se encuentra en las puertas de este recinto el ciudadano Sergio Rojas Carmona, diputado federal electo por el XXIX distrito del Estado de M&eacute;xico. Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir protesta de ley, para entrar en funciones, a los siguientes legisladores:</P>

<P>Diputada Diana Carolina P&eacute;rez de Tejada, diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano, diputado Alfonso Su&aacute;rez del Real y Aguilera, diputada Aurora Cervantes Rodr&iacute;guez, diputado V&iacute;ctor Manuel Virgen Carrera, diputado Jos&eacute; Francisco Melo Vel&aacute;squez, diputado Luis Alejandro Rodr&iacute;guez, diputado Rodolfo Sol&iacute;s Parga y diputada Ana Elisa P&eacute;rez Bola&ntilde;os. Les pedimos cumplan con la comisi&oacute;n que les hemos encomendado.</P>
<B>
</B><P>(La comisi&oacute;n cumple con la encomienda)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se ruega a los presentes ponerse de pie.</P>

<P>(Puestos todos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadano Sergio Rojas Carmona, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>El ciudadano Sergio Rojas Carmona:</B> S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Si as&iacute; no lo hiciera que la naci&oacute;n se lo demande. Felicidades y bienvenido. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se va a dar lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>
<B>
</B><P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(17:11 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles primero de abril a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
