<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 24 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 384 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:13 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, (votaci&oacute;n)?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Estamos en procedimiento. Un segundo, diputada.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ... (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Sonido a la curul de la diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado presidente, antes de que usted tomara la votaci&oacute;n, le hab&iacute;a solicitado la palabra y tiene que ver con el orden del d&iacute;a.</P>

<P>Tengo una duda sobre el orden del d&iacute;a que vamos a tener en esta sesi&oacute;n. No tenemos elemento por el cual votar a favor o en contra de que no se le d&eacute; lectura al orden del d&iacute;a, toda vez que ni siquiera se encuentra en nuestros curules.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, me hab&iacute;an informado que estaban distribuidos. Solicito a la Secretar&iacute;a, si es s&oacute;lo en esa &aacute;rea o si los dem&aacute;s legisladores tienen el orden del d&iacute;a. Se est&aacute; terminando de distribuir, me est&aacute;n comentando aqu&iacute;.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado presidente, en vista de que no tenemos en nuestro curul el orden del d&iacute;a, le solicitar&iacute;a que nos pudiera leer el orden del d&iacute;a de la sesi&oacute;n de hoy, toda vez que entendemos que &eacute;sta es una sesi&oacute;n nueva, diferente a la del jueves, y nos interesar&iacute;a mucho saber qu&eacute; han agendado para hoy.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se ha dispensado la lectura del orden del d&iacute;a, pero no tenemos objeci&oacute;n en que la Secretar&iacute;a d&eacute; lectura al orden del d&iacute;a.</P>

<P>Por favor, la Secretar&iacute;a d&eacute; lectura al orden del d&iacute;a para que la asamblea lo conozca de viva voz.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Lectura del orden del d&iacute;a.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado presidente, de acuerdo con el art&iacute;culo 30 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos viene formulado c&oacute;mo se atender&aacute;n los temas en la sesi&oacute;n, y esta propuesta de orden del d&iacute;a rompe con la estructura que est&aacute; determinada en el art&iacute;culo 30, toda vez que los dict&aacute;menes no est&aacute;n separados en su discusi&oacute;n.</P>

<P>Como nos lo propone este orden del d&iacute;a, viene un dictamen como inicio de la sesi&oacute;n, cuando deber&iacute;an entrar primero comunicaciones y otros temas, antes de los dict&aacute;menes a discusi&oacute;n, y nos separa el cap&iacute;tulo de dict&aacute;menes de discusi&oacute;n.</P>

<P>Yo le pedir&iacute;a que pudi&eacute;ramos obedecer el art&iacute;culo 30 del reglamento, para atender la disposici&oacute;n del orden del d&iacute;a de la sesi&oacute;n de hoy.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, si bien establece el art&iacute;culo 30 los t&eacute;rminos, tambi&eacute;n hay facultad expresa para la Mesa Directiva de dar orden, precisamente al orden del d&iacute;a, valga la redundancia.</P>

<P>Esta Mesa Directiva, como cada sesi&oacute;n, previamente ha sesionado y ha concretado el orden del d&iacute;a como se ha dado lectura y de forma un&aacute;nime se aprob&oacute; por todos los representantes. En ese sentido, est&aacute; en facultad de la Mesa Directiva establecerlo, por lo tanto es v&aacute;lido.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de nueva cuenta.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): La insistencia obedece a que precisamente la ma&ntilde;ana del d&iacute;a de hoy la Comisi&oacute;n de Defensa Nacional, por unanimidad, en su pluralidad partidaria o parlamentaria, aprob&oacute; que este dictamen que est&aacute; poniendo la Mesa Directiva como primer asunto a tratar, se bajase del orden del d&iacute;a y se pudiera discutir en el seno de la Junta de Coordinaci&oacute;n Pol&iacute;tica, toda vez que ha levantado una discusi&oacute;n y una pol&eacute;mica de c&oacute;mo viene su redacci&oacute;n.</P>

<P>Sin embargo, ya que usted nos ha presentado el orden del d&iacute;a, parece tener caso omiso un acuerdo un&aacute;nime de una de las comisiones de la C&aacute;mara, toda vez que se insiste en poner como primera en el orden del d&iacute;a la discusi&oacute;n de este dictamen, quisiera ante ello, plantearle la siguiente pregunta, diputado presidente.</P>

<P>¿Cu&aacute;les han sido los criterios que la Mesa Directiva a su cargo ha tomado como relevantes para que este punto de acuerdo no se posponga ni siquiera en el punto del orden del d&iacute;a de los dem&aacute;s dict&aacute;menes a discusi&oacute;n? ¿Cu&aacute;l es el elemento fundamental?</P>

<P>Y si este dictamen se va a someter a discusi&oacute;n, que de una vez me anote para hablar en contra, en lo general, de este dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, si bien al momento de sesionar en la Mesa Directiva no tuvimos conocimiento de esta expresi&oacute;n de la Comisi&oacute;n de Defensa Nacional, debo a usted compartir, como a la asamblea misma, los criterios que la Mesa Directiva ha tomado para puntualizar en primer t&eacute;rmino este asunto.</P>

<P>La Presidencia en turno, a la conclusi&oacute;n de la sesi&oacute;n anterior, determin&oacute; de manera muy clara el seguimiento de la votaci&oacute;n inmediata en la siguiente sesi&oacute;n de este tema.</P>

<P>Y segundo. La Comisi&oacute;n de Defensa Nacional en este momento, por este dictamen no tiene intervenci&oacute;n, ya que el dictamen fue emitido por la Comisi&oacute;n de Gobernaci&oacute;n; no fue consignado este asunto a la Comisi&oacute;n de Defensa. As&iacute; es que la Mesa Directiva se ha asumido en los t&eacute;rminos del dictamen sin ning&uacute;n otro contratiempo, diputada.</P>

<P>D&eacute; lectura por favor la Secretar&iacute;a a la instrucci&oacute;n dada por la Presidencia de la Mesa Directiva a la conclusi&oacute;n de la anterior sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En voz de la presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: &quot;A ver, un momento, se&ntilde;ores diputados, se&ntilde;oras diputadas. El art&iacute;culo 162 de nuestro Reglamento marca que ning&uacute;n miembro de la C&aacute;mara puede excusarse de votar estando presente, es una violaci&oacute;n al art&iacute;culo 162. Ha sido un acuerdo de esta Legislatura en este tipo de votaciones que, pese a la no votaci&oacute;n de quienes est&aacute;n aqu&iacute; participando, no puedan quedarse en suspenso.</P>

<P>En este momento, levanto la sesi&oacute;n (14:35 horas) Pero instruyo a la Secretar&iacute;a que se convoque para el 24 de febrero a las 11 de la ma&ntilde;ana, y se les informa que se retomar&aacute; este mismo asunto en la pr&oacute;xima sesi&oacute;n. Es cuanto&quot;</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muy bien. El siguiente punto del orden del d&iacute;a del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y que d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o alg&uacute;n diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 405 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Se retoma el proyecto de decreto que expide la Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas, y se adiciona una fracci&oacute;n XVII al art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trata.</P>

<P>Hemos recibido del diputado Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, la reserva al art&iacute;culo 2o., fracci&oacute;n XVIII.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado Horacio Duarte, presidente de la Mesa, le quiero expresar que ya no hay formalidad a la cual solicitar, porque lo que dice el reglamento simplemente es una formalidad ante las facultades de la Mesa Directiva, toda vez que tiene facultades especiales.</P>

<P>A usted, como Presidente de la Mesa Directiva, le quiero solicitar que retomemos la discusi&oacute;n en lo general, de una votaci&oacute;n que no se alcanz&oacute; a obtener la sesi&oacute;n pasada, toda vez que no hubo qu&oacute;rum, lo que supone y presume, con tal solidez, que en el momento en que se discut&iacute;an los elementos a favor y en contra, en lo general del dictamen, tampoco hab&iacute;a qu&oacute;rum.</P>

<P>Siendo la virtud de este Congreso, su casa, su lugar del debate, no veo por qu&eacute; no existiera la posibilidad de reabrir el debate en lo general, para que podamos tener memoria de los elementos que est&aacute;n en debate; para decidir la votaci&oacute;n en lo general de esta iniciativa, toda vez que probablemente muchos legisladores no tengan con frescura los elementos que propiciaron debate a la aprobaci&oacute;n, en lo general, de este dictamen que se propone hoy.</P>

<P>Por eso le pido que podamos refrescar a este pleno el debate, los elementos que est&aacute;n a discusi&oacute;n, para que se pueda obtener la votaci&oacute;n en lo general de esta iniciativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputada.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Cuauht&eacute;moc Sandoval. Sonido a la curul del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Diputado presidente, para comentarle que acaba de terminar la sesi&oacute;n de la Comisi&oacute;n de Defensa Nacional y por unanimidad acordamos solicitar que esta iniciativa, esta minuta, se traslade a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a fin de que ah&iacute; se procese un conjunto de modificaciones necesarias a esta minuta. De tal modo que ah&iacute; fue aprobada por unanimidad, lo cual quiere decir, con el consenso de todas las fuerzas pol&iacute;ticas representadas en esta C&aacute;mara de Diputados.</P>

<P>Por lo tanto, le solicitar&iacute;a que en primera instancia se preguntara al pleno si se acepta o no esta propuesta de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Y un segundo elemento es que en la Comisi&oacute;n de Defensa Nacional no fuimos consultados sobre esta iniciativa, cuesti&oacute;n que es altamente reprobable, toda vez que se refiere a facultades de la Secretar&iacute;a de Defensa Nacional. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;ero diputado y compa&ntilde;era diputada Batres, este asunto, como ya lo hab&iacute;amos comentando, atendiendo a la pregunta del diputado Sandoval, no fue dictaminado por la Comisi&oacute;n de Defensa, ni la Comisi&oacute;n de Defensa en todo el proceso legislativo, solicit&oacute; le fuera turnado este tema. Por tanto, la comisi&oacute;n dictaminadora es la de Gobernaci&oacute;n y no hemos recibido ninguna notificaci&oacute;n de esta comisi&oacute;n.</P>

<P>Respecto a la solicitud de la compa&ntilde;era diputada Valentina Batres, con todo respeto le respondo que s&oacute;lo asumimos en el momento en el que ya la sesi&oacute;n del jueves hab&iacute;a determinado la conclusi&oacute;n del debate y la discusi&oacute;n de este tema estaba en un momento procesal de votaci&oacute;n, ah&iacute; se interrumpi&oacute; la sesi&oacute;n y hay expresa una instrucci&oacute;n de la Presidencia para que se continuara en ese momento y en ese sentido tenemos que ser estrictamente pulcros a dar seguimiento a esa instrucci&oacute;n.</P>

<P>Por tanto, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados. Diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Ya que no se puede debatir en lo general, le quiero solicitar, diputado presidente, me registre para reservar el art&iacute;culo 2, fracci&oacute;n XVIII, de la ley.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, ya est&aacute; reservado ese art&iacute;culo. Con mucho gusto le daremos la palabra en el momento en que corresponda. Est&aacute; reservado por el diputado Alfonso Su&aacute;rez del Real y Aguilera. Diputada Batres. Sonido en la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>S&iacute;, gracias. Quisiera que me reservara aparte; traigo una reserva diferente a la del diputado Alfonso Su&aacute;rez del Real. Trata el mismo art&iacute;culo, pero es una reserva diferente; es una propuesta de reforma diferente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sobre la misma reserva, diputada, ya hemos pasado ese momento procesal tambi&eacute;n y est&aacute;bamos precisamente asumi&eacute;ndolo y usted no intervino en ese momento, por tanto, declar&eacute; la solicitud del diputado Alfonso Su&aacute;rez del Real y Aguilera, en su reservar al art&iacute;culo 2, fracci&oacute;n XVIII.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por ocho minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Damos la bienvenida a alumnos de la Universidad Insurgentes del Distrito Federal, quienes nos acompa&ntilde;an. Tambi&eacute;n a alumnos de la Universidad Iberoamericana les damos la bienvenida y al Colegio de Ciencias y Humanidades, Plantel Naucalpan. Bienvenidos. Nos acompa&ntilde;a un grupo de personas del estado de Guanajuato, invitadas por la diputada Margarita Arenas. Tambi&eacute;n alumnos de la Universidad Insurgentes, Plantel Centro. Sean bienvenidos, al igual que la maestra Antonia Cort&eacute;s Agust&iacute;n, que los acompa&ntilde;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> ¿Falta alg&uacute;n diputado de emitir su voto?</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): A favor.</P>

<B><P>El diputado Fernando Moctezuma Pereda </B>(desde la curul): A favor.</P>

<B><P>La diputada Ivette Ram&iacute;rez Corral </B>(desde la curul): A favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 258 votos a favor, 107 en contra y cinco abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, los art&iacute;culos no impugnados por 258 votos. La Presidencia informa que se ha reservado el diputado Alfonso Su&aacute;rez del Real y Aguilera, el art&iacute;culo 2o., fracci&oacute;n XVIII; por tanto se le concede la palabra.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or presidente. Hoy, 24 de febrero, D&iacute;a de la Bandera, acabamos de ser testigos de una decisi&oacute;n que no nos parece correcta. Hemos reservado ya, como parte de la estrategia para impedir que al Ej&eacute;rcito Mexicano ?precisamente el d&iacute;a que conmemor&aacute;bamos la instituci&oacute;n del Ej&eacute;rcito constitucionalista? se le pretendi&oacute; restar facultades, a pesar de que se nos est&eacute; diciendo que no es as&iacute;.</P>

<P>Quiero traer a la memoria de todos ustedes que en el g&eacute;nesis de la legislaci&oacute;n de nuestro pa&iacute;s, desde pr&aacute;cticamente 1814 en la Constituci&oacute;n de Apatzing&aacute;n, el estratega, el impulsor del Estado mexicano ?me refiero al excelent&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n?, &eacute;l ya contempl&oacute; en el art&iacute;culo 161 que era menester de nuestras Fuerzas Armadas atender y fomentar talleres y maestranzas de fusiles, ca&ntilde;ones y dem&aacute;s armas, las f&aacute;bricas de p&oacute;lvora, y la construcci&oacute;n de toda especie de &uacute;tiles y municiones de guerra.</P>

<P>Este esp&iacute;ritu de crear las instituciones que permitieran controlar a cualquier elemento o instrumento que pudiera ser utilizado en contra del Estado, de la soberan&iacute;a y de la poblaci&oacute;n, cambi&oacute; a lo largo de la historia de nuestros procesos legislativos.</P>

<P>Tambi&eacute;n traigo a colaci&oacute;n que el 25 de diciembre de 1917, cuando el constitucionalismo expide la nueva Ley de Secretar&iacute;as de Estado, le otorga al Departamento de Establecimientos Fabriles y Aprovisionamientos Militares todas las f&aacute;bricas, como la de cartuchos, artiller&iacute;a, municiones y artificios, p&oacute;lvora, maestranza nacional, almacenes generales de armas, municiones y equipo del Ej&eacute;rcito, la F&aacute;brica Nacional de Armas y tambi&eacute;n la f&aacute;brica de medicinas, as&iacute; como talleres como el de aviaci&oacute;n.</P>

<P>Para mayor abundamiento, hace bastante, tres d&eacute;cadas al menos, cinco d&eacute;cadas al menos, en diciembre de 1958, la Ley de Secretar&iacute;as y Departamentos de Estado consagra a la Secretar&iacute;a de Defensa Nacional la facultad de intervenir en la expedici&oacute;n de permisos para portaci&oacute;n de armas de fuego, con objeto de que no incluyan las armas prohibidas expresamente por la ley y aquellas que la naci&oacute;n reserve para el uso exclusivo del Ej&eacute;rcito, Armada y Guardia Nacional, con excepci&oacute;n de lo consignado en la fracci&oacute;n XX del art&iacute;culo 2o, as&iacute; como vigilar y expedir permisos para el comercio, transporte, almacenamiento de armas de fuego, municiones, explosivos, agresivos qu&iacute;micos, artificio y material estrat&eacute;gico.</P>

<P>Ese esp&iacute;ritu de 1958 se mantuvo vigente y la propia Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal actualmente consagra esa misma facultad al Ej&eacute;rcito mexicano.</P>

<P>Hoy se pretende que sea un &oacute;rgano de investigaci&oacute;n, y lo refrendo, &oacute;rgano de investigaci&oacute;n, el que adquiera facultades administrativas para controlar y autorizar sustancias susceptibles a ser utilizadas en contra de la soberan&iacute;a y en contra de la poblaci&oacute;n.</P>

<P>Hoy se pretende, de manera totalmente equivocada, darle esa facultad a un &oacute;rgano que ha demostrado su ineficiencia. No pudo, en un momento dado, prevenir que alg&uacute;n gobernador pudiese ser v&iacute;ctima de una acci&oacute;n en contra de su persona; no pudo advertir de los robos que ha sufrido la industria en cuesti&oacute;n de explosivos; no ha podido prevenir las manifestaciones y marchas de los esbozados.</P>

<P>Eso me parece que pinta de cuerpo completo la ineficiencia del &oacute;rgano al que se le pretende dar la facultad de representarnos como autoridad nacional ante la Convenci&oacute;n impulsada por Naciones Unidas y pinta de cuerpo completo que lo que se est&aacute; privilegiando son intereses distintos a los intereses de la naci&oacute;n.</P>

<P>Por ello, se&ntilde;or presidente, someto a consideraci&oacute;n de esta soberan&iacute;a modificar la fracci&oacute;n XXVIII del art&iacute;culo 2o del dictamen de la Comisi&oacute;n de Gobernaci&oacute;n a la minuta con proyecto de decreto por el que se expide la Ley Federal para el Control de Sustancias Qu&iacute;micas susceptibles de desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas, para quedar como sigue:</P>

<P>Art&iacute;culo 2o., fracci&oacute;n XXVIII. Secretar&iacute;a: &oacute;rgano ejecutivo de la autoridad nacional que recae en la Secretar&iacute;a de la Defensa Nacional, a trav&eacute;s de la Direcci&oacute;n General del Registro Federal de Armas de Fuego y Control de Explosivos.</P>

<P>Se&ntilde;ores, est&aacute; la propuesta de modificaci&oacute;n exhibida en este momento. Exhorto a que pensemos en el bien de M&eacute;xico. Exhorto a que no dejemos en manos de un &oacute;rgano impugnado una facultad internacional, como es el ser autoridad nacional. Es cuanto, se&ntilde;or.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros, el compa&ntilde;ero que me antecedi&oacute; en la palabra propuso a este pleno una reserva que tiene que ver con el &oacute;rgano que se har&iacute;a responsable del control de sustancias qu&iacute;micas, susceptibles de convertirse en armas qu&iacute;micas.</P>

<P>¿Qui&eacute;n mejor facultado y con todo el marco jur&iacute;dico de nuestro pa&iacute;s, que la propia Secretar&iacute;a de Defensa Nacional, que el propio Ej&eacute;rcito?, ya lo hace con las sustancias qu&iacute;micas susceptibles de convertirse en drogas que, por cierto, compa&ntilde;eros diputados, muchas de estas sustancias coinciden con las susceptibles en convertirse en armas qu&iacute;micas.</P>

<P>Pero, ¿qu&eacute; parte de lo civil trabaja estas sustancias qu&iacute;micas? Resulta que hay sustancias qu&iacute;micas en este listado que utilizan las empresas cosm&eacute;ticas, pero tambi&eacute;n, se utiliza en la elaboraci&oacute;n de fertilizantes en nuestro pa&iacute;s. La pregunta es: ¿por qu&eacute; tanto inter&eacute;s en construir un negocio para el Cisen?</P>

<P>Y digo que es un negocio, compa&ntilde;eros diputados, porque el Cisen no tiene la infraestructura, ni los laboratorios, ni el personal, ni los profesionales para realmente controlar las sustancias qu&iacute;micas en nuestro pa&iacute;s susceptibles de armas qu&iacute;micas. Ya tenemos mucho con su ausencia.</P>

<P>Hoy, por ejemplo, si abrimos cualquier diario de circulaci&oacute;n nacional podemos dar cuenta de que no tenemos una inteligencia en nuestro pa&iacute;s. Podemos abrir la p&aacute;gina de <I>La Jornada</I> en sus primeras hojas y dar cuenta del atentado a un gobernador de nuestro pa&iacute;s, podemos dar cuenta que hab&iacute;a involucrado en este atentado un ex militar.</P>

<P>Pod&iacute;amos dar cuenta de, otra vez, una serie de ejecutados presumiblemente v&iacute;ctimas del narco, podemos dar cuenta de una nota que dice que los carteles de la droga controlan el 60 por ciento de los centros penitenciarios municipales del pa&iacute;s.</P>

<P>Y as&iacute;, podr&iacute;amos leer cualquier diario de circulaci&oacute;n nacional y saber que el Cisen ha fallado a este pa&iacute;s, que los que est&aacute;n a cargo del Cisen no tienen la m&iacute;nima idea de lo que significa trabajar para su patria; no son patriotas.</P>

<P>Pero si esto fuera poco, compa&ntilde;eros, habr&iacute;a que aprender de la propia historia y de los errores de este Congreso. En 1998 la C&aacute;mara de Diputados aprob&oacute; una iniciativa que ten&iacute;a que ver con concesionarle registros p&uacute;blicos a los particulares en temas econ&oacute;micos. </P>

<P>¿Y qu&eacute; tiene que ver esto con lo otro? Que aquella vez, &eacute;sta fue una iniciativa que permiti&oacute; la entrada del Renave, y en el Renave, en la empresa que se le concesion&oacute; al Registro P&uacute;blico de Veh&iacute;culos, en esta empresa el director general era un delincuente internacional, un torturador; un torturador de los argentinos en su pa&iacute;s, buscado por la Interpol, y a&uacute;n as&iacute; a este pa&iacute;s le cost&oacute; miles de millones de pesos ese negocio.</P>

<P>¿Por qu&eacute; tanta necedad en que sea el Cisen? ¿Cu&aacute;ntos millones tienen guardados en ese negocio?, ¿a qui&eacute;n le est&aacute;n guardando ese negocio? Porque el Cisen va a contratar con particulares. ¿En manos de qui&eacute;n estamos poniendo nuestra seguridad?, ¿qui&eacute;n s&iacute; est&aacute; debilitando nuestras instituciones de Estado?, ¿qui&eacute;n pretende debilitar al Ej&eacute;rcito mexicano?, ¿qui&eacute;n pretende, en lugar de darle funciones de seguridad nacional, pretende mandarlo a combatir manifestaciones en la provincia, en los estados de la rep&uacute;blica? ¿Qui&eacute;n est&aacute; debilitando las instituciones de nuestro pa&iacute;s?</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, quien hoy se encarga de ser el representante ante la instancia internacional representando a nuestro pa&iacute;s, no es m&aacute;s que otro rufi&aacute;n buscado por la Interpol. Se llama, compa&ntilde;eras y compa&ntilde;eros, Mao Cervantes.</P>

<P>Curiosamente Mao Cervantes se encontraba trabajando como compa&ntilde;ero de Joaqu&iacute;n Arenal en la Administraci&oacute;n Central de Investigaci&oacute;n Aduanera cuando pas&oacute; lo del chino, y hoy, compa&ntilde;eros, son compa&ntilde;eros en el Cisen. Otra vez negocios con la mafia, y lo peor de todo es que el Cisen ya est&aacute; infiltrado de delincuentes, no solamente nacionales, sino internacionales.</P>

<P>¿En manos de qui&eacute;n creen que est&aacute;n poniendo la seguridad? ¿Ahora van a negociar con armas qu&iacute;micas en nuestro pa&iacute;s? ¿De veras, compa&ntilde;eros?, ¿de veras a una bola de inexpertos le vamos a seguir dejando el monitoreo del pa&iacute;s? Pero no solamente el monitoreo, ahora todo parece que se trata de un gran negocio, de un jugoso negocio que ha llevado a ignorar una decisi&oacute;n por unanimidad de una comisi&oacute;n de la C&aacute;mara que debi&oacute; discutir el dictamen que hoy se pone a votaci&oacute;n en el pleno, pero no; hab&iacute;a que hacerlo por una v&iacute;a que no opusiera resistencia, como era la Comisi&oacute;n de Gobernaci&oacute;n, los facilitadores de Calder&oacute;n.</P>

<P>No estaba en la Defensa Nacional, aunque s&iacute; trata de un tema de inter&eacute;s de defensa nacional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, claro, es tiempo de que se acaben las canalladas en nuestro pa&iacute;s, los negocios de los amigos de Calder&oacute;n, a cuenta de la seguridad nacional de nuestro pa&iacute;s. Es hora de no derrochar el presupuesto de nuestro pa&iacute;s en tiempos de crisis, como lo propone este dictamen.</P>

<P>S&iacute;, compa&ntilde;ero, ya es tiempo de justicia, es tiempo de que ustedes se bajen de esa silla presidencial que ganaron a la mala, que la robaron y que no han hecho nada por este pa&iacute;s. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Valentina Batres. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Alfonso Su&aacute;rez del Real y Aguilera, al art&iacute;culo 2o., fracci&oacute;n XVIII.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Su&aacute;rez del Real. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido? Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos.</P>

<P>para proceder a la votaci&oacute;n del art&iacute;culo 2o, fracci&oacute;n XVIII, en sus t&eacute;rminos.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por cinco minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo 2o, fracci&oacute;n XVIII, en sus t&eacute;rminos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>¿Falt&oacute; alg&uacute;n diputado de emitir su voto? De viva voz, la diputada Ram&iacute;rez Corral Ivette.</P>

<B><P>La diputada Ivette Jacqueline Ram&iacute;rez Corral </B>(desde la curul): A favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): A favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>El diputado Jos&eacute; de la Torre S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Todav&iacute;a est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina </B>(desde la curul): En contra.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Para correcci&oacute;n. El voto est&aacute; en contra. Gloria Requena Tom&aacute;s.</P>
<B>
<P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Para correcci&oacute;n. Es a favor. Est&aacute; en contra, pero es a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): A favor.</P>

<B><P>El diputado Salvador Ruiz S&aacute;nchez </B>(desde la curul): Salvador Ruiz, en contra.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul). A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se emitieron 239 votos en pro, 108 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo 2o, fracci&oacute;n XVIII, por 239 votos en sus t&eacute;rminos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley Federal para el Control de Sustancias Qu&iacute;micas Susceptibles de Desv&iacute;o para la Fabricaci&oacute;n de Armas Qu&iacute;micas; y se adiciona una fracci&oacute;n XVII al art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>
<P> </P>
<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del gobierno de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del gobierno de Sonora, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Comisi&oacute;n Federal de Electricidad, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente, para su conocimiento. Contin&uacute;e la Secretar&iacute;a con solicitud de licencia del diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Solicitud de licencia del diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de Acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Francisco Dom&iacute;nguez Servi&eacute;n, para separarse de sus funciones como diputado federal electo en el II distrito de Quer&eacute;taro, a partir del 24 de febrero del presente a&ntilde;o. </P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense. Yo quiero hacer un reconocimiento a la Presencia en esta legislatura del se&ntilde;or diputado Francisco Dom&iacute;nguez Servi&eacute;n, quien como presidente de la Comisi&oacute;n Especial de Ganader&iacute;a y como responsable del Grupo Parlamentario de Acci&oacute;n Nacional, en materia agropecuaria, siempre tuvo la apertura y, sobre todo, la suma de voluntades para que se concretaran pasos muy importantes y firmes que esta legislatura dio en materia agropecuaria.</P>

<P>Felicidades y le deseamos &eacute;xito al se&ntilde;or diputado Francisco Dom&iacute;nguez Servi&eacute;n. Contin&uacute;e la Secretar&iacute;a con la licencia de la diputada Mar&iacute;a Oralia Vega Ortiz.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Solicitud de licencia de la diputada Mar&iacute;a Oralia Vega Ortiz.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo. </P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de Acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Mar&iacute;a Oralia Vega Ortiz, para separarse de sus funciones como diputada federal electa en el IV distrito en Hidalgo, a partir del 24 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Queremos, tambi&eacute;n, reconocer la presencia de la diputada Mar&iacute;a Oralia Vega Ortiz, quien aport&oacute;, sin duda, en su responsabilidad como secretaria de la Comisi&oacute;n de Salud, un esfuerzo muy importante que dio solidez a esa comisi&oacute;n, y a la respuesta que esta legislatura ha dado en esta materia. Felicidades. A la diputada Oralia, lo mejor.</P>

<P>Contin&uacute;e la Secretar&iacute;a con la licencia del diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Solicitud de licencia del diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda para separarse de sus funciones como diputado federal, electo en el V distrito de Hidalgo, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Tambi&eacute;n deseamos el mayor de los &eacute;xitos en su nuevo encargo al se&ntilde;or diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda, como responsable de la Contralor&iacute;a del estado de Hidalgo. Muchas felicidades. Nuestro reconocimiento a su esfuerzo y aportaci&oacute;n a esta legislatura.</P>

<P>Contin&uacute;e la Secretar&iacute;a con la licencia del diputado Jos&eacute; Alejandro Aguilar L&oacute;pez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Solicitud de licencia del diputado Jos&eacute; Alejandro Aguilar L&oacute;pez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, para separarse de sus funciones como diputado federal, electo en el I distrito de Tlaxcala, a partir del 23 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Queremos felicitar al diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, quien tambi&eacute;n en la Comisi&oacute;n de Presupuesto, sin duda, aport&oacute; siempre su mejor esfuerzo y, en particular, en materia agropecuaria, como miembro de la Comisi&oacute;n Especial de Ganader&iacute;a. Le deseamos &eacute;xito.</P>

<P>Contin&uacute;e la Secretar&iacute;a con la solicitud de licencia del diputado Arnoldo Ochoa Gonz&aacute;lez.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Solicitud de licencia por tiempo indefinido, para separarse de sus funciones como diputado federal, del diputado Arnoldo Ochoa Gonz&aacute;lez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Arnoldo Ochoa Gonz&aacute;lez, para separase de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Se encuentran en las puertas de este recinto los ciudadanos: Mar&iacute;a Ofelia Gloria Malcos Amaro, Bibiana Rodr&iacute;guez Montes, Miguel Rivero Acosta, Hilda Areli Narv&aacute;ez Bravo, Facundo Gonz&aacute;lez Miranda y Heriberto P&eacute;rez S&aacute;nchez, diputados federales electos en el II, IV, V, VIII, XXV y XXXIX distritos de los estados de Tlaxcala, Quer&eacute;taro, Hidalgo y M&eacute;xico, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley y entrar en funciones, como tales, a los siguientes legisladores: Diputada Adriana D&aacute;vila Fern&aacute;ndez, diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, diputado Francisco Antonio Fraile Garc&iacute;a, diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, diputado Jaime Espejel Lazcano, diputado Edmundo Ram&iacute;rez Mart&iacute;nez, diputado Gerardo Sosa Castel&aacute;n, diputado Jos&eacute; Francisco Melo Vel&aacute;zquez, diputada Ana Elisa P&eacute;rez Bola&ntilde;os y diputado Armando Garc&iacute;a M&eacute;ndez.  Se pide a la comisi&oacute;n cumplir con esta encomienda.</P>

<P>(La comisi&oacute;n cumple con el encargo)</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Mar&iacute;a Ofelia Gloria Malcos Amaro, Bibiana Rodr&iacute;guez Montes, Miguel Rivero Acosta, Hilda Areli Narv&aacute;ez Bravo, Facundo Gonz&aacute;lez Miranda y Heriberto P&eacute;rez S&aacute;nchez.¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputados que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>Los ciudadanos Mar&iacute;a Ofelia Gloria Malcos Amaro, Bibiana Rodr&iacute;guez Montes, Miguel Rivero Acosta, Hilda Areli Narv&aacute;ez Bravo, Facundo Gonz&aacute;lez Miranda y Heriberto P&eacute;rez S&aacute;nchez</B>: S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades.</P>

<P>Saludamos la presencia del se&ntilde;or Gonzalo Ungr&iacute;a Mart&iacute;n, representante de la Universidad Aut&oacute;noma de Madrid que nos visita en esta sesi&oacute;n. Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo a lo relativo al orden del d&iacute;a, la discusi&oacute;n de dict&aacute;menes y operaci&oacute;n del sistema electr&oacute;nico, le pido atentamente someta a consideraci&oacute;n del pleno de esta C&aacute;mara el siguiente movimiento solicitado por el diputado H&eacute;ctor Larios, coordinador del Grupo Parlamentario del PAN.</P>

<P>Que el diputado Jos&eacute; Nicol&aacute;s Morales Ramos cause baja como integrante de la Comisi&oacute;n de Poblaci&oacute;n y pase a ocupar la secretar&iacute;a de la misma comisi&oacute;n.</P>

<P>Que el diputado Federico Bernal Frausto cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Frontera y Asuntos Migratorios</P>

<P>Que el diputado Federico Bernal Frausto cause alta como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que la diputada Martha Margarita Garc&iacute;a M&uuml;ller cause baja como integrante de la Comisi&oacute;n de Vivienda y pase a ocupar la secretar&iacute;a de la misma.</P>

<P>Que la diputada Martha Margarita Garc&iacute;a M&uuml;ller cause baja como secretaria en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que la diputada Susana Sarah&iacute; Carrasco cause alta como integrante de la Comisi&oacute;n de Vivienda.</P>

<P>Que la diputada Susana Sarah&iacute; Carrasco cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Susana Sarah&iacute; Carrasco cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause baja como integrante de la Comisi&oacute;n Especial para conocer las pol&iacute;ticas y la procuraci&oacute;n de justicia vinculadas a los feminicidios en el pa&iacute;s.</P>

<P>Que el diputado Antonio S&aacute;nchez D&iacute;az de Rivera cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana y pase a ocupar la secretar&iacute;a de la misma.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, queda de usted el diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e con oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaci&oacute;n a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores por el que remite iniciativa con proyecto de decreto, que reforma y deroga diversas disposiciones a la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, presentada por el senador Tom&aacute;s Torres Mercado, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibieron oficios de la C&aacute;mara de Senadores con los que remite minutas con proyecto de decreto que reforman el art&iacute;culo 30, art&iacute;culo 72 y art&iacute;culo 164 de la Ley Agraria. T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria.</P>

<P>La Presidencia recibi&oacute; de la diputada Alliet Bautista Bravo, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La Presidencia recibi&oacute; del diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La Presidencia recibi&oacute; del diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia, iniciativa con proyecto de decreto que reforma el art&iacute;culo 68 de la Ley General de Poblaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>La Presidencia recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Turismo. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>La Presidencia recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley de Planeaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero, de Presupuesto y Cuenta P&uacute;blica, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su venia, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, diputada.</P>

<B><P>La diputada Holly Matus Toledo: </B>Los procedimientos de responsabilidad de los servidores p&uacute;blicos pretenden ser un freno al abuso de poder o a la omisi&oacute;n en el cumplimiento de las obligaciones, atribuciones y funciones.</P>

<P>Aunque se ha gestado un profundo cambio en el derecho administrativo mexicano, no se han actualizado las normas que regulan el proceso y la impartici&oacute;n de justicia administrativa.</P>

<P>La Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos es afectada por elementos extrajur&iacute;dicos como son los intereses pol&iacute;ticos, personales e ideol&oacute;gicos que impiden su cumplimiento y la aplicaci&oacute;n de las sanciones.</P>

<P>&Eacute;sta, adem&aacute;s, reproduce esquemas de desigualdad jur&iacute;dica entre la partes y no garantiza la transparencia en el debido proceso. Hoy el procedimiento se lleva a cabo sin transparencia y en completa secrec&iacute;a para la persona denunciante o quejosa, quien no tiene posibilidades de intervenir de forma alguna en el proceso.</P>

<P>El quejoso o denunciante no tiene conocimiento de la actuaci&oacute;n de las autoridades, y m&aacute;s grave a&uacute;n, no tiene el derecho a ofrecer pruebas, mientras que el servidor p&uacute;blico s&iacute; puede hacerlo.</P>

<P>El acto de autoridad que prorroga el procedimiento no tiene que fundarse ni motivarse, por lo que generalmente se produce injustificadamente. &Eacute;ste no se funda ni motiva la resoluci&oacute;n final ni se mencionan los elementos probatorios obtenidos y valorados durante la investigaci&oacute;n.</P>

<P>As&iacute;, el procedimiento es violatorio de los art&iacute;culos 14 y16 constitucionales y pone en duda la objetividad e imparcialidad de los &oacute;rganos internos de control. La ley s&oacute;lo otorga a los servidores p&uacute;blicos el derecho a interponer un recurso de impugnaci&oacute;n o inconformidad contra la resoluci&oacute;n; es decir, protege al funcionario, pero discrimina a la persona quejosa o denunciante.</P>

<P>Esta desigualdad procesal ha sido justificada por el Poder Judicial de la Federaci&oacute;n en diversas tesis aisladas, bajo el argumento opaco, arbitrario y discrecional de que la persona quejosa o denunciante carece de inter&eacute;s jur&iacute;dico.</P>

<P>Con esto, no solamente se vulneran los derechos del quejoso o denunciante, sino que tambi&eacute;n se afecta a la sociedad en su conjunto al preservar en el cargo a un servidor p&uacute;blico que no acata los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia previstos por la ley.</P>

<P>Los procedimientos por hoy son arbitrarios y ostensiblemente violatorios de las m&iacute;nimas garant&iacute;as de audiencia, defensa, seguridad jur&iacute;dica, tutela judicial efectiva y acceso a la justicia por parte del quejoso, provocando inequidad y desigualdad procesal entre la persona quejosa y el funcionario p&uacute;blico.</P>

<P>A trav&eacute;s de la reforma y adici&oacute;n de diversos art&iacute;culos de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos se pretende: que el quejoso o denunciante tenga conocimiento de la notificaci&oacute;n hecha al servidor p&uacute;blico denunciado para acudir a comparecer personalmente; que se garantice la posibilidad de ofrecer pruebas, as&iacute; como se le garantiza al presunto responsable; garantizar que tanto el quejoso como el denunciante reciban debida, fundada y motivada, la notificaci&oacute;n sobre la ampliaci&oacute;n del plazo para dictar una resoluci&oacute;n; garantizar que al igual que los servidores p&uacute;blicos, los quejosos o denunciantes puedan optar por interponer un recurso de revocaci&oacute;n en contra de las resoluciones; evitar que la suspensi&oacute;n de la ejecuci&oacute;n promovida por la interposici&oacute;n del recurso traiga como consecuencia la consumaci&oacute;n o continuaci&oacute;n de las omisiones que perjudiquen al quejoso.</P>

<P>En M&eacute;xico de enero a agosto de 2006 se recibieron 11 mil 483 quejas y denuncias por conductas irregulares de los servidores p&uacute;blicos. Esto da pie e indica la necesidad de garantizar que en nuestro pa&iacute;s los asuntos sean abiertos al escrutinio social. La transparencia y la rendici&oacute;n de cuentas dan legitimidad y credibilidad a un sistema pol&iacute;tico. Esperemos que nuestro sistema pol&iacute;tico sea de este tipo. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Holly Matus. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 71 de la Ley de Vivienda. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la palabra a la diputada Alliet Bautista Bravo, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Turismo, suscrita por la que har&aacute; uso de la tribuna y por las diputadas Sonia Nohelia Ibarra Franquez y Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>Gracias, se&ntilde;or presidente. Como bien lo ha comentado el se&ntilde;or presidente, esta iniciativa reforma diversos art&iacute;culos de la Ley Federal de Turismo, la cual tiene los siguientes Motivos de exposici&oacute;n</P>

<P>El turismo sexual infantil es una forma de explotaci&oacute;n sexual comercial infantil, realizada por personas que viajan a un lugar distinto al de su residencia para involucrarse en actos de car&aacute;cter sexual con menores de edad.</P>

<P>Con frecuencia los turistas sexuales viajan desde un pa&iacute;s de origen m&aacute;s rico a otro menos desarrollado, como es el caso nuestro, de nuestro pa&iacute;s o puede tambi&eacute;n tratarse de viajeros dentro de su propio pa&iacute;s o regi&oacute;n.</P>

<P>Algunos turistas sexuales infantiles toman como blanco exclusivo de sus ataques a ni&ntilde;os o ni&ntilde;as, pero la mayor&iacute;a de abusadores no tienen generalmente una preferencia sexual por los ni&ntilde;os y ni&ntilde;as, se trata m&aacute;s bien de abusadores situacionales, que en forma inescrupulosa toman ventaja de una situaci&oacute;n de anonimato, as&iacute; como de las diferencias socioecon&oacute;micas existentes en las localidades que visitan.</P>

<P>Desafortunadamente en varios centros tur&iacute;sticos y algunas ciudades, en especial las fronterizas de nuestro pa&iacute;s, ofrecen a ni&ntilde;os y ni&ntilde;as como parte del turismo sexual y m&aacute;s de 40 p&aacute;ginas de Internet se&ntilde;alan a M&eacute;xico como el sitio ideal.</P>

<P>M&eacute;xico en el mundo est&aacute; reconocido como el Bangkok de Latinoam&eacute;rica en turismo sexual. Esto est&aacute; documentado por varias organizaciones no gubernamentales mundiales, y es el caso que se se&ntilde;ala, por ejemplo, como Canc&uacute;n, Acapulco, Tijuana, y la frontera norte, que son los principales destinos donde se puede hacer turismo sexual infantil y de adolescentes, seg&uacute;n reportes de estudios que se han hecho a m&aacute;s de 48 naciones, entre ellas, M&eacute;xico.</P>

<P>De acuerdo a estas organizaciones no gubernamentales, que realiza proyectos en coordinaci&oacute;n con la UNICEF para combatir y erradicar la explotaci&oacute;n sexual de ni&ntilde;os y ni&ntilde;as, as&iacute; como de la Organizaci&oacute;n Mundial de Turismo.</P>

<P>La mayor&iacute;a de estos turistas sexuales se tiene documentado que provienen de Estados Unidos, Inglaterra, Holanda y Alemania. Esos turistas no tienen un perfil determinado, pues, pueden ser pederastas hasta clientes ocasionales, expresan las mismas organizaciones arriba mencionadas.</P>

<P>El turismo sexual con ni&ntilde;os y ni&ntilde;as adolescentes puede ocurrir de forma organizada y sistem&aacute;tica, con turistas planificando con mucha anticipaci&oacute;n los detalles de sus viajes o, incluso, la propia explotaci&oacute;n.</P>

<P>Tambi&eacute;n, tenemos documentado, de acuerdo al Centro de Investigaciones y Estudios Superiores de Antropolog&iacute;a Social, que gran cantidad de ni&ntilde;as son tra&iacute;das con enga&ntilde;os de Guatemala, Honduras y El Salvador para trabajar en bares en condiciones de esclavitud. Han documentado entre 16 mil y 20 mil menores que se prostituyen en M&eacute;xico, aunque en esa cifra no se incluyen cientos de ni&ntilde;as centroamericanas que, a partir de los 12 a&ntilde;os, se convierten en esclavas sexuales.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con la presente reforma buscamos inhibir la prostituci&oacute;n infantil y, en especial, la vinculada con el turismo, lo que est&aacute; estrechamente ligado con el turismo sexual infantil tanto como los aspectos de la oferta y la demanda de este lamentable fen&oacute;meno.</P>

<P>Consideramos indispensable unirnos con la industria del turismo para incrementar la conciencia, y tomar medidas pr&aacute;cticas contra el abuso sexual infantil. Creemos que en esta lucha debemos aliarnos todos. Pero, principalmente, nosotros como diputados tenemos la gran responsabilidad de poderlo normar.</P>

<P>Por ello, la presente iniciativa, en primer t&eacute;rmino, busca que se reconozca que en M&eacute;xico exista el delito; y que ser&aacute; penada toda persona que lo cometa, promueva, publicite, invite, facilite o gestione por cualquier medio, a que una o m&aacute;s personas viajen al interior o del exterior del territorio nacional, con la finalidad de que realice cualquier tipo de actos sexuales reales o simulados con una o varias personas menores de 18 a&ntilde;os de edad.</P>

<P>Y, que al aprobar nosotros esta reforma, compa&ntilde;eros, seremos, entonces, s&iacute; congruentes con las &uacute;ltimas reformas que se hicieron al C&oacute;digo Penal Federal, el cual contempla en el t&iacute;tulo octavo &quot;Delitos contra el libre desarrollo de la personalidad.&quot;</P>

<P>En el cap&iacute;tulo III relativo al turismo sexual en contra de personas menores de 18 a&ntilde;os; y que en el art&iacute;culo 203, tambi&eacute;n se establece que se somete el delito de turismo sexual quien realice cualquier tipo de actos sexuales, reales o simulados, con una o varias personas menores de 18 a&ntilde;os.</P>

<P>Solicitamos tambi&eacute;n, que la presente iniciativa sea considerada e incluida en el dictamen final de la Ley General de Turismo, que est&aacute; actualmente en an&aacute;lisis en la respectiva Comisi&oacute;n Ordinaria.</P>

<P>Por todo lo anterior, espero que puedan ustedes tener la sensibilidad y, muchas ni&ntilde;as y ni&ntilde;os de nuestro pa&iacute;s y del extranjero, podamos sacarlos de esta esclavitud sexual que viven actualmente.</P>

<P>Por lo menos en nuestras manos est&aacute; normarlo, compa&ntilde;eras y compa&ntilde;eros. Por ello, pido que su voto sea en afirmativo para esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Alliet Bautista Bravo. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Se pospone el proyecto de decreto que reforma los art&iacute;culos 66, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrito por los diputados Alejandro Landero Guti&eacute;rrez, Obdulio &Aacute;vila Mayo y Alberto V&aacute;zquez Mart&iacute;nez, del Grupo Parlamentario del PAN, para pr&oacute;xima sesi&oacute;n.</P>

<P>Se recibi&oacute; del diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 46, 76 y 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui: </B>Con su permiso, se&ntilde;or presidente. Honorable legislatura, el 8 de diciembre de 2005 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se reforma el &uacute;nico p&aacute;rrafo, y se adicionan un segundo y tercer p&aacute;rrafos al art&iacute;culo 46; se deroga la fracci&oacute;n IV del art&iacute;culo 73; se adicionan las fracciones X y XI, pasando la actual fracci&oacute;n X a ser fracci&oacute;n XII del art&iacute;culo 76, y se reforma la fracci&oacute;n I del art&iacute;culo 105, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El objeto de las modificaciones constitucionales en comento consisti&oacute; en otorgarle al Senado la facultad para aprobar los convenios amistosos que los estados le presenten para arreglar entre s&iacute; sus respectivos l&iacute;mites territoriales y para resolver en definitiva los conflictos sobre l&iacute;mites territoriales de las entidades federativas que as&iacute; lo soliciten.</P>

<P>Mediante decreto aprobado por el voto de las dos terceras partes de los individuos presentes, las resoluciones del Senado en la materia ser&aacute;n definitivas e inatacables. La Suprema Corte de Justicia de la Naci&oacute;n podr&aacute; conocer, a trav&eacute;s de controversia constitucional, a instancia de parte interesada, de los conflictos derivados de la ejecuci&oacute;n del correspondiente decreto de la C&aacute;mara de Senadores.</P>

<P>Lo anterior es una descripci&oacute;n puntual de la reforma constitucional mencionada previamente, y que a casi tres a&ntilde;os de su entrada en vigor conviene revisar si debe permanecer intacta; o bien, como es mi propuesta, introducir modificaciones ante los nulos resultados tangibles que por virtud de &eacute;sta se han producido.</P>

<P>La presente iniciativa tiene el &aacute;nimo de trasladar la competencia que tiene actualmente el Senado para conocer de conflictos lim&iacute;trofes entre entidades federativas, a la Suprema Corte de Justicia de la Naci&oacute;n, por las siguientes razones:</P>

<P>A casi tres a&ntilde;os de la reforma en comento no se ha producido un avance sustancial en la resoluci&oacute;n de los conflictos lim&iacute;trofes. No se cuenta con una ley reglamentaria de los art&iacute;culos 46 y 76, fracciones X y XI de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Si bien el Senado ya cuenta con una Comisi&oacute;n de L&iacute;mites de las Entidades Federativas, &eacute;sta no ha derogado ninguna de las controversias que la Suprema Corte de Justicia de la Naci&oacute;n le remiti&oacute;. No existe ning&uacute;n indicio de que todo lo anterior pudiera variar de manera positiva, ni en el corto ni en el mediano plazo.</P>

<P>En lo espec&iacute;fico se propone que la Suprema Corte de Justicia de la Naci&oacute;n pueda resolver los conflictos lim&iacute;trofes v&iacute;a la controversia constitucional, en tanto que el Senado mantenga la facultad de aprobar los convenios amistosos que para arreglar los l&iacute;mites territoriales le presentan las entidades federativas.</P>

<P>Lo anterior tiene sentido, pues la Suprema Corte de Justicia de la Naci&oacute;n, en su funci&oacute;n jurisdiccional por naturaleza, cuenta con vasta y probada experiencia para hacerse cargo de controversias entre partes, m&aacute;s cuando se trata de controversias constitucionales, en tanto el Senado posee de igual forma capacidad plena e inobjetable e intervenci&oacute;n de asuntos pol&iacute;ticos.</P>

<P>No pasa desapercibido que el texto constitucional de todas maneras contempla la participaci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n en los conflictos lim&iacute;trofes, pues si bien es cierto, indica que las resoluciones que emita el Senado de la Rep&uacute;blica son definitivas e inacatables. Tambi&eacute;n es cierto que cuando existan diferencias por la ejecuci&oacute;n del decreto senatorial que se expida, los estados pueden acudir ante el m&aacute;ximo tribunal del pa&iacute;s para resolver los mismos.</P>

<P>Precisamente esta iniciativa tiene la intenci&oacute;n de no postergar innecesariamente la soluci&oacute;n de conflictos de esta &iacute;ndole, pues los asuntos que est&aacute;n en poder del Senado son conflictos que se iniciaron desde hace mucho tiempo y que si bien a&uacute;n esperan soluci&oacute;n, las consecuencias de esta indefinici&oacute;n son padecidas por las comunidades que habitan en los territorios que enfrentan tales imprecisiones.</P>

<P>No deben existir dobles instancias ni dobles procedimientos para solucionar conflictos de car&aacute;cter territorial. Finalmente se propone, en disposici&oacute;n transitoria, que los conflictos territoriales que se encontraban en tr&aacute;mite ante la Suprema Corte de Justicia de la Naci&oacute;n antes de la reforma de 2005, se devuelvan a dicho poder en la misma etapa procesal en la que se encontraban, a fin de no propiciar que tengan que iniciar de nueva cuenta todo el sendero jur&iacute;dico, ya que s&oacute;lo y exclusivamente es competencia del Poder Judicial dirimir controversias constitucionales y que as&iacute; no se invadan esferas de competencia entre el Poder Legislativo y el Poder Judicial.</P>

<P>Por las consideraciones expresadas con antelaci&oacute;n, me permito presentar a esta soberan&iacute;a la presente iniciativa de decreto por el que se reforman y derogan las siguientes </P>

<P>Disposiciones constitucionales</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 46 y 105 en su fracci&oacute;n I; y se deroga la fracci&oacute;n XI del art&iacute;culo 76, todos, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, tal y como se ha se&ntilde;alado en la lectura de la presente iniciativa.</P>

<P>Por tal motivo solicito a usted, se&ntilde;or presidente, sea considerada la presente iniciativa tal y como se inscribi&oacute; en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Espinosa Abuxapqui. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Int&eacute;grese la versi&oacute;n que solicit&oacute; el diputado ?el contenido de su iniciativa completa? al Diario de Debates de la presente sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Enseguida tiene la palabra el diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 77 de la Ley Federal de Sanidad Vegetal. Le solicitar&iacute;amos al diputado ajustarse a los cinco minutos previamente establecidos, para que los dem&aacute;s que est&aacute;n agendados y en lista, puedan participar en la presente sesi&oacute;n. Muchas gracias.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Con todo gusto, presidente. Con su permiso. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el 5 de enero de 94 se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley Federal de Sanidad Vegetal, ordenamiento que regula y promueve la aplicaci&oacute;n, verificaci&oacute;n y certificaci&oacute;n de los sistemas de reducci&oacute;n de riesgo de contaminaci&oacute;n f&iacute;sica, qu&iacute;mica y biol&oacute;gica en la producci&oacute;n primaria de vegetales.</P>

<P>En el a&ntilde;o 2007 este Congreso de la Uni&oacute;n aprob&oacute; diversas reformas y adiciones al ordenamiento en comento; y como parte de ello se incorporaron al T&iacute;tulo Cuarto denominado De los incentivos, denuncia ciudadana, sanciones, recursos, de revisi&oacute;n y delitos; un Cap&iacute;tulo Quinto denominado De los delitos, en donde se tipificaron una serie de conductas que por su gravedad fueron consideradas delictivas y sancionadas por la v&iacute;a penal.</P>

<P>Con motivo de la publicaci&oacute;n de dichas reformas, el procurador general de la Rep&uacute;blica inici&oacute; ante la Suprema Corte de Justicia de la Naci&oacute;n una acci&oacute;n de inconstitucionalidad mediante la cual solicit&oacute; a dicho Tribunal declarar la invalidez general del art&iacute;culo 77 de la Ley Federal de Sanidad Vegetal, por considerar que dicho precepto violaba el art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, ya que en &eacute;l se establec&iacute;a una multa fija.</P>

<P>El pasado mes de octubre del a&ntilde;o 2008, la Suprema Corte de Justicia de la Naci&oacute;n emiti&oacute; la sentencia correspondiente y encontr&oacute; los argumentos que hizo valer el titular de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Durante el debate, sostenido por los ministros del m&aacute;ximo tribunal del pa&iacute;s, se argument&oacute; que el art&iacute;culo 77 de la Ley Federal de Sanidad Vegetal, el legislador dispuso imponer de 2 a 7 a&ntilde;os de prisi&oacute;n y multa de 1500 d&iacute;as de salario m&iacute;nimo al que ostente falsamente que un vegetal, sus productos, subproductos o actividad relacionada con el Sistema de Reducci&oacute;n de riesgos de contaminaci&oacute;n durante su producci&oacute;n primaria, cuenta con la certificaci&oacute;n de la autoridad competente.</P>

<P>Sin embargo, omiti&oacute; establecer, en dicha disposici&oacute;n, un rango m&aacute;ximo y m&iacute;nimo que permitiera a la autoridad judicial individualizar dicha sanci&oacute;n.</P>

<P>En funci&oacute;n de las caracter&iacute;sticas de caso concreto, cabe se&ntilde;alar que con anterioridad el m&aacute;ximo tribunal del pa&iacute;s se hab&iacute;a pronunciado respecto a la inconstitucionalidad de las denominadas multas fijas sosteniendo que el establecimiento de reglas que permiten a la autoridad, en este caso la judicial, individualizar la sanci&oacute;n es un requisito indispensable para que las normas en las que se prev&eacute;n multas satisfaga los requisitos de constitucionalidad que se prev&eacute;n en el art&iacute;culo 22 de la Constituci&oacute;n.</P>

<P>En este contexto, la iniciativa que se pone a consideraci&oacute;n de esta C&aacute;mara de Diputados tiene por objeto corregir el vicio de inconstitucionalidad advertido por la Suprema Corte de Justicia de la Naci&oacute;n, en el art&iacute;culo 77 de la Ley Federal de Sanidad Vegetal.</P>

<P>Para tales efectos, se propone incorporar, en dicho precepto, el vocablo &quot;hasta&quot; al comienzo de la oraci&oacute;n en la que se prev&eacute; la cuant&iacute;a del monto de la sanci&oacute;n prevista para aqu&eacute;l que ostente falsamente que un vegetal, sus productos, subproductos o actividades relacionadas con los sistemas de reducci&oacute;n de riesgo de contaminaci&oacute;n durante su producci&oacute;n primaria, cuente con la certificaci&oacute;n de la autoridad competente.</P>

<P>De esta manera, se establece un rango m&aacute;ximo y m&iacute;nimo que le permitir&aacute; a la autoridad judicial individualizar en cada caso la cuant&iacute;a de la multa, valorando, entre otros aspectos, la circunstancia exterior de ejecuci&oacute;n del delito; la naturaleza de la acci&oacute;n desplegada por el sujeto activo; los medios de comisi&oacute;n empleados; la magnitud o el peligro al bien jur&iacute;dico tutelado; las circunstancias de modo, tiempo, lugar en las que se haya cometido el il&iacute;cito, y el grado de culpabilidad de la gente.</P>

<P>Y por &uacute;ltimo, es relevante mencionar que el sentido de la Suprema Corte ha comprometido la aplicaci&oacute;n del art&iacute;culo al que me refiero, puesto que la invalidez declarada por dicho tribunal tiene efectos generales. Por ello, la multa en el ser&aacute; inaplicable, en tanto este Poder Legislativo no corrija el vicio de inconstitucionalidad que dio origen a dicha declaratoria. Por su atenci&oacute;n muchas gracias. Gracias presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Luis Alejandro Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Enseguida, se concede el uso de la palabra al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa con proyecto de decreto, que reforma el art&iacute;culo quinto de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, diputado presidente. Vengo ante esta soberan&iacute;a a presentar la siguiente Iniciativa con proyecto de decreto, por el que se reforma el art&iacute;culo quinto de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con objeto de determinar el procedimiento a que se refieren los art&iacute;culos 84 y 85 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta iniciativa pretende regular el procedimiento para la elecci&oacute;n de presidente provisional, interino o sustituto, en el texto de la Ley Org&aacute;nica del Congreso de la Uni&oacute;n.</P>

<P>Lo anterior evitar&aacute; un acuerdo parlamentario que determine este procedimiento, el cual en las condiciones actuales no da certeza en beneficio del pa&iacute;s. De ah&iacute; que nuestra propuesta dota de certeza y certidumbre jur&iacute;dica un acto del Congreso que, si bien es cierto que no lo deseamos, llegado el caso transformar&aacute; la vida de millones de mexicanos.</P>

<P>Como ustedes saben, la c&uacute;spide del poder presidencial se alcanz&oacute; a finales del siglo XX, cuando el presidente de la rep&uacute;blica era constitucionalmente la suprema autoridad nacional en materia educativa, sanitaria, agraria, laboral, pesquera, energ&eacute;tica, hidr&aacute;ulica, en fin. Cualquiera de estas facultades habr&iacute;a bastado para darle un enorme poder al presidente, pero la conjugaci&oacute;n de todas ellas ?en su contexto? requirieron que en su ejercicio se generara un aparato burocr&aacute;tico, que no en todos los casos qued&oacute; debidamente regulado, bas&aacute;ndose as&iacute; en un sistema de adhesi&oacute;n y de recambio sexenal, y lo cual lo convirti&oacute; en la figura axial del sistema pol&iacute;tico.</P>

<P>La clave de los sistemas adecuadamente estructurados no est&aacute; en una separaci&oacute;n r&iacute;gida de poderes, la cual tambi&eacute;n dificulta los controles institucionales; sino en una serie de arreglos que permite que entre los &oacute;rganos de poder se produzca una relaci&oacute;n sim&eacute;trica. Conforme a esta simetr&iacute;a, en el dise&ntilde;o constitucional se producen los equilibrios pol&iacute;ticos que permiten a cada instituci&oacute;n alcanzar sus objetivos.</P>

<P>Las potestades constitucionales del presidente, establecidas por la Constituci&oacute;n del 17, han sido y son de tal magnitud que dan lugar a un explicable crecimiento hipertr&oacute;fico m&aacute;s all&aacute; de lo prescrito y la presunci&oacute;n de la norma, que Jorge Carpizo las define como &quot;facultades metaconstitucionales&quot;, y han sido motivo de debate en todos los esquemas y foros de los estudiosos del derecho.</P>

<P>Este tipo de atribuciones encontraron un soporte en la aquiescencia de los destinatarios del poder que acaban transformando el conjunto de facultades de las cuales les dota la Constituci&oacute;n que hoy nos rige.</P>

<P>Este elemento se ha convertido en una especie de cultura pol&iacute;tica y social para el ejercicio del poder, que no debemos permitir que siga siendo vigente. Es por ello que en M&eacute;xico el gobierno es constitucionalmente unipersonal.</P>

<P>Con los problemas ya explicados, y con lo que esto ha implicado en el pasado e implica en el presente, con los riesgos actuales y de futuro, los presidentes, seg&uacute;n el talante autocr&aacute;tico o democr&aacute;tico que los caracterice, pueden matizar o acentuar el alcance de sus facultades, porque en t&eacute;rminos del derecho son los depositarios exclusivos del poder supremo.</P>

<P>De ah&iacute; que un servidor propone a esta soberan&iacute;a, y somete a la misma, la consideraci&oacute;n de esta iniciativa con proyecto de decreto que reforma el art&iacute;culo 5o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 5o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 5o.</P>

<P>1. El Congreso se reunir&aacute; en sesi&oacute;n conjunta de las C&aacute;maras para tratar los asuntos que previenen los art&iacute;culos 69, 84, 85, 86 y 87 de la Constituci&oacute;n, as&iacute; como para celebrar sesiones solemnes.</P>

<P>2. Cuando el Congreso sesione conjuntamente lo har&aacute; en el recinto que ocupe la C&aacute;mara de Diputados y el presidente de &eacute;sta lo ser&aacute; de aqu&eacute;l.</P>

<P>3. Para los efectos del art&iacute;culo 84 de la Constituci&oacute;n, el Congreso se ce&ntilde;ir&aacute; al siguiente procedimiento:</P>

<P>a) En caso de falta absoluta del Presidente de la Rep&uacute;blica ocurrida en los dos primeros a&ntilde;os del periodo respectivo, si el Congreso estuviere en sesiones, se constituir&aacute; inmediatamente en Colegio Electoral, y concurriendo cuando menos las dos terceras partes del n&uacute;mero total de sus miembros, nombrar&aacute; en escrutinio secreto y por mayor&iacute;a absoluta de votos, un presidente interino, atendiendo las sugerencias que hagan las Juntas de Coordinaci&oacute;n Pol&iacute;tica de ambas C&aacute;maras, as&iacute; como las que provengan de los titulares de las Secretar&iacute;as de Despacho de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>b) Se realizar&aacute;n tantas rondas de votaci&oacute;n como candidatos haya; ser&aacute; electo aqu&eacute;l que haya alcanzado la mayor&iacute;a requerida. En caso de que no se alcance la votaci&oacute;n necesaria, se realizar&aacute;n dos rondas de votaci&oacute;n con los nombres de las tres personas que hubieran obtenido el mayor n&uacute;mero de votos en las rondas anteriores; se descartar&aacute; a quien obtenga el menor n&uacute;mero de votos para continuar con una segunda ronda que contenga los dos nombres de quienes hubieren obtenido mayor n&uacute;mero de votos y, ser&aacute; declarado electo aqu&eacute;l que obtenga el mayor n&uacute;mero de votos.</P>

<P>c) En tanto se logre la votaci&oacute;n requerida para la elecci&oacute;n a que se refiere el inciso anterior, el presidente del Congreso, junto con el presidente de la Mesa Directiva de la C&aacute;mara de Senadores atender&aacute;n los asuntos reservados al titular del Poder Ejecutivo que, por urgencia o necesidad deban ser resueltos a la brevedad, auxili&aacute;ndose en todo momento de las observaciones que les hicieren los integrantes de las Juntas de Coordinaci&oacute;n Pol&iacute;tica de ambas C&aacute;maras, as&iacute; como de los titulares de las Secretar&iacute;as de Despacho de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>d) El Congreso expedir&aacute;, dentro de los diez d&iacute;as siguientes al de la designaci&oacute;n del Presidente Interino, la convocatoria para la elecci&oacute;n del presidente que deba concluir el periodo respectivo; debiendo mediar entre la fecha de la convocatoria y la que se se&ntilde;ale para la verificaci&oacute;n de las elecciones un plazo no menor de catorce meses ni mayor a dieciocho.</P>

<P>e) Si el Congreso no estuviere en sesiones, la Comisi&oacute;n Permanente nombrar&aacute; desde luego un Presidente Provisional, atendiendo las sugerencias que hagan las Juntas de Coordinaci&oacute;n Pol&iacute;tica de ambas C&aacute;maras, y convocar&aacute; a sesiones extraordinarias al Congreso para que &eacute;ste, a su vez, designe al Presidente Interino y expida la convocatoria a elecciones presidenciales.</P>

<P>f) Cuando la falta de presidente ocurriese en los cuatro &uacute;ltimos a&ntilde;os del periodo respectivo, si el Congreso de la Uni&oacute;n se encontrase en sesiones designar&aacute; al presidente sustituto que deber&aacute; concluir el periodo; si el Congreso no estuviere reunido, la Comisi&oacute;n Permanente nombrar&aacute; un presidente provisional y convocar&aacute; al Congreso de la Uni&oacute;n a sesiones extraordinarias para que se erija en colegio electoral y haga la elecci&oacute;n del presidente substituto, atendiendo, en ambos casos, las sugerencias que hagan las Juntas de Coordinaci&oacute;n Pol&iacute;tica de ambas C&aacute;maras.</P>

<P>4. Para los efectos del art&iacute;culo 85 de la Constituci&oacute;n, se seguir&aacute; el procedimiento previsto en la misma atendiendo las sugerencias de las Juntas de Coordinaci&oacute;n Pol&iacute;tica de ambas C&aacute;maras, as&iacute; como el de votaci&oacute;n se&ntilde;alado en el inciso b), del numeral 3, de este art&iacute;culo. De igual forma los asuntos reservados al titular del Poder Ejecutivo, ser&aacute;n atendidos, de conformidad con lo dispuesto en el inciso c), del numeral 3, de este art&iacute;culo.</P>

<P>Transitorios</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Se&ntilde;or presidente, le solicito que la intervenci&oacute;n del suscrito sea incluida en forma &iacute;ntegra en el Diario de Debates y les solicito a los compa&ntilde;eros legisladores que hagamos plena conciencia del problema que tiene el actual texto jur&iacute;dico y entremos al debate, tomando como base, si bien, otras iniciativas que puedan existir, la que hoy someto a su consideraci&oacute;n. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado C&aacute;rdenas Fonseca. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, vamos a procesar en este momento dos solicitudes de licencia. Por favor d&eacute; lectura la Secretar&iacute;a a la solicitud de licencia del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Licencia del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, para separarse de sus funciones, por un periodo de 16 d&iacute;as, como diputado federal. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia al diputado, Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, para separarse de sus funciones como diputado federal electo en el primer distrito, en el estado de M&eacute;xico del 25 de febrero al 12 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobados. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con la petici&oacute;n de licencia del diputado Alejandro Olivares Monterrubio.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Por este conducto, y con fundamento en lo dispuesto en el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y dem&aacute;s relativos del Reglamento Interior del honorable Congreso General de los Estados Unidos Mexicanos, me permito solicitar licencia por un per&iacute;odo de 16 d&iacute;as para separarme de mi cargo como diputado federal, con efectos a partir del 25 de febrero y hasta el 12 de marzo del a&ntilde;o en curso.</P>

<P>Lo anterior, lo hago de su conocimiento para efecto de que se efect&uacute;en los tr&aacute;mites conducentes.</P>

<P>Sin otro particular, aprovecho la ocasi&oacute;n para reiterarle las seguridades de mi consideraci&oacute;n m&aacute;s atenta y distinguida. Diputado Alejandro Olivares Monterrubio. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia, se solicita a la Secretar&iacute;a ponga a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia al diputado Alejandro Olivares Monterrubio para separarse de sus funciones como diputado federal electo por el XXXV Distrito, en el estado de M&eacute;xico del 25 de febrero al 12 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobados. Comun&iacute;quese. Continuamos con iniciativas. Se recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto, que reforma el art&iacute;culo 2o. de la Ley General de Cultura F&iacute;sica y Deporte. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Enseguida tiene la palabra el diputado, Daniel Torres Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto, que reforma y adiciona diversas disposiciones de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, as&iacute; como de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a: </B>Con su permiso, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, me permito someter a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto, con el objeto de que los trabajadores acreditados por el Fovissste y el Infonavit no sean defraudados con la aplicaci&oacute;n de sus cr&eacute;ditos en viviendas inexistentes, a medio construir, sin servicios p&uacute;blicos, sin urbanizaci&oacute;n o con vicios ocultos, al tenor de la siguiente exposici&oacute;n de motivos.</P>

<P>Las personas que viven de su trabajo, de la venta de su fuerza de trabajo, y sus familias no son mexicanos de segunda, tienen el mismo derecho a gozar de las garant&iacute;as individuales y sociales consagradas en nuestra Constituci&oacute;n, sin exclusi&oacute;n alguna.</P>

<P>Por otra parte, las instituciones p&uacute;blicas no deben servir de celada para defraudar los derechos de los trabajadores; por el contrario, deben ser instancias de tutela y legalidad a favor del pueblo de M&eacute;xico, con mayor raz&oacute;n trat&aacute;ndose del ISSSTE, que como su nombre lo indica, tiene como esencia brindar seguridad a los trabajadores en materias fundamentales como los servicios de salud, pensi&oacute;n y vivienda, entre otros.</P>

<P>As&iacute;, los trabajadores acuden al ISSSTE y, concretamente al Fovissste, porque tienen la necesidad de un cr&eacute;dito para vivienda, y porque entienden que acuden a una instancia de la administraci&oacute;n p&uacute;blica, regida por el estado de derecho y la buena fe.</P>

<P>En tal virtud, cuando tramitan el otorgamiento de un cr&eacute;dito, en ning&uacute;n momento piensan que el instituto se va a prestar para que su nombre y car&aacute;cter institucional sirvan a empresarios sin escr&uacute;pulos y funcionarios corruptos para violentar la confianza y los m&aacute;s elementales derechos de los trabajadores, transform&aacute;ndose este instituto en m&aacute;quina de fraudes masivos.</P>

<P>Desafortunadamente a medida que el ISSSTE va siendo privado de su rostro como instituci&oacute;n para la justicia social y se maltransforma en una empresa de lucro, en la misma medida sirve de cubierta para que los trabajadores sean v&iacute;ctimas de los m&aacute;s crueles delitos en materia de vivienda.</P>

<P>Un n&uacute;mero creciente de derechohabientes del ISSSTE de todo el pa&iacute;s viene denunciando, entre otros:</P>

<P>a) Que el otorgamiento del cr&eacute;dito se les condiciona a que los apliquen en los fraccionamientos que les indica el Fovissste o el sindicato de la dependencia o entidad relativa, en colusi&oacute;n con las empresas constructoras, Sofoles o bancos involucrados; y de no acatar las disposiciones les son negados dichos cr&eacute;ditos.</P>

<P>Es decir, se les obliga a hacer uso del cr&eacute;dito donde conviene a los intereses del lucro, priv&aacute;ndoles del derecho de adquirir la vivienda que m&aacute;s les conviene, como si el acceso a cr&eacute;ditos fuera una caridad p&uacute;blica y no un derecho de los trabajadores, que se obtiene despu&eacute;s de a&ntilde;os de cotizaci&oacute;n, de sacrificios econ&oacute;micos, despu&eacute;s de llenar una serie de requisitos se&ntilde;alados en la Ley del ISSSTE, y las disposiciones reglamentarias.</P>

<P>b) Adicionalmente, los trabajadores acreditados son sujetos al sistema conocido como &quot;preventa&quot;, proyectos de construcci&oacute;n en terrenos ?o en terrenos en construcci&oacute;n? de manera que a la fecha en que se contrat&oacute; la entrega de la casa o departamentos, &eacute;stos no se encuentran construidos en lo absoluto o est&aacute;n a medio construir, sin servicios p&uacute;blicos, sin urbanizaci&oacute;n y con vicios ocultos.</P>

<P>c) No obstante lo anterior ?cual tienda de raya? se da el abuso de que el Fovissste realiza los descuentos con toda puntualidad, por viviendas que los trabajadores jam&aacute;s recibieron o recibieron a medias, y llenos de conflictos legales.</P>

<P>Todo esto en abierta oposici&oacute;n al art&iacute;culo 123 constitucional, y a los art&iacute;culos 169, 178 de la Ley del ISSSTE; 1o., 2o., 3o. y 41 de la Ley del Infonavit, que establecen como un derecho del trabajador la libre elecci&oacute;n de la vivienda a la que aplicar&aacute; su cr&eacute;dito.</P>

<P>Adem&aacute;s de establecerse que el cr&eacute;dito debe aplicarse para la adquisici&oacute;n en propiedad de habitaciones c&oacute;modas e higi&eacute;nicas, no de simples terrenos o de habitaciones o viviendas a medio construir, o que tengan vicios ocultos, humedades, cuarteaduras, etc&eacute;tera.</P>

<P>Todo lo cual adem&aacute;s se agrega al patrimonio familiar constituido por la respectiva vivienda, mismo que debe ser objeto de especial protecci&oacute;n por parte del Estado, seg&uacute;n lo ordenado por la fracci&oacute;n XXVIII del apartado A, del propio art&iacute;culo 123 constitucional.</P>

<P>No obstante lo condenable de estos hechos, nada se ha hecho por el ISSSTE, la PGR y el Poder Judicial, nada han hecho para remediar estos abusos, poner alto a estos cr&iacute;menes y castigar a los culpables, todo entra en la l&oacute;gica del neoliberalismo, que ve como algo legalizado el desmantelamiento de las instituciones sociales en la guillotina de la privatizaci&oacute;n, el despojo de los bienes y derechos a los que menos tienen para su entrega a una minor&iacute;a de ricos insaciables.</P>

<P>Desde luego, estos abusos no s&oacute;lo son sufridos por los trabajadores al servicio del Estado, sino por los trabajadores que obtienen sus cr&eacute;ditos del Infonavit, raz&oacute;n por la cual nuestras propuestas ser&aacute;n extensivas a la ley de este &uacute;ltimo instituto.</P>

<P>En complemento, las autoridades jurisdiccionales tambi&eacute;n deber&aacute;n asumir un papel fundamental para corregir estos abusos, entendiendo con justicia y prontitud las demandas que ante &eacute;l mismo se interpongan.</P>

<P>Con base en todo lo expuesto y fundado someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto que reforma a las leyes del ISSSTE e Infonavit en los siguientes </P>

<P>T&eacute;rminos</P>

<P>Art&iacute;culo 1°. Se reforma la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>Art&iacute;culo 178. El importe del cr&eacute;dito no se podr&aacute; aplicar en casas y departamentos, incluidos los que forman parte de fraccionamientos, unidades habitacionales y dem&aacute;s an&aacute;logos, que no est&eacute;n totalmente concluidos con los m&iacute;nimos de calidad, contando con todos los servicios p&uacute;blicos, urbanizaci&oacute;n y accesos. Esto, previo dictamen que deber&aacute; realizar el Instituto bajo su responsabilidad.</P>

<P>Queda por tanto, prohibida, la aplicaci&oacute;n de los cr&eacute;ditos a preventas o proyectos de construcci&oacute;n o a cuales quiera otra forma jur&iacute;dica an&aacute;loga.</P>

<P>T&iacute;tulo Sexto. De la responsabilidad, sanciones y delitos. Art&iacute;culo 254 Bis. Se impondr&aacute; sanci&oacute;n de 2 a 10 a&ntilde;os de prisi&oacute;n a los servidores p&uacute;blicos del Instituto y dem&aacute;s personas que condicionen el otorgamiento de un cr&eacute;dito de vivienda; inciso d) a que el trabajador aplique su importe en la casa o apartamento que aquellos le impongan, lo aplique en un terreno sin construcci&oacute;n, lo aplique en un departamento, casa o fraccionamiento, unidades habitacionales o dem&aacute;s an&aacute;logos no construidos al 100 por ciento, sin servicios p&uacute;blicos, sin urbanizaci&oacute;n o con vicios ocultos.</P>

<P>Por &uacute;ltimo:</P>

<P>Art&iacute;culo 1°. Se reforma la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<P>Art&iacute;culo 41. El importe del cr&eacute;dito no se podr&aacute; aplicar en casas, departamentos, incluidos los que forman parte de fraccionamientos, unidades habitacionales y dem&aacute;s an&aacute;logos, que no est&eacute;n totalmente concluidos con los m&iacute;nimos de calidad, contando con todos los servicios p&uacute;blicos, urbanizaci&oacute;n y accesos. Esto previo dictamen que deber&aacute; realizar el Instituto bajo su responsabilidad.</P>

<P>Queda por tanto, prohibida la aplicaci&oacute;n de los cr&eacute;ditos a preventas o proyectos de construcci&oacute;n o cualquier otra forma jur&iacute;dica an&aacute;loga.</P>

<P>Art&iacute;culo 58 Bis. Se impondr&aacute; sanci&oacute;n de 2 a 10 a&ntilde;os de prisi&oacute;n a los servidores p&uacute;blicos del Instituto y dem&aacute;s personas que condicionen el otorgamiento de un cr&eacute;dito de vivienda.</P>

<P>a) A que el trabajador aplique su importe en la casa o departamento que aquellos le impongan.</P>

<P>b) Lo apliquen a un terreno sin construcci&oacute;n.</P>

<P>c) Lo aplique en un departamento, casa o fraccionamiento, unidades habitacionales o dem&aacute;s an&aacute;logos, no construidos al 100 por ciento, sin servicios p&uacute;blicos?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado, concluya, por favor.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a:</B> Concluyo. Sin urbanizaci&oacute;n o con vicios ocultos.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Daniel Torres Garc&iacute;a. T&uacute;rnese a las Comisiones Unidas de Seguridad Social, de Trabajo y de Previsi&oacute;n Social y de Vivienda.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Riad Al Malki, ministro de Relaciones Exteriores de Palestina, a quien acompa&ntilde;a el excelent&iacute;simo se&ntilde;or Said Mousa Hamad, embajador de Palestina en M&eacute;xico, invitados por el Grupo de Amistad M&eacute;xico-Palestina de la C&aacute;mara de Diputados.</P>

<P>Se&ntilde;ores, sean ustedes bienvenidos, les damos la m&aacute;s cordial visita y les deseamos &eacute;xito durante su estancia en nuestro pa&iacute;s. Muchas gracias por estar aqu&iacute;, se&ntilde;or ministro. Bienvenido. Continuamos con la sesi&oacute;n.</P>

<P>Tiene la palabra la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto, que adiciona un art&iacute;culo 24 Bis a la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> Con su permiso, diputado presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, someto a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto, para el que se adiciona un art&iacute;culo 24 Bis a la Ley General de Educaci&oacute;n al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La juventud es una etapa de la vida humana que  ha adquirido una especial importancia en los tiempos contempor&aacute;neos,; sin embargo, la actualidad nos demuestra que existe una discriminaci&oacute;n hacia los j&oacute;venes por el simple hecho de ser j&oacute;venes.</P>

<P>Los apoyos y oportunidades que tienen los j&oacute;venes hoy d&iacute;a para integrarse al mercado laboral al termino de sus estudios profesionales son m&iacute;nimas. Las acciones realizadas por el gobierno federal y los gobiernos locales para revertir esta situaci&oacute;n en el pa&iacute;s han sido insuficientes, lo cual es realmente preocupante, ya que, como es bien sabido, en la actualidad, los j&oacute;venes en el mundo no s&oacute;lo son mayor&iacute;a en cantidad, respecto al resto de la poblaci&oacute;n, sino que representan la oportunidad de crecimiento y desarrollo de cualquier naci&oacute;n.</P>
<P> </P>
<P>En este sentido, es lamentable el poco inter&eacute;s que ponen los gobiernos en dar soluci&oacute;n a este problema que aqueja a la juventud a nivel mundial, en donde el desempleo y los malos sueldos son la constante.</P>

<P>Asimismo, el principal problema al que se enfrentan los egresados es que la mayor&iacute;a de las instituciones s&oacute;lo buscan prestadores de servicio y no ofrecen una plaza laboral y, aun cuando sean contratados, tienen que trabajar en un &aacute;rea distinta a la de su formaci&oacute;n profesional.</P>

<P>Y m&aacute;s grave a&uacute;n, lo hacen percibiendo un sueldo menor al que deber&iacute;an percibir por el trabajo desempe&ntilde;ado, lo cual, sin lugar a dudas, merma las oportunidades laborales afectando de manera importante a la mayor&iacute;a de los j&oacute;venes profesionistas.</P>

<P>Derivado de lo anterior, podemos afirmar que el problema de falta de oportunidades laborales que enfrentan hoy d&iacute;a miles de j&oacute;venes en el mundo, debe ser un tema fundamental que los gobiernos deben afrontar de manera inmediata. Es necesario elaborar y desarrollar programas y pol&iacute;ticas p&uacute;blicas encaminadas a incentivar el empleo y, en particular, la contrataci&oacute;n de j&oacute;venes egresados.</P>

<P>De igual forma, podemos afirmar que, en la actualidad, el Estado se encuentra sobrecalificado, ya que aunque tiene mano de obra joven, &eacute;ste no brinda las oportunidades que la juventud requiere para desarrollarse profesionalmente.</P>

<P>Es importante se&ntilde;alar que la generaci&oacute;n de empleos para los j&oacute;venes profesionistas en M&eacute;xico es escasa. Desafortunadamente, vemos con tristeza como las autoridades competentes no han podido generar los mecanismos indispensables que incentiven a las empresas para que absorban la demanda laboral de los egresados de las diversas universidades.</P>

<P>Los j&oacute;venes son el futuro de M&eacute;xico y, por ende, constituyen un grupo social para el cual se deben pensar y construir espacios de desarrollo. Esto porque la poblaci&oacute;n juvenil no es homog&eacute;nea y se configura como un conglomerado enorme y diverso que demanda oportunidades.</P>

<P>Ya es tiempo de que todos los j&oacute;venes tengan acceso a todos los elementos necesarios para el desarrollo pleno de su potencial y, con ello, una mejor calidad de vida.</P>

<P>Por lo anteriormente expuesto y fundamentado, someto a consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto.</P>

<P>&Uacute;nico. Se adicione un art&iacute;culo 24 Bis a la Ley General de Educaci&oacute;n, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 24 Bis. El servicio social que presten los estudiantes universitarios que aspiran a obtener t&iacute;tulo o grado acad&eacute;mico deber&aacute; realizarse en el &aacute;rea o ramo en el que los mismos se est&aacute;n desarrollando. Dicho servicio social contar&aacute; con valor curricular y se tomar&aacute; en cuenta como experiencia laboral.</P>

<P>Transitorios</P>

<P>Primero. Quedar&aacute; sin efecto cualquier disposici&oacute;n que se oponga al presente ordenamiento.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Esta s&iacute;ntesis pido al se&ntilde;or presidente que se considere su texto &iacute;ntegro, ya que los j&oacute;venes estudiantes siempre llegan con la preocupaci&oacute;n de que no encuentran trabajo, porque no se les est&aacute; considerando. Les est&aacute;n pidiendo experiencia laboral, cosa que no se tiene. Por eso es importante que el servicio social se considere como experiencia laboral. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Elda G&oacute;mez Lugo. Ins&eacute;rtese la iniciativa de manera &iacute;ntegra en el Diario de Debates de hoy. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede la palabra al diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, quien presentar&aacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 73 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por el propio diputado Reyna y el diputado Mauricio Ortiz Proal, ambos del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en nombre del diputado Mauricio Ortiz Proal y del m&iacute;o propio, vengo a presentar ante ustedes esta iniciativa.</P>

<P>Todos estamos conscientes de que la actualizaci&oacute;n normativa que demanda el pa&iacute;s pasa por la necesidad de establecer medios de comunicaci&oacute;n novedosos y a la vez din&aacute;micos que nos permitan fortalecer el intercambio de ideas, y con ello, nuestra vocaci&oacute;n democr&aacute;tica.</P>

<P>Esta legislatura se ha caracterizado por la b&uacute;squeda de puntos de encuentro que generen reformas pol&iacute;ticamente posibles. Tambi&eacute;n es cierto que a veces en la obtenci&oacute;n de lo posible hemos todos sacrificado lo deseable, en donde nuestras diferencias se han profundizado.</P>

<P>Consideramos que la reciente reforma al formato del informe presidencial se encuentra incompleta y es perfectible. La etapa de la crispaci&oacute;n y el enfrentamiento ha sido superada; por ello es necesario se&ntilde;alar que la figura de la <I>pregunta parlamentaria</I>, pese a sus bondades, est&aacute; lejos de encauzar la intercomunicaci&oacute;n a la que muchos aspiramos.</P>

<P>El parlamento es, adem&aacute;s del espacio natural de la funci&oacute;n legislativa, el veh&iacute;culo eficaz de la supervisi&oacute;n y el control sobre el ejercicio del poder p&uacute;blico. Esta dualidad requiere de una intercomunicaci&oacute;n, permanente y no ocasional, con el Ejecutivo federal.</P>

<P>El car&aacute;cter republicano de nuestro sistema pol&iacute;tico s&oacute;lo encontrar&aacute; su expresi&oacute;n completa en el grado en que aprendamos que el di&aacute;logo respetuoso y honesto, por m&aacute;s profundas que sean nuestras diferencias, es el espacio que nos permitir&aacute; avanzar en la consecuci&oacute;n de la justicia y el bienestar al que todos por igual aspiramos.</P>

<P>Por lo anterior, es necesario establecer un mecanismo para que el Congreso tenga la facultad de solicitar, al titular del Ejecutivo federal, que acuda aqu&iacute;, ante el Congreso, y presente ante situaciones de importancia o excepcionalidad, las razones y los motivos que fundamentan el ejercicio cotidiano de toma de decisiones que le es inherente a su cargo y que es preocupaci&oacute;n permanente de los representantes populares.</P>

<P>De esta manera el Congreso podr&aacute; conocer a mayor profundidad y de viva voz las decisiones, argumentos, propuestas o iniciativas que el Ejecutivo considere importantes para encarar los problemas y los desaf&iacute;os que se enfrentan.</P>

<P>En concordancia con lo anterior, consideramos tambi&eacute;n que el titular del Ejecutivo debe contar con la facultad de poder solicitarle al Congreso la posibilidad de ser recibido a fin de exponer los argumentos que sostienen sus decisiones, as&iacute; como solicitar alguna acci&oacute;n al Congreso que pudiera facilitarle el camino en la concreci&oacute;n de sus objetivos.</P>

<P>De esta manera, el presidente tendr&iacute;a la oportunidad de exponer personalmente aquellas iniciativas de ley que por su peso e importancia resulten fundamentales, as&iacute; como conocer directamente el punto de vista de los legisladores.</P>

<P>No podemos escondernos ante lo obvio. La democracia se fortalece no s&oacute;lo cuando avanza en su desarrollo institucional, sino tambi&eacute;n cuando se consolida en la cultura de un pueblo que la asimila como un valor prioritario.</P>

<P>Los aciagos momentos de diciembre de 2006 son historia y, en la actualidad, de cara al futuro, necesitamos actuar con responsabilidad y serenidad. Los diferendos que hemos tenido con el Ejecutivo de hoy y de ayer no pueden ser impedimento para generar una nueva cultura pol&iacute;tica que privilegie el respeto a las instituciones y, a su vez, le d&eacute; causa al di&aacute;logo y el debate como instrumentos que canalizan la pluralidad y la vuelven &uacute;til al pa&iacute;s.</P>

<P>Que nuestra diversidad sea motivo de orgullo y no de verg&uuml;enza. Vamos por una nueva relaci&oacute;n entre el Ejecutivo federal y el Congreso de la Uni&oacute;n. S&oacute;lo a trav&eacute;s de ella seremos capaces de acelerar las definiciones que espera M&eacute;xico.</P>

<P>Por esto es que proponemos reformar el art&iacute;culo 73 en la fracci&oacute;n IV, que diga que el Congreso tiene facultad para convocar o autorizar al presidente de la rep&uacute;blica a que comparezca ante dicha representaci&oacute;n cuando haya un asunto que as&iacute; lo amerite y se apruebe por mayor&iacute;a de las dos terceras partes de los miembros de las C&aacute;maras presentes.</P>

<P>Y tambi&eacute;n el art&iacute;culo 89 para quedar como sigue: &quot;Las facultades y obligaciones del presidente son las siguientes</P>

<P>&quot;Solicitar al Congreso de la Uni&oacute;n, cuando a su juicio haya un asunto que as&iacute; lo amerite, se autorice su comparecencia ante dicha representaci&oacute;n y hacerlo cuando aqu&eacute;l lo convoque&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>Gracias, diputado Jes&uacute;s Reyna Garc&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se le concede la palabra al diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 232-D, de la Ley Federal de Derechos.</P>

<B><P>El diputado Eduardo Espinosa Abuxapqui: </B>Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Eduardo Espinosa Abuxapqui:</B> Iniciativa con proyecto de decreto, que reforma el art&iacute;culo 232-D, de la Ley Federal de Derechos, con el objetivo de &quot;rezonificar&quot; al municipio de Felipe Carrillo Puerto, Quintana Roo y, de esta forma, fomentar el desarrollo de la zona en beneficio de sus habitantes. </P>

<P>Con fundamento en el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto, para modificar el art&iacute;culo 232-D, de la Ley Federal de Derechos, a fin de que el municipio de Felipe Carrillo Puerto en Quintana Roo, sea reclasificado dentro del conjunto de &aacute;reas geogr&aacute;ficas que cobran una cuota mayor, con el objetivo de que se convierta en un detonante del desarrollo de la entidad y del pa&iacute;s en general, en virtud de lo siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El municipio de Felipe Carrillo Puerto tiene una extensi&oacute;n de 13 mil 806 kil&oacute;metros cuadrados, ocupando el segundo lugar en tama&ntilde;o en el estado, con una poblaci&oacute;n de 65 mil 373 habitantes distribuidos en 108 comunidades.</P>

<P>Cabe se&ntilde;alar que existe un n&uacute;mero importante de habitantes no registrados por diversas circunstancias relacionadas con que se considera como poblaci&oacute;n flotante, ya que las actividades que realizan est&aacute;n relacionadas con el trabajo o el esparcimiento.</P>

<P>Casos como el anterior se presentan en m&aacute;s de 200 peque&ntilde;as propiedades colindantes con la zona federal. Los terrenos, en su mayor&iacute;a, se encuentran bald&iacute;os o con instalaciones antiguas utilizadas de manera temporal debido a que los propietarios no radican en el municipio.</P>

<P>En cuanto al desarrollo de la zona costera, la construcci&oacute;n del muelle para cruceros en la poblaci&oacute;n de Majahual, la carretera pavimentada hasta Punta Pulticub, traen como consecuencia una mayor demanda de ocupaci&oacute;n de los terrenos colindantes en la Zofemat, as&iacute; como el turismo masivo, con lo que se tiene la expectativa de que en el corto plazo se genere una demanda para construcci&oacute;n y servicios para el turismo.</P>

<P>La econom&iacute;a del municipio es b&aacute;sicamente de tipo agr&iacute;cola y forestal; de tipo artesanal y destinada a la supervivencia y, escasamente, a la comercializaci&oacute;n. La pesca de tipo comercial es menor. Dichas actividades no representan una demanda de mano de obra remunerada, ya que por lo general son de tipo familiar.</P>

<P>Las principales ocupaciones asalariadas se dan en el sector de los diferentes niveles de gobierno. Un sector importante de la poblaci&oacute;n se ocupa en los hoteles de la Riviera Maya, y otra parte se emplea en Canc&uacute;n.</P>

<P>Si bien, estos empleos satisfacen a corto plazo las necesidades familiares, son insuficientes y ocasionan que las personas de las comunidades emigren para establecerse en las principales poblaciones, en las cuales cuentan con elementos que facilitan su vida.</P>

<P>En raz&oacute;n de lo anterior, es prioritario mejorar y ampliar los servicios en las poblaciones en crecimiento. Para ello, se proponen las siguientes consideraciones</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 232-D, de la Ley Federal de Derechos, en la que el municipio de Felipe Carrillo Puerto, del estado de Quintana Roo cambie de la zona 2 a zona cuarta, quedando como sigue:</P>

<P>Art&iacute;culo 232-D. Las zonas a que se refiere el art&iacute;culo 232-C de esta ley, son las siguientes: Zona 2, estado de Guerrero, Copala, Benito Ju&aacute;rez y Tecpan de Galeana; estado de Jalisco, Cabo Corrientes y Tomatl&aacute;n; estado de Michoac&aacute;n, Aquila; estado de Nayarit, Santiago Ixcuintla; estado de Oaxaca, Juchit&aacute;n de Zaragoza y Santa Mar&iacute;a.</P>

<P>Zona 4, estado de Campeche, El Carmen; estado de Nayarit; estado de Quintana Roo, L&aacute;zaro C&aacute;rdenas, Oth&oacute;n P. Blanco y Felipe Carrillo Puerto; estado de Veracruz, &Aacute;ngel R. Cabada, La Antigua, Lerdo de Tejada, Mecayapan, Pajap&aacute;n, Papantla.</P>

<P>Por tal motivo se presenta como &uacute;nico el presente decreto, y deber&aacute; entrar en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Eduardo Espinosa Abuxapqui. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede la palabra al diputado Ram&oacute;n Pacheco Llanes, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que expide la Ley que Reestatiza los Fondos de los Sistemas de Ahorro para el Retiro Regulados en las Leyes del Seguro Social, del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado y de los Sistemas de Ahorro para el Retiro, Basados en un R&eacute;gimen de Capitalizaci&oacute;n Individual, Restituy&eacute;ndose el Sistema Solidario de Reparto.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Muchas gracias, compa&ntilde;ero presidente. A nombre de 26 diputados de los partidos de la Revoluci&oacute;n Democr&aacute;tica, del Partido del Trabajo y de Convergencia, que se han adherido a la iniciativa, presento un breve resumen de la misma.</P>

<P>En efecto, &eacute;sta es una iniciativa de ley con proyecto de decreto, con el objeto de reestatizar los Fondos de los Sistemas de Ahorro para el Retiro. Los actuales sistemas de pensiones comprendidos en el art&iacute;culo 123 constitucional, nacieron de una descarada imposici&oacute;n contra los trabajadores, que atendi&oacute; de manera servil los dictados imperiales, a trav&eacute;s de sus instrumentos financieros: el Banco Mundial y el Fondo Monetario Internacional.</P>

<P>La esencia de estos sistemas de pensiones basados en la capitalizaci&oacute;n individual, no es otra cosa que el saqueo, la expropiaci&oacute;n de fondos p&uacute;blico-sociales para causas de utilidad privada.</P>

<P>Estas sociedades de inversi&oacute;n, con toda irresponsabilidad han estado invirtiendo el dinero de los trabajadores en operaciones de alto riesgo, causando un detrimento en el ahorro de los mismos; asimismo repercutiendo en el hecho de que el pa&iacute;s es despojado de manera permanente de recursos indispensables para el desarrollo nacional y el bienestar social.</P>

<P>El riesgo para los ahorros de los trabajadores, a la fecha se traduce ya en la p&eacute;rdida de 65 mil millones de pesos, hasta complementar casi 72 mil millones hasta el &uacute;ltimo dato que tenemos de octubre del a&ntilde;o pasado. Por lo que a la mentirosa afirmaci&oacute;n del presidente de la Consar de que s&oacute;lo se trata de una &quot;minusval&iacute;a&quot;, hay que responder tajantemente que representan una p&eacute;rdida definitiva a los ahorros de los trabajadores, como se desprende del estudio que hace unos d&iacute;as hizo p&uacute;blico la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico (OCDE).</P>

<P>En este estudio se establece que con el actual sistema de pensiones privados, los trabajadores con una percepci&oacute;n media tendr&aacute;n en su jubilaci&oacute;n algo as&iacute; como el equivalente al 36 por ciento de su &uacute;ltimo salario, en el caso de M&eacute;xico.</P>

<P>M&eacute;xico ocupa as&iacute;, vergonzosamente, el &uacute;ltimo lugar de los pa&iacute;ses de la OCDE. Mientras algunos pa&iacute;ses como Grecia andan en un equivalente de 93 por ciento, y en otros lugares de Europa se ronda cerca de 60 o 70 por ciento, M&eacute;xico es el lugar 29 de la OCDE, y no est&aacute; m&aacute;s abajo porque no hay m&aacute;s pa&iacute;ses en la OCDE. Es el lugar 29, de 29, que reciben solamente el equivalente al 36 por ciento de su &uacute;ltimo salario.</P>

<P>Este fraude legalizado pone en jaque a m&aacute;s de 60 millones de mexicanos derechohabientes del IMSS y del ISSSTE, los cuales de manera directa o indirecta ponen su futuro en el destino de los recursos administrados por las Afore.</P>

<P>Luego entonces, el Estado no puede permanecer ajeno a la cat&aacute;strofe que se avecina, de permanecer los dineros en la usura de las administradoras. Inclusive se agredir&iacute;an recursos vitales para capotear la actual crisis, y en general, impulsar el desarrollo nacional, pues estos abultados ahorros de los trabajadores, bien custodiados e invertidos, deben ser palanca fundamental para impulsar el empleo, la infraestructura, la vivienda, el desarrollo regional, y no los bolsillos voraces de unos cuantos.</P>

<P>Por tanto, la Ley del Seguro Social que cobr&oacute; vigencia el 1 de julio de 97 y la Nueva Ley del ISSSTE, que entr&oacute; a la vida jur&iacute;dica el 1 de abril son inconstitucionales, entre otras causas, pues sus normas privatizadoras entregan los fondos de pensiones a las administradoras de las cuentas individuales, es decir, al lucro de las Afore.</P>

<P>En esta iniciativa, de manera resumida, se propone la supresi&oacute;n de las Afore y Siefore, es decir, del llamado r&eacute;gimen de capitalizaci&oacute;n individual, restituy&eacute;ndose el r&eacute;gimen solidario de reparto que consagraba en las leyes del IMSS y del ISSSTE de 1973 y de 1983, respectivamente, y que fueron condenas a muerte por un neoliberalismo &aacute;vido de apoderarse de estos abultados recursos sociales, a fin de impulsar una nueva etapa de acumulaci&oacute;n del sistema capitalista.</P>

<P>Nuestra iniciativa permitir&aacute; que las pensiones de los trabajadores retomen su seguridad y dignidad, igualmente se impedir&aacute; que las instituciones de seguros contin&uacute;en lucrando con el otorgamiento de las pensiones.</P>

<P>De este modo los derechos de los trabajadores dejar&aacute;n su antinatural car&aacute;cter de mercanc&iacute;a para el beneficio de unos cuantos empresarios y obrar&aacute;n, definitivamente, hacia el beneficio social que les ha sido despojado a los trabajadores de M&eacute;xico. Muchas gracias por su atenci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Ram&oacute;n Pacheco Llanes. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Trabajo y Previsi&oacute;n Social y de Seguridad Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia quiere saludar, dar la bienvenida a este recinto a un grupo de j&oacute;venes del estado de Coahuila, invitados por el diputado Jeric&oacute; Abramo Masso, bienvenidos. Asimismo darle la bienvenida a un grupo de personas de la industria textil, del estado de Guanajuato, invitados por el diputado Artemio Torres G&oacute;mez. As&iacute; como a alumnos y profesores de la Universidad Lasalle, en su plantel de La Laguna, invitados por el diputado Jos&eacute; Rosas Aispuro Torres. Bienvenidos, sean ustedes a este recinto parlamentario.</P>

<P>Tiene la palabra la diputada Beatriz Manrique Guevara, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, suscrita por la propia diputada Manrique y el diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Beatriz Manrique Guevara: </B>Con el permiso de la Presidencia. A nombre de mi compa&ntilde;ero diputado Luis Alejandro Rodr&iacute;guez y del m&iacute;o propio, presento la iniciativa que reforma la Ley General de Salud, en materia de salud bucal.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la salud bucal es uno de los principales componentes de la salud general. A pesar de que usualmente este tema recibe poca atenci&oacute;n, las enfermedades bucales pueden tener gran impacto en la nutrici&oacute;n, en la pronunciaci&oacute;n, la comunicaci&oacute;n y tambi&eacute;n la est&eacute;tica, que influye en la autoestima.</P>

<P>La ni&ntilde;ez y la juventud son las etapas de la vida en donde existe mayor susceptibilidad a las caries y enfermedades de las enc&iacute;as, causando p&eacute;rdida prematura de los dientes.</P>

<P>La salud oral es especialmente importante en estas edades por ser el periodo en el cual los dientes permanentes se desarrollan y requieren una higiene adecuada tres veces al d&iacute;a.</P>

<P>En M&eacute;xico el sistema de vigilancia epidemiol&oacute;gica de patolog&iacute;as bucales es el organismo que proporciona informaci&oacute;n sobre la morbilidad de las principales patolog&iacute;as bucales para tomar acciones de promoci&oacute;n de la salud y prevenci&oacute;n de las enfermedades asociadas.</P>

<P>En sus datos m&aacute;s recientes el Sivepab reporta que los j&oacute;venes mexicanos, de 10 a 14 a&ntilde;os, presentan en promedio 7 dientes afectados por caries. Esta alarmante cifra est&aacute; directamente relacionada con los datos de higiene bucal, la cual es regular o mala en el 13 por ciento de los casos.</P>

<P>En el grupo de uno a 14 a&ntilde;os, el &iacute;ndice de dientes afectados por caries es de 2.2, y este dato es comparable con pa&iacute;ses de Am&eacute;rica, como Costa Rica y Chile, que tienen &iacute;ndices similares. Sin embargo, algunos pa&iacute;ses como Cuba y Estados Unidos han logrado &iacute;ndices m&aacute;s bajos debido a que sus sistemas de salud dental tienen mayor cobertura.</P>

<P>No debemos menospreciar esta informaci&oacute;n puesto que casi todas las enfermedades bucales son prevenibles con una adecuada higiene. Adem&aacute;s, la cercana correlaci&oacute;n entre varias enfermedades bucales y cr&oacute;nicas no transmisibles ocurre por factores de riesgo comunes que deben de ser atendidos en conjunto.</P>

<P>En Latinoam&eacute;rica, las recientes reformas en el sector salud est&aacute;n fomentando la privatizaci&oacute;n de los servicios de salud bucal, de modo que el acceso a ellos depende de la capacidad adquisitiva y su &eacute;nfasis es m&aacute;s terap&eacute;utico que preventivo. De esta manera, las personas con m&aacute;s recursos tienen menos riesgo de enfermarse y de que sus enfermedades se agraven.</P>

<P>Por otro lado, quienes viven en la pobreza son m&aacute;s vulnerables a padecer enfermedades, y sus enfermedades se agravan puesto que no reciben tratamientos adecuados u oportunos.</P>

<P>La Asociaci&oacute;n Dental Mexicana reconoce que ya existen en Am&eacute;rica las pol&iacute;ticas y programas que se necesitan para atender adecuadamente el problema general de salud bucal; sin embargo, falta voluntad pol&iacute;tica de los gobiernos para implementar estas pol&iacute;ticas y programas a gran escala.</P>

<P>En M&eacute;xico, los principales instrumentos normativos para atender el problema general de salud oral son el Programa de Acci&oacute;n en Salud Bucal 2007-2012 y la NOM-013-SSA2-2006, la cual fue actualizada recientemente y se&ntilde;ala los procedimientos para la prevenci&oacute;n y control de las enfermedades bucales.</P>

<P>Asimismo, en el marco program&aacute;tico de nuestro pa&iacute;s sobresalen las semanas nacionales de salud bucal, as&iacute; como el esquema b&aacute;sico de prevenci&oacute;n en salud bucal y el sistema de vigilancia epidemiol&oacute;gica en patolog&iacute;as bucales, los cuales buscan convertirse en estrategias importantes para la mejora en la atenci&oacute;n a la salud oral de la poblaci&oacute;n en general.</P>

<P>Estos ejemplos muestran que las actuales pol&iacute;ticas p&uacute;blicas y programas nacionales est&aacute;n otorgando a la salud bucal el reconocimiento que merecen, y est&aacute;n dirigidas a la poblaci&oacute;n en general.</P>

<P>Sin embargo, en el Partido Verde consideramos que hace falta reforzar su sustento legislativo para que dichas pol&iacute;ticas p&uacute;blicas tengan garantizada la continuidad y una mejora permanente.</P>

<P>En la Ley General de Salud vigente, la salud visual y la auditiva son consideradas materias de salubridad general; sin embargo, la salud bucal no est&aacute; considerada en esta categor&iacute;a.</P>

<P>De acuerdo con los datos antes expuestos, en el Partido Verde consideramos que nuestra legislaci&oacute;n debe reconocer la importancia de la salud bucal en el mismo grado que la salud visual y la auditiva. Por ello, el objeto central de esta iniciativa es incluir la salud bucal como materia de salubridad general.</P>

<P>Esta preocupaci&oacute;n ya ha sido expresada por otros legisladores; por consiguiente, el Partido Verde hace un llamado para no menospreciar el tema y otorgarle la importancia que merece para la salud integral de los y las mexicanas.</P>

<P>Con esta iniciativa estaremos garantizando la continuidad de las pol&iacute;ticas p&uacute;blicas y los programas actuales que, efectivamente, reconocen la importancia de la salud bucal, pero que no tienen el sustento legislativo adecuado.</P>

<P>Adicionalmente, estaremos impulsando una mejora de la calidad y disponibilidad de estos servicios, especialmente para la poblaci&oacute;n de escasos recursos. Por su atenci&oacute;n much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Beatriz Manrique Guevara. Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto, que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo y de la Ley del Seguro Social.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;or Presidente. Honorable asamblea, la presente iniciativa es con el objeto de que en la Ley Federal del Trabajo y la Ley del Seguro Social se reconozca el trabajo y los derechos inherentes de los y las amas de casa.</P>

<P>La discriminaci&oacute;n y violencia que sufren las mujeres debe cuestionarse de ra&iacute;z, para lo cual, entre otras cosas, debe valorarse la aportaci&oacute;n econ&oacute;mica que realizan las amas de casa a la econom&iacute;a nacional.</P>

<P>Sencillo, sin el producto interno bruto producido por las mujeres y algunos varones en los hogares no tendr&iacute;a viabilidad nuestro pa&iacute;s. En efecto, una de las mayores deudas hist&oacute;ricas del Legislativo con las mujeres es allanar las injusticias aberrantes y llenar las retr&oacute;gradas lagunas jur&iacute;dicas que a&uacute;n se mantienen en la legislaci&oacute;n general, y en la laboral, en lo particular.</P>

<P>A la fecha, por esencia, hablar del derecho laboral es referirnos a la prestaci&oacute;n de un servicio personal subordinado a un patr&oacute;n. El patr&oacute;n es el que manda; el trabajador es el que obedece.</P>

<P>Sin embargo, destacados estudiosos del derecho laboral anunciaron desde hace tiempo que la subordinaci&oacute;n como requisito indispensable para entrar a la tutela del mismo, era s&oacute;lo un punto de partida para dar origen a una de las ramas m&aacute;s importantes del derecho de los &uacute;ltimos siglos revolucionarios, desde luego, humano, tutelar, camino de igualad y equidad, pero que por vocaci&oacute;n, el derecho del trabajo seguir&iacute;a expandi&eacute;ndose hasta acabar protegiendo y dignificando a todas las personas que viven de su trabajo, de su esfuerzo.</P>

<P>Lo cual, adem&aacute;s, fortalecer&iacute;a cuantitativa y cualitativamente a &eacute;ste. Una de las ramas jur&iacute;dicas de mayor futuro si se reconoce la realidad y los nuevos equilibrios sociales.</P>

<P>Por todo lo antes expuesto y fundado, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente</P>

<P>Iniciativa de ley con proyecto de decreto</P>

<P>Art&iacute;culo 1o. Se adiciona el cap&iacute;tulo XIII Bis al T&iacute;tulo Sexto de la Ley Federal del Trabajo, en los siguientes t&eacute;rminos:</P>

<I><P>Del trabajo de los y las amas de casa</P>
</I>
<P>Art&iacute;culo 343-A. Trabajo de los y las amas de casa es aqurl que realiza la esposa o esposo, concubina o concubinario, amasia o amasio, en el lugar donde habita su familia, consistente en actividades de crianza de los hijos, aseo, lavado de la ropa, compra, preparaci&oacute;n de alimentos, asistencia y dem&aacute;s, propios e inherentes a tal hogar.</P>

<P>Art&iacute;culo 343-B. El Estado reconoce la importancia de la aportaci&oacute;n econ&oacute;mica y social que realizan con su trabajo los y las amas de casa en nuestro pa&iacute;s, sin el cual &eacute;ste carecer&iacute;a de viabilidad.</P>

<P>Art&iacute;culo 343-C. En tanto el Estado contin&uacute;a apoy&aacute;ndose en el trabajo de los y las amas de casa para el debido cumplimiento de diversos servicios p&uacute;blicos, el Estado se reconoce frente a los y las amas de casa como patr&oacute;n.</P>

<P>Art&iacute;culo 343-D. A los y las amas de casa, el Estado deber&aacute; cubrir como m&iacute;nimo, por concepto de salario mensual, dos salarios m&iacute;nimos generales vigentes en el Distrito Federal.</P>

<P>Art&iacute;culo 343-C. Con el debido respeto a la intimidad familiar, la inspecci&oacute;n del trabajo deber&aacute; verificar las condiciones de seguridad e higiene en que las amas de casa desarrollen su trabajo.</P>

<P>Debido a que se encuentra publicada esta iniciativa en la Gaceta Parlamentaria, solicito a esta Presidencia que se inscriba la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Seguridad Social.</P>

<P>Queremos destacar y agradecer la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Masaaki Ono, embajador de Jap&oacute;n en nuestro pa&iacute;s y del doctor Kishiro Ogaki, director del Instituto de Estudios Latinoamericanos de Kioto, quienes asisten a la presentaci&oacute;n de la semana cultural de Jap&oacute;n en la C&aacute;mara de Diputados. Sean ustedes muy bienvenidos.</P>

<P>Hacemos votos por el fortalecimiento de las relaciones hist&oacute;ricas que hemos tenido y esos lazos de di&aacute;logo y cooperaci&oacute;n con nuestro pa&iacute;s amigo, que es Jap&oacute;n. Felicidades y bienvenidos.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras.</P>

<P>Tiene la palabra el diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable y de la Ley General de Desarrollo Forestal Sustentable.</P>

<B><P>El diputado Pascual Bellizzia Rosique:</B> Con su venia, diputado presidente. Compa&ntilde;eras diputadas y diputados, actualmente en M&eacute;xico vemos con tristeza c&oacute;mo los bosques y selvas de nuestro pa&iacute;s est&aacute;n desapareciendo y convirti&eacute;ndose en superficies dedicadas a la agricultura y ganader&iacute;a. La principal causa de estos cambios ha sido motivada por la creencia de la rentabilidad del suelo en usos agropecuarios.</P>

<P>Por tal motivo, debemos reconocer que la agricultura y la ganader&iacute;a generan una importante producci&oacute;n de alimentos y generan recursos; sin embargo, el pastoreo y el consumo excesivo de forraje conduce a la degradaci&oacute;n de la vegetaci&oacute;n, a la erosi&oacute;n de los suelos y al deterioro de su fertilidad y estructura.</P>

<P>Aunado a los impactos que tienen los ecosistemas, la ganader&iacute;a por s&iacute; misma es una de las principales fuentes de metano, gas de efecto invernadero, cuyo potencial de calentamiento de la atm&oacute;sfera es 21 veces mayor que el bi&oacute;xido de carbono.</P>

<P>Recordemos que M&eacute;xico como pa&iacute;s ha generado diversas acciones para reducir los gases de efecto invernadero. Tan s&oacute;lo en diciembre pasado nuestro pa&iacute;s anunci&oacute; el compromiso de reducir para el a&ntilde;o 2005 las emisiones de bi&oacute;xido de carbono a 50 por ciento con respecto a los niveles de 2002.</P>

<P>Por tal motivo, debemos generar propuestas que permitan asegurar el logro de este objetivo, sin poner en riesgo las actividades de producci&oacute;n que actualmente se llevan a cabo en nuestro pa&iacute;s.</P>

<P>La propuesta que vengo a presentarles pretende reducir los impactos ambientales que generan la producci&oacute;n agropecuaria, a trav&eacute;s de la creaci&oacute;n de incentivos para la reconversi&oacute;n de terrenos agropecuarios en terrenos agroforestales.</P>

<P>De forma general, la agroforester&iacute;a es un m&eacute;todo de uso de tierras que permite a los &aacute;rboles crecer en &aacute;reas de ganado y cultivos agr&iacute;colas. Es decir, producir &aacute;rboles maderables como un sistema alterno del cuidado en zonas agr&iacute;colas y ganaderas.</P>

<P>Este m&eacute;todo, a pesar de que la Ley de Desarrollo Rural, esa agroforester&iacute;a, todav&iacute;a en nuestro pa&iacute;s, no ha sido una estrategia difundida para disminuir la p&eacute;rdida forestal y la degradaci&oacute;n de los suelos. Por lo cual, debemos generar acciones que permitan que esta estrategia sea utilizada en la mayor&iacute;a de los terrenos de cultivo agr&iacute;cola y pecuario.</P>

<P>Con esta iniciativa, los productores con predios agropecuarios mayores a 30 hect&aacute;reas o su equivalente que permita mantener a 30 cabezas de ganado mayor, destinar&aacute;n un &aacute;rea de no menos del 5 por ciento para plantaciones forestales comerciales, con la finalidad de aumentar la riqueza forestal a trav&eacute;s de la reconversi&oacute;n de terrenos agropecuarios con terrenos forestales.</P>

<P>Como integrante del Partido Verde, estoy convencido que no s&oacute;lo es necesario cuidar el ambiente sino tambi&eacute;n dar oportunidades de valor, que permitan a los productores generar estrategias para el cuidado de sus predios y de sus productos, incentiv&aacute;ndolos para que comiencen a signar zonas que permitan la sustentabilidad ecol&oacute;gica y econ&oacute;mica real de los predios. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado Pascual Bellizzia Rosique. T&uacute;rnese a las Comisiones Unidas de Desarrollo Rural, Medio Ambiente y Recursos Naturales e int&eacute;grese, de manera integral. la iniciativa en los t&eacute;rminos que ha sido presentada.</P>

<P>Pido a la Secretar&iacute;a que d&eacute; lectura a un documento que hemos signado todos los diputados del estado de Chihuahua. Hemos llegado a apartado de agenda nacional.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ciudadano diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva. Presente.</P>

<P>Los que suscribimos, diputados federales de Chihuahua ante los lamentables acontecimientos ocurridos en la capital del estado la noche del domingo 22 del mes en curso, cuando como producto del altercado entre un grupo armado y elementos de la escolta Sat&eacute;lite del gobernador constitucional del estado, perdiera la vida Alejandro Chaparro Coronel, integrante de la guardia personal del mandatario y coordinador especial de la polic&iacute;a ministerial, manifestamos p&uacute;blicamente nuestro absoluto repudio a tales actos de violencia.</P>

<P>Independientemente de los pormenores y motivos del enfrentamiento ante hechos como el ocurrid que, a la vez, que generan un ambiente de incertidumbre, siembran un sentimiento de impotencia en la sociedad civil.</P>

<P>Consideramos que es urgente redoblar nuestros esfuerzos para recobrar el clima de paz y tranquilidad al que todos aspiramos como colectividad civilizada.</P>

<P>As&iacute;, al expresar nuestra solidaridad con el ciudadano licenciado Jos&eacute; Reyes Baeza Terrazas, gobernador constitucional del estado; y nuestro apoyo a las autoridades y corporaciones de todos los niveles, directamente responsables de la seguridad p&uacute;blica, les exhortamos para que redoblen su esfuerzo en el entorno estatal, especialmente, en las ciudades que recientemente han sido escenarios de sucesos sangrientos, haciendo, asimismo, votos porque en el corto plazo, el pueblo de Chihuahua vuelva a disfrutar del ambiente de trabajo sano y productivo que siempre le ha caracterizado.</P>

<P>M&eacute;xico, Distrito Federal, 24 de febrero de 2009. Atentamente, diputado Rub&eacute;n Aguilar Jim&eacute;nez, diputado Israel Beltr&aacute;n Montes, diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, diputado C&eacute;sar Horacio Duarte J&aacute;quez, diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez, diputado Octavio Fuentes T&eacute;llez, diputado Jacinto G&oacute;mez Pasillas, diputado Felipe Gonz&aacute;lez Ruiz, diputada Mar&iacute;a Soledad Limas Frescas, diputada Lilia Guadalupe Merodio Reza, diputado Cruz P&eacute;rez Cuellar, diputado Carlos Armando Reyes L&oacute;pez, diputado Enrique Serrano Escobar.</P>

<P>Le rogamos tenga a bien disponer que el presente documento se haya dado a conocer al pleno en el transcurso de la sesi&oacute;n ordinaria de hoy. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Secretaria. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a del 26 de febrero de 2009.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:18 horas):<B> </B>Gracias, diputada secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 26 de febrero a las 11:00 horas. Asimismo, se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
