<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 16 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 316 diputados y diputadas. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:14 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e con Comunicaciones. De la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 314 aniversario luctuoso de Juana de Asbaje y Ram&iacute;rez de Santillana, el pr&oacute;ximo 17 de abril, a las 10:00 horas, en el monumento erigido en su memoria ubicado en la calle San Jer&oacute;nimo, entre Isabel la Cat&oacute;lica y 5 de Febrero, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esa C&aacute;mara que asistir&aacute;n a la ceremonia en referencia.</P>

<P>Agradezco las atenciones que se sirvan brindar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> No han acreditado a los representantes los grupos parlamentarios con oportunidad. Hemos hecho consultas y en un momento m&aacute;s los habremos de anunciar. Contin&uacute;e con la licencia del diputado Juan Dar&iacute;o Arreola Calder&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Solicitud de licencia del diputado Juan Dar&iacute;o Arreola Calder&oacute;n, a partir del 23 de abril al 6 de julio del presente a&ntilde;o. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se concede licencia al diputado Juan Dar&iacute;o Arreola Calder&oacute;n, para separarse de sus funciones como diputado federal electo en el distrito 38 del Estado de M&eacute;xico, del 23 de abril al 6 julio del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>
<B>
</B><P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia de la diputada Maribel Luisa Alva Olvera.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Solicitud de licencia de la diputada Maribel Luisa Alva Olvera por tiempo indefinido, a partir del 1 de mayo del a&ntilde;o en curso. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido a la diputada Maribel Luisa Alva Olvera, para separarse de sus funciones como diputada federal electa en el distrito 13 del Estado de M&eacute;xico, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia del diputado Luis Xavier Maawad Robert.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Solicitud de licencia del diputado Luis Xavier Maawad Robert por tiempo indefinido, a partir del 20 de abril del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Luis Xavier Maawad Robert, para separarse de sus funciones como diputado federal electo en el vig&eacute;simo s&eacute;ptimo Distrito del Estado de M&eacute;xico, a partir del 20 de abril del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e con la licencia del diputado Mario Enrique del Toro.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por medio de la presente y con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito dirigirme a usted para solicitarle muy atentamente que sea el conducto para someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputado mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura por tiempo indefinido, a partir del 30 de abril de 2009.</P>

<P>Agradezco de antemano su atenci&oacute;n y aprovecho para enviarle un cordial saludo. Atentamente, diputado federal Mario Enrique del Toro. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Mario Enrique del Toro, para separarse de sus funciones como diputado federal electo en el d&eacute;cimo noveno Distrito del Estado de M&eacute;xico, a partir del 30 de abril del a&ntilde;o en curso. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Mar&iacute;a Magdalena Rodr&iacute;guez Preciado, diputada federal electa en el distrito 11 de Guanajuato.</P>

<P>Se designan en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir protesta de ley y entrar en funciones, a los siguientes diputados:</P>

<P>Diputado Jos&eacute; Luis Murillo Torres, diputado Gerardo Antonio Escaroz Soler, diputado Apolonio M&eacute;ndez Meneses, diputada Ivette Jacqueline Ram&iacute;rez Corral y diputada Mar&iacute;a Isabel Reyes Garc&iacute;a.</P>

<B><P>La Secretaria Margarita Arenas Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encomienda)</P>

<P>Se invita a los presentes ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadana Mar&iacute;a Magdalena Rodr&iacute;guez Preciado, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien de la Uni&oacute;n?</P>

<B><P>La ciudadana Mar&iacute;a Magdalena Rodr&iacute;guez Preciado:</B> S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciere, que la naci&oacute;n se lo demande. Bienvenida.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n del diputado Alejandro Vel&aacute;zquez Lara.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Comunicaci&oacute;n del diputado Alejandro Vel&aacute;zquez Lara, por la que solicita sea considerado como integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e con comunicaci&oacute;n de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Comunicaci&oacute;n de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por la que solicita le sea devuelto el dictamen con proyecto de decreto que reforma el art&iacute;culo 61 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea, si se autoriza la devoluci&oacute;n del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza la devoluci&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 61 de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se regresa. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a los siguientes cambios de integrantes de comisiones solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Faustino Javier Estrada Gonz&aacute;lez cause baja como integrante de la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Que la diputada Esveida Bravo Mart&iacute;nez cause alta como integrante en la Comisi&oacute;n Especial para dar Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la Secretar&iacute;a con oficio de la Comisi&oacute;n de Hacienda.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, donde solicita a la Presidencia que el dictamen de la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 5o. del C&oacute;digo Fiscal de la Federaci&oacute;n &#9;se devuelva a esta comisi&oacute;n para su an&aacute;lisis y revisi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se autoriza la devoluci&oacute;n de ese dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza la devoluci&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 5o. del C&oacute;digo Fiscal de la Federaci&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se autoriza. Devu&eacute;lvase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el dictamen con proyecto de decreto que reforma el art&iacute;culo 5o. del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<P>Contin&uacute;e con Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados solicita al Ejecutivo federal informaci&oacute;n de los contratos con medios de comunicaci&oacute;n y de publicidad que la Administraci&oacute;n P&uacute;blica Federal y sus organismos han celebrado durante el presente a&ntilde;o.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados se pronuncia por el respeto al derecho constitucional de huelga en el conflicto de la empresa mexicana de Cananea, SA de CV.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se adicionan los lineamientos para la asignaci&oacute;n de vi&aacute;ticos y pasajes a&eacute;reos en comisiones internacionales.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con Oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Turismo a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la designaci&oacute;n de Pueblo M&aacute;gico del municipio de Sombrerete, Zacatecas. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Turismo para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a los tr&aacute;mites en materia de patentes iniciados por extranjeros que involucren al maguey y al nopal, y las medidas que en su caso adoptar&iacute;a el gobierno mexicano. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la revisi&oacute;n del dise&ntilde;o de lineamientos para el estudio de poblaciones de toninas con fines de captura. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al exhorto a las dependencias del Ejecutivo federal para ejecutar las obras y acciones se&ntilde;aladas en el decreto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la implementaci&oacute;n en la administraci&oacute;n p&uacute;blica federal de pol&iacute;ticas p&uacute;blicas que fortalezcan a las familias mexicanas, de conformidad con lo dispuesto en el art&iacute;culo 4o. constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promoverte para su conocimiento. Contin&uacute;e la Secretar&iacute;a con minutas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores con el que se remite minuta con proyecto de decreto por el que se reforma el art&iacute;culo 79-A; se adiciona una fracci&oacute;n VII al art&iacute;culo 7-A; un art&iacute;culo 12-A, un art&iacute;culo 59 Bis, para pasar el actual 59 Bis a ser el 59 Ter, un art&iacute;culo 64 Bis y un art&iacute;culo 107 a la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores con el que se remite minuta con proyecto de decreto que expide la Ley para Regular las Actividades de las Sociedades Cooperativas de Ahorro y Pr&eacute;stamo y se reforman, adicionan y derogan diversas disposiciones de la Ley General de Sociedades Cooperativas, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores y de la Ley de Instituciones de Cr&eacute;dito.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la comisi&oacute;n de Hacienda y cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al ciudadano Fidel Herrera Beltr&aacute;n para que pueda aceptar y usar la condecoraci&oacute;n Vasco N&uacute;&ntilde;ez de Balboa, en grado de Gran Oficial, que le otorga el gobierno de la Rep&uacute;blica de Panam&aacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos los tr&aacute;mites. Pasa para su discusi&oacute;n y votaci&oacute;n al momento de abordar los dict&aacute;menes con proyecto de decreto que concedan permisos, enlistados en el orden del d&iacute;a. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> ¿Falta alg&uacute;n diputado o diputada de registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que hasta el momento hay una asistencia de 405 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): Diputado presidente, para solicitar ampliaci&oacute;n de turno, en este caso, para que la minuta que ha llegado del Senado, la cual aborda el tema de las cooperativas de ahorro y cr&eacute;dito popular, sea turnada tambi&eacute;n a la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social, ya que es la que aborda de manera directa este tema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de las Comisiones de Presupuesto y Cuenta P&uacute;blica y de Fomento Cooperativo.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto por el que se expide la Ley que Regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Impuesto sobre la Renta.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Transparencia y Fomento a la Competencia en el Cr&eacute;dito Garantizado.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Seguridad Social, con proyecto de decreto que reforma diversas disposiciones de la Ley del Seguro Social.</P>

<P>De las Comisiones Unidas de Marina y de Transporte, con proyecto de decreto que reforma diversas disposiciones de la Ley Federal del Mar y de la Ley de Puertos.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n, con proyectos de decreto por los que se concede permiso a ciudadanos mexicanos para aceptar y usar condecoraciones, as&iacute; como para prestar servicios a gobiernos extranjeros. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Fidel Herrera Beltr&aacute;n, para que pueda aceptar y usar la condecoraci&oacute;n &quot;Vasco N&uacute;&ntilde;ez de Balboa&quot; en el grado de Gran Oficial que le otorga el gobierno de la Rep&uacute;blica de Panam&aacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a, para que se ponga a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Marcos Shemar&iacute;a Zlotorynski.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Marcos Shemar&iacute;a Zlotorynski, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario del Estado de Israel en la ciudad de Guadalajara, con circunscripci&oacute;n consular en Jalisco.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> No habiendo quien haga uso de la palabra se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Enrique Dau Flores y V&iacute;ctor Sarqu&iacute;s Sade para aceptar y usar la condecoraci&oacute;n Orden del Cedro Nacional, que les confiere el gobierno de L&iacute;bano, respectivamente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Guillermo Galv&aacute;n Galv&aacute;n, Manuel V&iacute;ctor Estrada Ric&aacute;rdez, Eduardo Ibarrola Nicol&iacute;n, Leonardo Ayala Torres, Jorge Calvillo Ord&oacute;&ntilde;ez y Patricia Espinosa Cantellano, para que puedan aceptar y usar las condecoraciones que en diversos grados les confieren el gobierno de la Rep&uacute;blica de Guatemala; la Fuerza A&eacute;rea de la Rep&uacute;blica de Guatemala; los gobiernos de la Rep&uacute;blica de Honduras, de la Rep&uacute;blica del Per&uacute; y de la Rep&uacute;blica de El Salvador, respectivamente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. Para los efectos del art&iacute;culo 134 del Reglamento...</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Cuauht&eacute;moc Sandoval ¿con qu&eacute; objeto?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Para hablar con respecto al uso de las medallas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le concede la palabra.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B>: Compa&ntilde;eras y compa&ntilde;eros legisladores, he solicitado la palabra para hablar a nombre del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica a favor de este proyecto de decreto que concede permiso a ciudadanos mexicanos para recibir condecoraciones de pa&iacute;ses hermanos, en este caso El Salvador, Per&uacute;, Guatemala, Honduras.</P>

<P>Se trata  de distinguidos mexicanos, dos de ellos secretarios de Estado. El Secretario de la Defensa Nacional, Guillermo Galv&aacute;n Galv&aacute;n y la secretaria de Relaciones Exteriores, Patricia Espinosa Cantellano, que tienen hoy dos secretar&iacute;as muy importantes a su cargo. Tienen un desempe&ntilde;o muy importante en nuestro pa&iacute;s, y que hoy, en las circunstancias actuales, incluso coincidiendo hoy con la visita del presidente Obama a M&eacute;xico, tienen un papel fundamental.</P>

<P>Se plantea que el general Guillermo Galv&aacute;n Galv&aacute;n, secretario de la Defensa Nacional, reciba una condecoraci&oacute;n del gobierno de Guatemala y la licenciada embajadora Patricia Espinosa del gobierno de El Salvador.</P>

<P>Nos parece, compa&ntilde;eras y compa&ntilde;eros, que debemos aprovechar esta circunstancia para hablar de dos Secretar&iacute;as que hoy tienen especial importancia en nuestro pa&iacute;s, de cara a esta visita del presidente Obama, y empezar&eacute; por la &uacute;ltima, nos parece que ha sido un error grave, de parte de la Secretar&iacute;a de Relaciones Exteriores, el haber marginado al Congreso mexicano de la visita del presidente Obama, de la agenda del presidente Obama a M&eacute;xico.</P>

<P>Incluso, ayer, se cometi&oacute; un hecho, una pifia diplom&aacute;tica en el sentido de invitar primero a los ocho coordinadores parlamentarios de la Junta de Coordinaci&oacute;n Pol&iacute;tica y posteriormente desinvitar, a algunos de ellos, a la cena que va a dar el Ejecutivo federal al presidente Obama.</P>

<P>Nos parece que esto es una pifia diplom&aacute;tica, que se suma a otra pifia que hubo durante la campa&ntilde;a electoral en Estados Unidos cuando se recibi&oacute;, en este pa&iacute;s, solamente la visita del candidato republicano John McCain y no se obr&oacute; de la misma manera con la visita del entonces candidato dem&oacute;crata Barack Obama.</P>

<P>Por eso creo que es preciso que esta C&aacute;mara de Diputados, que este Congreso, al mismo tiempo que aprobamos estas condecoraciones, mostremos nuestra extra&ntilde;eza, planteemos nuestra extra&ntilde;eza al Ejecutivo federal porque el Congreso mexicano fue marginado de la visita del presidente Obama a nuestro pa&iacute;s, y no debemos permitir que el Legislativo acepte este trato. Debemos, en esta ocasi&oacute;n, levantar nuestra voz, nuestra indignaci&oacute;n, nuestra extra&ntilde;eza, porque el Congreso mexicano fue marginado de esta visita trascendental.</P>

<P>En relaci&oacute;n al secretario de la Defensa Nacional, Guillermo Galv&aacute;n, nos parece que es tambi&eacute;n muy saludable, muy conveniente que se le d&eacute; esta condecoraci&oacute;n de parte del gobierno de Guatemala y que se acepte su solicitud de permiso por parte de esta C&aacute;mara de Diputados, y se&ntilde;alar que hoy el peso fundamental del combate al narcotr&aacute;fico y a la delincuencia organizada est&aacute; en manos del Ej&eacute;rcito mexicano y de la Armada.</P>

<P>Sin embargo, hay un doble discurso en relaci&oacute;n al Ej&eacute;rcito y a la Marina, en relaci&oacute;n a que por un lado se plantea que son los h&eacute;roes actuales del combate a la lucha contra el narcotr&aacute;fico y la delincuencia organizada, pero al mismo tiempo, en los hechos se les niega apoyo. As&iacute; sucedi&oacute; cuando discutimos la iniciativa del ISSFAM.</P>

<P>El martes pasado recibimos por parte de Hacienda estas proyecciones para 2010, donde hay verdaderas perlas, por ejemplo, se plantea que ?y esto est&aacute; en la p&aacute;gina 43? para equipamiento de la Defensa Nacional, en este 2009, se dieron mil 200 millones de pesos; y para el pr&oacute;ximo a&ntilde;o se le bajar&aacute; a mil. En el caso de la Marina es peor porque se le baja su presupuesto de equipamiento a la mitad.</P>

<P>En los hechos estamos viendo un doble discurso del Ejecutivo federal en relaci&oacute;n a &eacute;stos dos sostenes muy importantes de la lucha contra el narcotr&aacute;fico y la delincuencia organizada; incluso, ahora se ha procedido a dar un paso m&aacute;s en la integraci&oacute;n militar con Estados Unidos, como ha sido la aprobaci&oacute;n de la ejecuci&oacute;n de maniobras navales conjuntas entre la Navy norteamericana y las Fuerzas Navales mexicanas.</P>

<P>De tal modo, compa&ntilde;eras y compa&ntilde;eros, que hemos querido reflexionar sobre estos asuntos que son importantes, que tienen que ver con estas dos secretar&iacute;as y con estos dos personajes, a quienes vamos a aprobarles que se les conceda este permiso, a fin de que utilicen las condecoraciones que otorgan gobiernos de pa&iacute;ses amigos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Se&ntilde;or presidente, solicito que se abra el micr&oacute;fono de mi curul, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Quiere reservarse alg&uacute;n art&iacute;culo? Sonido a la curul del diputado del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Presidente, ped&iacute; que abrieran el micr&oacute;fono de mi curul para hacer un comentario a nombre de mi Partido Convergencia.</P>

<P>Convergencia se quiere sumar a ese dictamen y votar&aacute; a favor. Asimismo, reconoce a los ciudadanos que reciben esas condecoraciones que otorgan los pa&iacute;ses de Panam&aacute;, Honduras, Per&uacute;, Guatemala, El Salvador. Votaremos a favor, presidente, pues, queremos dejar constancia de que son mexicanos destacados, que han hecho un gran esfuerzo por la patria. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jaime Font y Guti&eacute;rrez Solana, Sioshin Murakami Terauchi, Kazushige Sekiguchi Hoshino, Alejandro Santana Alcar&aacute;z, Patricia Romo Aguirre, Luz Mar&iacute;a Dalila Aldana Aranda, para que puedan aceptar y usar las condecoraciones que en diferentes grados les confieren los gobiernos del Reino de Espa&ntilde;a, del gobierno de Jap&oacute;n y de la Rep&uacute;blica Francesa, respectivamente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Rodrigo Germ&aacute;n Espino Gonz&aacute;lez, Mauricio Leonardo L&oacute;pez Burgos y Juan Ignacio Solano Terrazas, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y su consulado en Ciudad Ju&aacute;rez, Chihuahua, respectivamente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del 134 del Reglamento Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Sergio Romero Escalante, para prestar servicios en la embajada de la Rep&uacute;blica Federal de Alemania en M&eacute;xico. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a del Carmen Valenzuela Staats, Julieta Pacheco G&oacute;mez y Ernesto De la Cruz Jim&eacute;nez, para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en su Consulado en Hermosillo, Sonora, respectivamente. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a para abrir el sistema electr&oacute;nico por ocho minutos para recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n nominal de los proyectos de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos a un grupo de dirigentes sociales que vienen de San Pedro, Coahuila, y de Madero, mejor conocido como Ch&aacute;vez, all&aacute; en la Laguna, invitados por el diputado Javier Guerrero. Bienvenidos, nos da mucho gusto recibirlos.</P>

<P>Saludo a un grupo de j&oacute;venes, hijos e hijas de diputados, compa&ntilde;eros nuestros, legisladores. Bienvenidos aqu&iacute; a ver a trabajar a sus pap&aacute;s, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Saludamos a alumnos de la escuela preparatoria Efr&eacute;n Rebolledo, de Tizayuca, Hidalgo. Bienvenidos.</P>

<P>Saludamos a alumnos de ciencias pol&iacute;ticas de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, que nos acompa&ntilde;an.</P>

<P>Del Centro Universitario Espa&ntilde;ol, del distrito 4 de Acapulco, Guerrero. Bienvenidos, j&oacute;venes.</P>

<P>Tambi&eacute;n como invitados del municipio de Ixtlahuaca, Estado de M&eacute;xico, invitados por la diputada Elda G&oacute;mez Lugo. Les damos la bienvenida.</P>

<P>Saludamos a un grupo de empresarios y de l&iacute;deres de organizaciones sociales que nos acompa&ntilde;an desde Ciudad Ju&aacute;rez, invitados por el diputado Octavio Fuentes T&eacute;llez. Bienvenidos, paisanos, de la mejor frontera de M&eacute;xico. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema compa&ntilde;eros. ¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema, compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase el sonido a la curul n&uacute;mero 511, de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. La diputada Laura Rojas.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Se han emitido 339 votos a favor, 3 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado los proyectos de decreto por 330 votos. Pasan al Ejecutivo y al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona una fracci&oacute;n IX Ter al art&iacute;culo 24 de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular el proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado por emitir su voto? Sigue abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase el sonido de la curul n&uacute;mero 1, de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Gildardo Guerrero Torres.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Silvia Luna.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado David S&aacute;nchez Camacho.</P>

<B><P>El diputado David S&aacute;nchez Camacho </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Salgado Amador.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Gregorio Barradas.</P>

<B><P>El diputado Gregorio Barradas Miravete </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Mart&iacute;n Ramos.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se han emitido 341 votos en pro, 1 en contra y 4 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 341 votos el proyecto de decreto que adiciona una fracci&oacute;n IX Ter al art&iacute;culo 24 de la Ley Federal de Protecci&oacute;n al Consumidor. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, por el que se adiciona un art&iacute;culo 222 Bis a la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo quien haya solicitado el uso de la palabra, se considera suficientemente discutido en lo general y en lo particular.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or presidente, se emitieron 331 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 331 votos el proyecto de decreto por el que se adiciona el art&iacute;culo 222 Bis a la Ley General de Salud. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 1o. de la Ley Federal contra la Delincuencia Organizada. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido en lo general y en lo particular. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema, compa&ntilde;eras y compa&ntilde;eros. Est&aacute; abierto el sistema, diputado. Contin&uacute;a abierto, diputado Ector Barba. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese la curul 511, de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. El diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> La diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. El diputado Demetrio Rom&aacute;n.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Enrique Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado R&iacute;os Camarena Alfredo.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se emitieron 320 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado en lo general y en lo particular, por 320 votos, el proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 1o. de la Ley Federal contra la Delincuencia Organizada. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 6o. y 10o. de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de los Sentenciados. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada. En consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<P>Esta Presidencia informa que se ha registrado para la discusi&oacute;n en lo general solamente un orador, el diputado Carlos Alberto Torres Torres, del Grupo Parlamentario de Acci&oacute;n Nacional y, en consecuencia, se le concede el uso de la tribuna.</P>

<B><P>El diputado Carlos Alberto Torres Torres:</B> Compa&ntilde;eros legisladores, lo que dejemos de hacer en las c&aacute;rceles lo vamos a sufrir en las calles. A nombre de los diputados H&eacute;ctor Ramos, Alejandro Landero, Miguel Arellano, Gerardo Vargas, Jos&eacute; Luis Trujillo y un servidor, Carlos Torres, sometemos a su consideraci&oacute;n nuestro prop&oacute;sito de atender una de las causas que generan muchos de los delitos que se cometen en nuestro pa&iacute;s.</P>

<P>En M&eacute;xico contamos con una poblaci&oacute;n de m&aacute;s de 200 mil personas que est&aacute;n distribuidos en 438 c&aacute;rceles. M&aacute;s de 200 mil personas en posibilidad de llevar a cabo actividades productivas con el fin y la posibilidad de generar ingresos para ellos, para sus familias y para reparar el da&ntilde;o a la sociedad.</P>

<P>Cuando tenemos la imagen de las c&aacute;rceles se nos viene a nuestra mente lugares muy alejados, lugares fijos, lugares muy distantes de nuestras actividades cotidianas, y no hay nada m&aacute;s alejado de esa realidad. Lo que pasa en las c&aacute;rceles nos repercute en la vida diaria. Cada a&ntilde;o salen de las c&aacute;rceles de nuestro pa&iacute;s al cumplir su sentencia m&aacute;s de 35 mil personas.</P>

<P>En el foro nacional que tuvimos de industria penitenciaria, con mucho tino Patricio Pati&ntilde;o, subsecretario del ramo, planteaba la siguiente reflexi&oacute;n: Si tenemos m&aacute;s de 35 mil personas que al cumplir su sentencia se encuentran en las calles, debemos de preguntarnos c&oacute;mo los queremos. ¿Queremos a los 35 mil que salen delinquiendo de nueva cuenta?, o ¿los queremos reinsertados en la sociedad?</P>

<P>Por ellos, los proponentes de esta iniciativa, consideramos adecuar los art&iacute;culos 6o. y 10 de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social, con el fin de incorporar a su texto el establecimiento de espacios e instalaciones adecuadas y exclusivas que promuevan y faciliten el desempe&ntilde;o de actividades de industria penitenciaria.</P>

<P>Asimismo, se establece la posibilidad de fijar el monto de la remuneraci&oacute;n de acuerdo al salario m&iacute;nimo general que, sin duda, ser&aacute; muy digno para quienes lleven a cabo dichas actividades productivas.</P>

<P>Quiero reconocer en esta tribuna el trabajo y el respaldo de la Comisi&oacute;n de Seguridad por buscar alternativas ante un viejo problema; la voluntad del presidente Calder&oacute;n y de este Congreso por aprobar presupuestos que nos permiten tener m&aacute;s instalaciones del tema, m&aacute;s espacio para las c&aacute;rceles.</P>

<P>Asimismo, debo de destacar el esfuerzo de la Subsecretar&iacute;a de Asuntos Penitenciarios, ya que hemos sostenido varias reuniones con la Comisi&oacute;n de Seguridad, con acad&eacute;micos y especialistas, con el prop&oacute;sito de tener procesos de reinserci&oacute;n social.</P>

<P>La estancia en la c&aacute;rcel no debe de ser una pausa en la carrera delincuencial. Tiene que ser el momento de un efectivo proceso de cambio en la personalidad, en la conducta y en los h&aacute;bitos de los delincuentes. Hacer productivos los penales as&iacute; como combatir la ociosidad en las c&aacute;rceles es parte de los retos que tenemos.</P>

<P>Para poder vivir en paz, compa&ntilde;eros legisladores, tenemos que lograr que las c&aacute;rceles se conviertan en parte de la soluci&oacute;n y no en parte del problema de la inseguridad. Si logramos que al interior de los penales los internos trabajen en empresas, y estas mismas empresas los contraten al salir, tendremos menos delincuentes potenciales.</P>

<P>Para estos fines, solicito a todos ustedes su respaldo, agradeciendo nuevamente a los compa&ntilde;eros que me apoyaron en esta iniciativa, as&iacute; como a la Comisi&oacute;n de Seguridad, de la C&aacute;mara de Diputados. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Carlos Torres. No habiendo m&aacute;s oradores... Adelante, diputado Rivera Bedoya.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): &Uacute;nicamente para felicitar a los proponentes de esta iniciativa, y en lo particular al diputado Carlos Alberto Torres Torres, que gracias a su esfuerzo en Baja California hace un mes se instal&oacute; un Consejo Nacional de Empresarios, para instalar empresas en los centros penitenciarios, apoyar a los internos y a los externos en el momento que salgan.</P>

<P>&Eacute;se es un trabajo, no &uacute;nicamente de la iniciativa, sino un trabajo formal que se desarroll&oacute; en Baja California. Gracias a todo el pleno por haber apoyado a la Comisi&oacute;n de Seguridad en la autorizaci&oacute;n de casi 10 centros penitenciarios en el pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. Toda vez que no hay m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<P>No habiendo art&iacute;culos reservados, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n del proyecto de decreto, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. &Aacute;brase la curul 511, de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Diputado presidente, se emitieron 341 votos en pro, 0 en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 341 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 6o. y 10 de la Ley que establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, por el que se adicionan los p&aacute;rrafos tercero y cuarto al art&iacute;culo 181 de la Ley de la Propiedad Industrial. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Tiene la palabra el se&ntilde;or diputado Carlos Armando Reyes L&oacute;pez, por la comisi&oacute;n, para fundamentar, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se le concede el uso de la palabra, se&ntilde;or diputado.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez: </B>Con su permiso, se&ntilde;or presidente. A nombre de la Comisi&oacute;n de Econom&iacute;a acudo a esta alta tribuna para poner a su consideraci&oacute;n el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Propiedad Industrial.</P>

<P>El art&iacute;culo 28 constitucional prev&eacute; la protecci&oacute;n que debe brindar la ley a los privilegios que por determinado tiempo el Estado otorgue a los autores y artistas para la producci&oacute;n de sus obras y los que, para el uso exclusivo de sus inventos, se concedan a los propios inventores y perfeccionadores de alguna mejora.</P>

<P>La propiedad intelectual tiene que ver con las creaciones de la mente; las invenciones, las obras literarias y art&iacute;sticas; los s&iacute;mbolos, los nombres, las im&aacute;genes y los dibujos y modelos utilizados en el comercio.</P>

<P>La propiedad intelectual se divide en dos categor&iacute;as. La propiedad industrial, que incluye las invenciones, patentes, marcas, dibujos y modelos industriales e indicaciones geogr&aacute;ficas de origen; y el derecho de autor, que abarca las obras literarias y art&iacute;sticas.</P>

<P>La adopci&oacute;n de innovaciones basadas en tecnolog&iacute;as suele reducir los costos de transacci&oacute;n, contribuir al desarrollo de nuevas capacidades en la empresa y ayudar al desarrollo de estructuras empresariales m&aacute;s din&aacute;micas y flexibles y, por ende, m&aacute;s competitivas.</P>

<P>El art&iacute;culo 181 de la Ley de la Propiedad Industrial establece que las solicitudes presentadas por este conducto deber&aacute;n acreditar su personalidad. Sin embargo, tambi&eacute;n dispone que en cada expediente que se tramita deber&aacute; acreditarse la personalidad del solicitante o promovente, lo cual se traduce en una infortunada formalidad legal que, adem&aacute;s de innecesaria por su menor trascendencia, retrasa la agilidad del tr&aacute;mite y distrae los recursos del Instituto Mexicano de Propiedad Industrial, puesto que se entiende como un tr&aacute;mite de buena fe.</P>

<P>Una de las principales razones que obstruyen la innovaci&oacute;n en M&eacute;xico es que apremia la necesidad de contar con un sistema de derechos de propiedad intelectual m&aacute;s respetado. Ante este escenario, este H. Congreso debe abordar medidas que abonen a la competitividad nacional, que incentiven a los innovadores mediante la mejora regulatoria, entre otros esfuerzos legislativos.</P>

<P>Como poder reformador debemos atender la b&uacute;squeda constante de mejoras legales que retiren permanentemente obst&aacute;culos y ordenamientos legales.</P>

<P>Por lo anterior, la presente reforma tiene por objeto que, eliminando un requisito solicitado en repetidas ocasiones, se torne de baja relevancia cuando sea demostrado previamente, y que en todo caso ?para efectos de evoluci&oacute;n o adecuaci&oacute;n al tr&aacute;mite? pueda constituirse en rango de reglamento sin necesidad de una reforma a la ley.</P>

<P>Es por lo anterior que los diputados integrantes de la comisi&oacute;n dictaminadora les invitamos a votar a favor este dictamen que optimiza la Ley de la Propiedad Industrial. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Carlos Armando Reyes L&oacute;pez. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, lo consideramos suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna compa&ntilde;era diputada o diputado de emitir su voto? Est&aacute; abierto el sistema compa&ntilde;eros. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. La diputada Laura Rojas. </P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Jos&eacute; Luis Varela.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>La curul 511 de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Eduardo Ortiz.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>El diputado Eduardo Espinosa Abuxapqui.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se&ntilde;or presidente, se emitieron 323 votos a favor, 0 en contra y 1 abstenci&oacute;n. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 323 votos el proyecto de decreto por el que se adicionan los p&aacute;rrafos tercero y cuarto al art&iacute;culo 181 de la Ley de la Propiedad Industrial. Pasa al Senado para sus efectos constitucionales. </P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona diversas disposiciones de la Ley de Vivienda. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen. </P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Tiene la palabra la diputada Martha Garc&iacute;a M&uuml;ller, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de Estados Unidos Mexicanos, hasta por cinco minutos.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el dictamen que hoy ser&aacute; sometido a consideraci&oacute;n de ustedes atiende las necesidades que existen de vivienda para personas con discapacidad y adultos mayores.</P>

<P>Por esta raz&oacute;n hoy vengo con ustedes a plantear la urgente necesidad de reformar diversas disposiciones de la Ley de Vivienda en materia de accesibilidad y adaptabilidad para las personas con discapacidad y adultos mayores, los cuales carecen de atenci&oacute;n espec&iacute;fica en esta materia.</P>

<P>La Organizaci&oacute;n Mundial de la Salud estima que el promedio mundial de discapacidad es aproximadamente de 10 por ciento de la poblaci&oacute;n mundial. Por tanto, M&eacute;xico debe tener aproximadamente un porcentaje similar, o sea, cerca de 10 millones de ciudadanos en estas condiciones. Por otro lado, las personas mayores, seg&uacute;n los datos de Conapo, son 7.9 de la poblaci&oacute;n, o sea, aproximadamente 8 millones de ciudadanos.</P>

<P>Adem&aacute;s, hay que considerar que en los pron&oacute;sticos para el 2020 se espera un crecimiento acelerado del sector de adultos mayores, que ser&aacute; de 22 millones aproximadamente.</P>

<P>Por tanto, es necesario legislar para atender actualmente a estos 18 millones de ciudadanos, para que puedan acceder a una vivienda digna con accesibilidad adecuada a sus necesidades f&iacute;sicas y de edad.</P>

<P>En la actualidad la vivienda no es s&oacute;lo un espacio edificado donde las personas habitamos. Es el lugar del que m&aacute;s dependemos, debido a que nos brinda la protecci&oacute;n, seguridad y privacidad, y un patrimonio familiar. En especial las personas con discapacidad y adultos mayores pasan la mayor parte del tiempo en su casa, en la vivienda. De tal forma que por su condici&oacute;n f&iacute;sica y edad son m&aacute;s necesarios para ellos.</P>

<P>Por esta raz&oacute;n es ineludible que el Estado se enfoque en garantizar a este sector de la poblaci&oacute;n el acceso a una vivienda con accesibilidad y adaptabilidad, y que cuente con las condiciones de desarrollo.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, actualmente ya la Constituci&oacute;n, en el art&iacute;culo 4o. contempla el derecho a una vivienda digna a cualquier ciudadano. Tambi&eacute;n la Ley General de las Personas con Discapacidad y la Ley de Vivienda ya contemplan ese derecho de las personas con discapacidad, a una vivienda digna.</P>

<P>Y para este sector se estipula que los programas de vivienda del sector p&uacute;blico incluir&aacute;n proyectos arquitect&oacute;nicos de construcciones que consideren las necesidades propias de las personas con discapacidad; y de la misma manera todos los organismos p&uacute;blicos de vivienda, estatales y municipales. Asimismo, otorgan facilidades de cr&eacute;ditos y subsidios para ellos, para adquirir una vivienda.</P>

<P>Tambi&eacute;n internacionalmente se ha proclamado, a nivel de las Naciones Unidas, donde establecen que las personas con discapacidad deben tener una mejor calidad de vida, y compromete a todos los Estados en ello.</P>

<P>Aunque los avances del acceso a la vivienda son alentadores, a&uacute;n prevalece el reto de garantizar una vivienda con las caracter&iacute;sticas que legalmente deben reconocer como digna y decorosa en su dise&ntilde;o y construcci&oacute;n.</P>

<P>La ausencia de accesibilidad constituye una forma de discriminaci&oacute;n indirecta, porque genera una desventaja a las personas con discapacidad.</P>

<P>En este caso espec&iacute;fico la vivienda, cuando tiene la falta de accesibilidad, se traduce en un sin&oacute;nimo de aislamiento e inseguridad.</P>

<P>La Comisi&oacute;n Nacional de Fomento, como parte de las pol&iacute;ticas p&uacute;blicas del gobierno federal, actualmente han hecho un gran esfuerzo para ese sector y han elaborado una gu&iacute;a hacia el c&oacute;digo de edificaci&oacute;n de vivienda con el fin de establecer los lineamientos que sirvan como fundamento para que las autoridades estatales y municipales elaboren su propia reglamentaci&oacute;n de forma que garantice ?entre otras? la vivienda y que resulten habitables, accesibles y sustentables.</P>

<P>Con el prop&oacute;sito de contribuir a esta causa, la presente iniciativa propone reformar la Ley de Vivienda, para que dentro de los lineamientos que considera la pol&iacute;tica nacional de vivienda, se encuentre promover la adopci&oacute;n de criterios de accesibilidad y adaptabilidad en el dise&ntilde;o, construcci&oacute;n y mejoramiento de la vivienda.</P>

<P>Tambi&eacute;n se pretende que el gobierno estatal y municipal adopte los criterios de adaptabilidad y accesibilidad.</P>

<P>Adem&aacute;s se propone que se promueva en todo desarrollo habitacional, que cuente con un porcentaje de viviendas con accesibilidad y adaptabilidad para las personas con discapacidad y adultos mayores, bas&aacute;ndose cada estado o municipio en las necesidades propias de los padrones de ellos.</P>

<P>Por esta raz&oacute;n, compa&ntilde;eros, los invito a que juntos aprobemos este dictamen, con la finalidad de apoyar a las personas con discapacidad y adultos mayores, para que puedan tener ellos realmente el derecho a una vivienda digna y decorosa que cumpla y satisfaga sus necesidades.</P>

<P>Compa&ntilde;eros, considero que &eacute;ste es el momento en el cual debemos seguir avanzando como pa&iacute;s, para que se siga dando igualdad de oportunidades a todos los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada, do&ntilde;a Martha Garc&iacute;a M&uuml;ller. En consecuencia, est&aacute; a discusi&oacute;n en lo general. Ha solicitado el uso de la palabra el diputado Ricardo Franco Cazarez, del Grupo Parlamentario de Acci&oacute;n Nacional, en pro.</P>

<B><P>El diputado Ricardo Franco Cazarez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, desde una saludable apreciaci&oacute;n de la naturaleza humana encontramos que la vida de y en la comunidad, es parte esencial y el fundamento mismo de esa misma naturaleza.</P>

<P>Encontramos tambi&eacute;n que por otro lado el principio de igualdad entre los seres humanos es parte de esa esencia, independientemente de los derechos o diferencias de cultura, raza, religi&oacute;n y recursos con los que pueda contar.</P>

<P>Y descubrimos que la dignidad humana va m&aacute;s all&aacute; de cuestiones de mera apariencia y de las circunstancias en que se encuentre el ser humano concreto y que es precisamente en la comunidad en la que la dignidad debe tener las condiciones necesarias para aflorar, para trasladarse de la vida individual a la vida en sociedad, en congruencia con los principios de solidaridad y de subsidiariedad.</P>

<P>Desde este punto de vista encontramos que las limitaciones f&iacute;sicas o mentales, transitorias y permanentes que le impiden a la persona desarrollar sus actividades en la forma como lo har&iacute;a la mayor&iacute;a de la poblaci&oacute;n.</P>

<P>La discapacidad no debe ser motivo para que sea discriminada la persona en ninguna de las maneras, como desgraciadamente ocurre, sino por el contrario, debe ser precisamente la comunidad la que, consciente de la dignidad del discapacitado, ponga las condiciones requeridas para su desarrollo para que pueda tener una existencia tan plena como cualquier otra persona.</P>

<P>En la actualidad, de acuerdo con el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, en M&eacute;xico hay alrededor de dos millones de personas con discapacidad, que representan cerca del 2 por ciento de la poblaci&oacute;n.</P>

<P>En consecuencia, se&ntilde;ores diputados, la distribuci&oacute;n geogr&aacute;fica de la poblaci&oacute;n con alg&uacute;n tipo de discapacidad puede darse y de hecho se da en todas las entidades del pa&iacute;s. Por ello es indispensable que en todas ellas existe la conciencia y las normas necesarias para que el discapacitado cuente con las facilidades que le permitan convivir en igualdad de circunstancias con todos los dem&aacute;s.</P>

<P>Por lo anterior, y en el entendido de que en los criterios con los que se construye la vivienda de inter&eacute;s social no se suele tomar en cuenta a la persona con discapacidad, es que se plantea la aprobaci&oacute;n del proyecto que adiciona diversas disposiciones a la Ley de Vivienda.</P>

<P>En ellas se establecen los criterios que evitan la discriminaci&oacute;n del discapacitado en el &aacute;mbito de su propio h&aacute;bitat, as&iacute; como obliga a que los gobiernos de las entidades federativas tomen en cuenta la realidad que hemos se&ntilde;alado. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Ricardo Franco Cazares. No habiendo quien m&aacute;s haya solicitado el uso de la palabra, se considera suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. No habiendo quien haya solicitado reserva alguna para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Daniel Torres.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputada Alliet Bautista.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Pedro Landero.</P>

<B><P>El diputado Pedro Landero L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 291 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 291 votos. Aprobado en lo general y en lo particular el proyecto de decreto que adiciona diversas disposiciones a la Ley de Vivienda. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El diputado Diego Aguilar</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Diego Aguilar. Sonido a la curul del diputado Diego Aguilar, presidente de la Comisi&oacute;n de Vivienda.</P>

<B><P>El diputado Diego Aguilar</B> (desde la curul):<B> </B>Gracias, se&ntilde;or presidente. Nada m&aacute;s para expresar a todos los diputados y a todas las diputadas, el reconocimiento por el apoyo de solidaridad que le dieron a la diputada Martha M&uuml;ller, en su posici&oacute;n; por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Bien, diputado. Muchas gracias. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, y se abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Por la comisi&oacute;n para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108, del Reglamento para el Gobierno Interior, se concede la palabra al presidente de la comisi&oacute;n, diputado Benjam&iacute;n Gonz&aacute;lez Roaro, hasta por cinco minutos.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, esta LX Legislatura ha avanzado, probablemente, como ninguna otra, en materia de claridad, certeza y calidad del ejercicio del gasto p&uacute;blico. Recordemos, para iniciar, que esta legislatura reform&oacute; el art&iacute;culo 6o. constitucional en materia de transparencia y que de igual manera hemos establecido reformas dirigidas a fortalecer la vigilancia del gasto p&uacute;blico y su fiscalizaci&oacute;n, lo que nos lleva a que hoy el gasto p&uacute;blico se ejerza bajo un sistema de evaluaci&oacute;n del desempe&ntilde;o y al amparo de una Ley General de Contabilidad Gubernamental.</P>

<P>Todas estas reformas, adem&aacute;s de modernizar la administraci&oacute;n p&uacute;blica, cerrar&aacute;n las puertas a la corrupci&oacute;n. Durante esta legislatura en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica recibimos siete iniciativas de fiscalizaci&oacute;n de integrantes de distintas fracciones parlamentarias. Todas estas iniciativas fueron consideradas para presentar el dictamen que hoy ponemos a su consideraci&oacute;n.</P>

<P>Quiero reconocer el esfuerzo de todos los diputados que presentaron iniciativas, que son los diputados Enrique C&aacute;rdenas del Avellano, Octavio Mart&iacute;nez Vargas, Hugo Eduardo Mart&iacute;nez Padilla, El&iacute;as C&aacute;rdenas M&aacute;rquez, Antonio Valladolid.</P>

<P>Particularmente los diputados Ra&uacute;l Cervantes, Javier Guerrero, Jes&uacute;s Ram&iacute;rez Stabros, Horacio Garza Garza, as&iacute; como al diputado Antonio Ortega Mart&iacute;nez, presidente de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, ya que lo expuesto en sus iniciativas y comentarios, al ser tratados de manera integral, forma parte central del dictamen que hoy se presenta.</P>

<P>Uno de los aspectos particulares que presenta este nuevo dictamen que hoy les proponemos consiste en dotar de facultades a la Auditor&iacute;a Superior de la Federaci&oacute;n, para solicitar informaci&oacute;n de otros ejercicios cuando sus investigaciones lleven a necesitar esta informaci&oacute;n; esto sin perjuicio del principio de anualidad.</P>

<P>Por otro lado, las entidades fiscalizadas deber&aacute;n llevar el control y registro contable patrimonial y presupuestario, de acuerdo a lo que establece la Ley General de Contabilidad Gubernamental. De igual manera, se le otorga potestad a la Auditor&iacute;a Superior para realizar auditor&iacute;as sobre el desempe&ntilde;o en el cumplimiento de los objetivos de los programas federales, as&iacute; como fiscalizar directamente los recursos de la federaci&oacute;n que administren o ejerzan los estados y los municipios, y aquellos que se destinen y que se ejerzan por cualquier entidad, persona f&iacute;sica o moral, p&uacute;blica o privada y los transferidos a los fideicomisos, mandatos, fondos o cualquier otra figura jur&iacute;dica.</P>

<P>Tambi&eacute;n se incorpora de manera importante el programa para la Fiscalizaci&oacute;n del Gasto Federalizado, cuyo objeto ser&aacute; fortalecer el alcance, la profundidad, calidad y seguimiento de las revisiones realizadas por la Auditor&iacute;a Superior al ejercicio de los recursos federales transferidos a los &oacute;rdenes de gobierno locales.</P>

<P>Otro punto relevante es la facultad que se le otorga a la Auditor&iacute;a Superior para fincar responsabilidades resarcitorias a funcionarios y a particulares que da&ntilde;en la hacienda p&uacute;blica y el patrimonio nacional. Asimismo, podr&aacute; aplicar multas para sancionar irregularidades que sustente en el proceso de revisi&oacute;n de la cuenta p&uacute;blica.</P>

<P>Agradezco a la Comisi&oacute;n de Vigilancia su inter&eacute;s para que este proyecto fuera una realidad. Quiero destacar que la mayor parte de sus aportaciones fueron incluidas en este dictamen, as&iacute; como las aportaciones de los diputados iniciantes de estas diversas iniciativas que hoy se est&aacute;n dictaminando.</P>

<P>De igual manera es de resaltar que se integr&oacute; en el articulado la figura de la Contralor&iacute;a Social, a trav&eacute;s de la cual la sociedad podr&aacute; participar y contribuir para mejorar el funcionamiento de la revisi&oacute;n de la cuenta p&uacute;blica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, con la aprobaci&oacute;n de esta ley se contar&aacute; con un proceso de fiscalizaci&oacute;n eficiente que se ver&aacute; reflejado en una efectiva rendici&oacute;n de cuentas al transparentar el uso de los recursos p&uacute;blicos con el firme prop&oacute;sito de satisfacer la demanda ciudadana, de contar con un gasto p&uacute;blico sujeto al escrutinio puntual y que cumpla con los resultados esperados.</P>

<P>Es por eso que solicito a esta soberan&iacute;a su voto favorable para aprobar el dictamen que contiene proyecto de decreto que expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, y abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, solicitando, nuevamente, su voto a favor. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Benjam&iacute;n Gonz&aacute;lez Roaro, presidente de la Comisi&oacute;n. Est&aacute; a discusi&oacute;n en lo general. Se ha registrado el se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen, por Convergencia, a quien se le concede el uso de la palabra, hasta por cinco minutos.</P>

<P>Posterior a &eacute;l, el diputado Alan Notholt Gurrero, del Verde; el diputado Javier Guerrero Garc&iacute;a, del PRI; el diputado Antonio Ortega Mart&iacute;nez, del PRD; y la diputada Carmen Fern&aacute;ndez Ugarte, por el Partido Acci&oacute;n Nacional. Adelante, se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen, por Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con su permiso, presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Convergencia tiene una vocaci&oacute;n superior por la rendici&oacute;n de cuentas. Por terminar con los procesos que permitan que los gobiernos municipales, o estatales, o los &oacute;rganos aut&oacute;nomos, o las dependencias del Ejecutivo, cualquiera que sea, o el Poder Judicial Federal o el propio Poder Legislativo tengan procesos de opacidad que puedan utilizar para desviar cualquier cantidad de dinero que lastime a la sociedad que paga sus impuestos.</P>

<P>Por ello, tenemos un compromiso con la nueva Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, que quita a la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Se&ntilde;alaremos solamente tres datos: Convergencia el 21 de octubre del a&ntilde;o pasado present&oacute; una iniciativa a cargo del diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, que como miembro destacado de la Comisi&oacute;n de Vigilancia de esta C&aacute;mara, participaba para que con su experiencia y su capacidad se pudiera determinar legal y constitucionalmente un nuevo proceso de fiscalizaci&oacute;n que diera fortaleza legal, constitucional y moral a la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>El diputado El&iacute;as C&aacute;rdenas busca en esa iniciativa una fiscalizaci&oacute;n fuerte legalmente, fuerte moralmente, que no permita ninguna sospecha de que exista conflicto de intereses y que sesgue el proceso de vigilancia.</P>

<P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, destacado diputado de Convergencia, se&ntilde;ala que el erario p&uacute;blico es el que sostiene precisamente todos los gastos que ejerce el Estado mexicano, y se tiene la obligaci&oacute;n legal y moral para proteger esos recursos. Tambi&eacute;n se&ntilde;ala que quien se robe un peso de las aportaciones del erario p&uacute;blico debe ir a la c&aacute;rcel.</P>

<P>En Convergencia creemos que no es virtud ser honesto en el cargo p&uacute;blico; creemos que lo virtuoso es ser eficiente en el trabajo que el pueblo de M&eacute;xico le confiere a cada uno de los servidores p&uacute;blicos. Lo virtuoso es que la honradez se ponga por encima de los malos manejos. </P>

<P>Convergencia, en segundo lugar, no va a ser tapadera de nadie, por eso ayer fij&oacute; su posici&oacute;n fuerte, clara y definitiva de por qu&eacute; no se ten&iacute;an que aprobar unas cuentas p&uacute;blicas que no respond&iacute;an al mandato legal y constitucional que el pueblo les confiri&oacute;.</P>

<P>Convergencia, insisto, no ser&aacute; tapadera de nadie, pues exige que los procesos de fiscalizaci&oacute;n tengan toda la fuerza para poder supervisar que el dinero se ejerza con toda honradez.</P>

<P>En tercer lugar, la Auditor&iacute;a Superior de la Federaci&oacute;n se va a fortalecer, pues en este dictamen, que hoy ustedes votar&aacute;n, se define el informe de avance de la gesti&oacute;n financiera que, si bien se mantiene, elimina la funci&oacute;n de fiscalizaci&oacute;n por parte de la Auditor&iacute;a Superior de la Federaci&oacute;n, instancia que ahora analizar&aacute; dicho informe y rendir&aacute; otro a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Tambi&eacute;n se reconoce la posibilidad de que la Auditor&iacute;a Superior de la Federaci&oacute;n realice requerimientos de informaci&oacute;n a los sujetos de fiscalizaci&oacute;n, y la imposici&oacute;n de multas por el incumplimiento del referido requerimiento, facultad con la que no contaba anteriormente la Auditor&iacute;a Superior de la Federaci&oacute;n y que facilitar&aacute; sus funciones de fiscalizaci&oacute;n, al contar con medio de sanci&oacute;n directo, en caso de que no se den respuestas a sus requerimientos por parte de las entidades fiscalizadas.</P>

<P>Se reconoce tambi&eacute;n a la Auditor&iacute;a Superior de la Federaci&oacute;n, entre otras, la facultad de evaluar el desempe&ntilde;o, mediante lo cual podr&aacute; establecer los indicadores de desempe&ntilde;o y cualquier otro recurso metodol&oacute;gico que a su juicio permita cumplir con esa atribuci&oacute;n, formular observaciones y recomendaciones al desempe&ntilde;o.</P>

<P>Tambi&eacute;n se fortalece el papel de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n de la C&aacute;mara de Diputados, salvaguardando en todo momento la autonom&iacute;a t&eacute;cnica y de gesti&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se reconoce que la Auditor&iacute;a Superior de la Federaci&oacute;n debe contar con un servicio fiscalizador de carrera, que permita atraer y retener a perfiles competentes y especializados en las materias de fiscalizaci&oacute;n.</P>

<P>Otro aspecto que se&ntilde;alo es el de destacar la incorporaci&oacute;n del Programa para la Fiscalizaci&oacute;n del Gasto Federalizado, el cual tendr&aacute; por objeto profundizar la fiscalizaci&oacute;n de los recursos p&uacute;blicos federales que sean transferidos a las entidades federativas, municipios y a los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales del Distrito Federal.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, Convergencia tiene un compromiso con la fiscalizaci&oacute;n de acabar y terminar con la opacidad que todav&iacute;a existe en el Poder Ejecutivo en algunos municipios, en algunos estados, y se tiene necesariamente que castigar a quien se robe o desv&iacute;e un peso del erario.</P>

<P>Por eso Convergencia votar&aacute; a favor de esta nueva Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene la palabra el diputado Alan Notholt Guerrero, por el Partido Verde.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias. Con la venia de la Presidencia. Con la expedici&oacute;n de esta ley estamos reglamentando los art&iacute;culos 74, fracci&oacute;n VI, 79 y 134 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El objeto principal de esta ley es, entre otras, las obligaciones de los servidores p&uacute;blicos y dem&aacute;s personas que administren recursos federales, para facilitar el trabajo de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Recordemos que los recursos p&uacute;blicos federales han sido presa de distintos fraudes que han ocasionado p&eacute;rdidas al erario federal. Es por ello que estamos incorporando como sujetos de fiscalizaci&oacute;n a las personas que expidan recibos deducibles de impuestos, ya que &eacute;stos representan un gasto fiscal y obtienen un beneficio de la federaci&oacute;n por la v&iacute;a tributaria y no por la v&iacute;a del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Es importante destacar que con la expedici&oacute;n de esta ley estamos previendo que todos los servidores p&uacute;blicos, de los tres &oacute;rdenes de gobierno, y las personas f&iacute;sicas o morales, p&uacute;blicas o privadas, que capten, reciban, recauden, administren, manejen, ejerzan y custodien recursos p&uacute;blicos federales deber&aacute;n atender los requerimientos que les formule la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Asimismo, se establece la posibilidad para que la Auditor&iacute;a Superior de la Federaci&oacute;n realice requerimientos a los sujetos de fiscalizaci&oacute;n y la imposici&oacute;n de multas por el incumplimiento del requerimiento; y que no se impondr&aacute;n las multas cuando el incumplimiento, por parte de los servidores p&uacute;blicos o particulares, derive de causas ajenas.</P>

<P>Hay que recalcar que este paquete de leyes que entra dentro de la Ley de Fiscalizaci&oacute;n que deroga a la anterior Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, le da a la Auditor&iacute;a Superior de la Federaci&oacute;n, as&iacute; como a la Comisi&oacute;n de Vigilancia, m&aacute;s recursos para que sean las cuentas mucho m&aacute;s claras dentro de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Por esta iniciativa el Partido Verde solicit&oacute; a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica disminuir la edad requerida anteriormente, que era de 35 a&ntilde;os, que se modific&oacute; para 32 a&ntilde;os, para auditores especiales, bajando de 10 a&ntilde;os a 7 a&ntilde;os de titulaci&oacute;n; y de 7 a&ntilde;os a 5 a&ntilde;os de experiencia en el cargo.</P>

<P>Como integrante del Partido Verde, los convoco a votar por el presente dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado. Se concede la palabra al se&ntilde;or diputado Javier Guerrero Garc&iacute;a, por el Grupo Parlamentario del PRI.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, primero quiero comentar que para nosotros, la fracci&oacute;n del PRI, y para los diputados que promovimos la iniciativa y para aquellos diputados que han estado comprometidos con el tema, pues hay iniciativas de diputados del Partido de la Revoluci&oacute;n Democr&aacute;tica, ha habido compromisos e iniciativas de los diputados de Acci&oacute;n Nacional, de Convergencia, sobre el tema. Es un hecho importante y relevante el que estemos discutiendo el dictamen de la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n que se est&aacute; presentando al pleno.</P>

<P>El a&ntilde;o pasado se aprob&oacute; una reforma a los art&iacute;culos 73, 74, 79, 116, 126 y 134 de la Constituci&oacute;n, en materia de gasto p&uacute;blico y revisi&oacute;n de la cuenta p&uacute;blica. El esp&iacute;ritu que anim&oacute; a estas reformas fue mejorar la rendici&oacute;n de cuentas.</P>

<P>Todo aqu&eacute;l que reciba o administre recursos p&uacute;blicos tiene la obligaci&oacute;n de hacer el mejor uso del dinero de los contribuyentes, alcanzar resultados tangibles e informar al respecto. Lo anterior porque ninguna reforma fiscal ser&aacute; suficiente de no existir orden y racionalidad en el gasto del gobierno.</P>

<P>Los principales cambios constitucionales que se aprobaron consistieron  en lo siguiente: Se precis&oacute; la facultad de la C&aacute;mara de Diputados de evaluar el gasto p&uacute;blico. As&iacute;, aunque el Ejecutivo pueda evaluar sus programas, el Poder Legislativo tambi&eacute;n puede comprobar si el gasto asignado a los programas que autoriz&oacute; en el PEF est&aacute; cumpliendo los objetivos pretendidos por los diputados.</P>

<P>La Auditor&iacute;a  Superior de la Federaci&oacute;n podr&aacute; hacer recomendaciones para mejorar el desempe&ntilde;o de los ejecutores de gasto cuando est&eacute; verificando el cumplimiento de los objetivos de los programas. Esta nueva atribuci&oacute;n evitar&aacute; las controversias contra la acci&oacute;n de la Auditor&iacute;a Superior de parte de las dependencias para no rendir cuentas.</P>

<P>Se adelanta tambi&eacute;n la entrega de la cuenta p&uacute;blica. Esta se har&aacute; a m&aacute;s tardar el 30 de abril a&ntilde;o siguiente al ejercicio en cuesti&oacute;n. La C&aacute;mara concluir&aacute; la revisi&oacute;n de la cuenta p&uacute;blica a m&aacute;s tardar el 30 de abril del a&ntilde;o siguiente al de su presentaci&oacute;n, lo cual dar&aacute; certeza jur&iacute;dica a los ejecutores del gasto toda vez que, por ejemplo, actualmente existen cinco cuentas p&uacute;blicas de la anterior administraci&oacute;n sin dictaminar.</P>

<P>La iniciativa de Ley de Fiscalizaci&oacute;n, los avances de las reformas constitucionales y la reci&eacute;n aprobada Ley de Contabilidad Gubernamental van a consolidar no solamente una cultura de rendici&oacute;n de cuentas, sino tambi&eacute;n la certeza de la propia sociedad de que se cuenta con instrumentos jur&iacute;dicos, pol&iacute;ticos, para fiscalizar el ejercicio de los recursos p&uacute;blicos.</P>

<P>Me parece relevante el que estemos discutiendo esta iniciativa, el que esta Legislatura cumpla con su responsabilidad de materializar las disposiciones que la propia Legislatura impuls&oacute; en materia de reforma constitucional y que podamos de esta manera legar a la administraci&oacute;n p&uacute;blica, a la sociedad y al Congreso, en su conjunto, instrumentos jur&iacute;dicos y constitucionales que permitan que se avance en consolidar una cultura de rendici&oacute;n de cuentas en el pa&iacute;s para el beneficio de M&eacute;xico y de las generaciones futuras. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado don Javier Guerrero Garc&iacute;a. Se concede el uso de la palabra al diputado Antonio Ortega Mart&iacute;nez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a nombre de los diputados del PRD manifestamos nuestro voto a favor y  solicitamos a todos ustedes el voto favorable al dictamen que nos presenta el d&iacute;a de hoy la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Es un dictamen que se ha discutido ampliamente tanto en las Comisiones de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, como en la de la Funci&oacute;n P&uacute;blica. Por ello se presentan formulaciones maduras producto de ese debate plural, profundo y respetuoso que nos ha permitido presentar una nueva Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, que deroga la  vigente Ley de Fiscalizaci&oacute;n Superior, cumpliendo el mandato constitucional promulgado el pasado 7 de mayo, que reform&oacute; diversas disposiciones para mejorar la transparencia y la calidad del gasto p&uacute;blico.</P>

<P>Es congruente con la reforma constitucional puesto que se incorpora a nuevos sujetos de fiscalizaci&oacute;n como son los fideicomisos, fondos, mandatos y contratos an&aacute;logos.</P>

<P>Se precisa el objeto de la fiscalizaci&oacute;n y se ampl&iacute;a el alcance de la revisi&oacute;n de la Cuenta P&uacute;blica, incorporando la verificaci&oacute;n del desempe&ntilde;o en el cumplimiento de objetivos.</P>

<P>Se ajustan los tiempos de la revisi&oacute;n de la Cuenta P&uacute;blica. Se establece el procedimiento para que la C&aacute;mara de Diputados dictamine la Cuenta P&uacute;blica. Se explicita que la fiscalizaci&oacute;n de la Cuenta P&uacute;blica comprende, entre otros aspectos, a los subsidios, transferencias y donativos.</P>

<P>Se fortalece el papel de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n al presentar a la Comisi&oacute;n de Presupuesto el an&aacute;lisis del informe del resultado de la revisi&oacute;n y fiscalizaci&oacute;n superior de la Cuenta P&uacute;blica, que presenta la Auditor&iacute;a Superior.</P>

<P>As&iacute;, la Cuenta P&uacute;blica, la fiscalizaci&oacute;n que realiza la Auditor&iacute;a Superior y el an&aacute;lisis de este informe que realiza la Comisi&oacute;n de Vigilancia ser&aacute;n la base del dictamen de la Cuenta P&uacute;blica que realiza la C&aacute;mara de Diputados.</P>

<P>Asimismo, eval&uacute;a el desempe&ntilde;o de la Auditor&iacute;a Superior respecto al cumplimiento de su mandato constitucional. Opina sobre la pol&iacute;tica de remuneraciones, prestaciones y est&iacute;mulos al personal de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Igualmente, se fortalece a la Auditor&iacute;a Superior de la Federaci&oacute;n, ya que se precisa el tipo de observaciones y las acciones que puede promover y resolver.</P>

<P>Se mejora la regulaci&oacute;n de la presentaci&oacute;n del informe del resultado de la revisi&oacute;n y fiscalizaci&oacute;n superior. Se mejora la coordinaci&oacute;n entre la Auditor&iacute;a Superior, las legislaturas estatales y las entidades de fiscalizaci&oacute;n de los estados.</P>

<P>Se incorpora en la ley el programa de Fiscalizaci&oacute;n del Gasto Federalizado, profundizando la fiscalizaci&oacute;n de los recursos p&uacute;blicos federales que se transfieren a las entidades federativas, municipios, y a los &oacute;rganos pol&iacute;ticos administrativos de las demarcaciones territoriales del Distrito Federal.</P>

<P>Se mejora la regulaci&oacute;n del procedimiento para el desahogo de las denuncias presentadas, y el procedimiento para el fincamiento de la responsabilidad resarcitoria.</P>

<P>Tambi&eacute;n se suprime la obligaci&oacute;n de realizar auditor&iacute;as al informe de avance de gesti&oacute;n financiera. En cambio, se contar&aacute; con la garant&iacute;a del an&aacute;lisis profesional e imparcial de dicho informe que realizar&aacute; la Auditor&iacute;a Superior de la Federaci&oacute;n y que deber&aacute; presentar a la C&aacute;mara de Diputados 30 d&iacute;as despu&eacute;s de su recepci&oacute;n.</P>

<P>Otro tema que se incorpora es el referente a la adecuaci&oacute;n de la definici&oacute;n de Cuenta P&uacute;blica en la Ley de Fiscalizaci&oacute;n Superior y Rendici&oacute;n de Cuentas, de acuerdo a los t&eacute;rminos de la reciente aprobaci&oacute;n de la Ley General de Contabilidad Gubernamental, incorpor&aacute;ndose el contenido de estos art&iacute;culos al presente dictamen.</P>

<P>Se incorpora un nuevo cap&iacute;tulo para crear la figura de la Controlar&iacute;a Social, que permite a los ciudadanos y organizaciones de la sociedad civil presentar propuestas de auditor&iacute;a y someterlas a consideraci&oacute;n del auditor superior.</P>
<P>Por &uacute;ltimo, los mexicanos podemos estar seguros de que con la nueva ley habremos dado un paso importante en el fortalecimiento de la fiscalizaci&oacute;n. Habremos ampliado las facultades de la Auditor&iacute;a Superior de la Federaci&oacute;n, y con ello contaremos con nuevos y m&aacute;s poderosos instrumentos para el combate a la corrupci&oacute;n y a la impunidad.</P>

<P>Asimismo, avanzamos en ampliar la transparencia y mejorar la rendici&oacute;n de cuentas, y con ello, sin duda, mejoramos la calidad de nuestra democracia. Muchas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Antonio Ortega Mart&iacute;nez. Se concede el uso de la palabra a la diputada Carmen Fern&aacute;ndez Ugarte, en representaci&oacute;n del Grupo Parlamentario de Acci&oacute;n Nacional hasta por cinco minutos, diputada.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario de Acci&oacute;n Nacional durante la presente legislatura fij&oacute; como uno de sus compromisos fundamentales privilegiar la transparencia y la rendici&oacute;n de cuentas, que resultan hoy imprescindibles como garantes del ejercicio claro y oportuno de los recursos p&uacute;blicos.</P>

<P>El ideal de transparencia para Acci&oacute;n Nacional en materia de finanzas es que cada mexicana y cada mexicano sepan a d&oacute;nde llega y espec&iacute;ficamente en qu&eacute; se gasta cada peso con el cual contribuyen al gasto p&uacute;blico.</P>

<P>En ese contexto el presidente Felipe Calder&oacute;n, dentro del marco de la reforma hacendaria aprobada por esta legislatura, impuls&oacute; reformas a la Constituci&oacute;n en materia de contabilidad gubernamental, gasto p&uacute;blico y fiscalizaci&oacute;n, que tienen como objetivo &uacute;ltimo mejorar sustancialmente la forma en que el gobierno gasta los recursos de que le proveen los contribuyentes.</P>

<P>La Comisi&oacute;n de la Funci&oacute;n P&uacute;blica present&oacute; ante esta honorable asamblea un dictamen con proyecto de decreto que expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, y abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, documento que recaba las diversas opiniones de los grupos parlamentarios e instituciones con un solo fin: asegurar el uso honesto, eficiente y transparente de cada peso recibido por parte de los ciudadanos.</P>

<P>Esta iniciativa brinda importantes avances y beneficios al proceso de fiscalizaci&oacute;n y rendici&oacute;n de cuentas del gasto p&uacute;blico en nuestro pa&iacute;s, entre los que cabe destacar el establecimiento de las pautas generales a seguir en lo referente a la fiscalizaci&oacute;n de la Cuenta P&uacute;blica, el contenido del informe de resultados, y su an&aacute;lisis, as&iacute; como la conclusi&oacute;n de la revisi&oacute;n de la Cuenta P&uacute;blica, los principios de fiscalizaci&oacute;n para la federaci&oacute;n, los estados de la rep&uacute;blica y los municipios, precisando de manera clara los sujetos de fiscalizaci&oacute;n, se&ntilde;alando la obligaci&oacute;n que tienen las entidades fiscalizadas de llevar control y registro contable, patrimonial y presupuestario en apego a lo que dicta la legislaci&oacute;n en la materia.</P>

<P>A su vez, ampl&iacute;a el alcance de la revisi&oacute;n de la Cuenta P&uacute;blica incorporando verificaci&oacute;n del desempe&ntilde;o en el cumplimiento de metas y objetivos.</P>

<P>La iniciativa prev&eacute; en su articulado que los estados, municipios y demarcaciones territoriales del Distrito Federal recibir&aacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n un trato igual al del gobierno central en la fiscalizaci&oacute;n del dinero p&uacute;blico.</P>

<P>De igual manera la Auditor&iacute;a Superior de la Federaci&oacute;n fiscalizar&aacute; directamente los recursos federales que administren y ejerzan los &oacute;rdenes de gobierno locales o particulares, para lo cual la Auditor&iacute;a Superior de la Federaci&oacute;n celebrar&aacute; convenios con los gobiernos y legislaturas locales, as&iacute; como las entidades de fiscalizaci&oacute;n superior, para que colaboren en la verificaci&oacute;n de la aplicaci&oacute;n correcta de los recursos federales recibidos, creando para tal efecto el Programa para la Fiscalizaci&oacute;n del Gasto Federalizado.</P>

<P>La iniciativa dedica un cap&iacute;tulo con el fin de determinar los da&ntilde;os y perjuicios contra la hacienda p&uacute;blica federal o al patrimonio de los entes p&uacute;blicos federales o de las entidades paraestatales federales, estableciendo un procedimiento espec&iacute;fico de fincamiento de responsabilidades a servidores p&uacute;blicos.</P>

<P>Asimismo se fortalecen las relaciones con la C&aacute;mara de Diputados, se agregan matices nuevos a la organizaci&oacute;n e integraci&oacute;n de la Auditor&iacute;a Superior y se promueve la participaci&oacute;n ciudadana.</P>

<P>Bajo esta iniciativa abriremos un nuevo cap&iacute;tulo para las finanzas p&uacute;blicas en nuestro pa&iacute;s, para que se desarrollen en un contexto de mayor transparencia que nos permita avanzar en materia de fiscalizaci&oacute;n, y en consecuencia, en una mejor rendici&oacute;n de cuentas del gasto p&uacute;blico en todos los &oacute;rdenes de gobierno.</P>

<P>Para el Partido Acci&oacute;n Nacional cuidar los recursos de la ciudadan&iacute;a es una premisa fundamental, pero particularmente cuidarlos bien ahora que la econom&iacute;a atraviesa por momentos muy dif&iacute;ciles.</P>

<P>Los invito a que sumemos esfuerzos y aprobemos este dictamen para cumplir con nuestros deberes constitucionales y de esta manera avanzar en el uso m&aacute;s eficiente de los recursos p&uacute;blicos en beneficio exclusivo de los mexicanos.</P>

<P>Solicito para ello su voto favorable para el presente de dictamen con proyecto de decreto que expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n y abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Se concede la palabra a la diputada Guillermina L&oacute;pez Balbuena, en pro.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, es de congratularse que esta legislatura tenga hoy la fortuna de votar el dictamen por el cual se expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n, abrogando con ello la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, la cual ya era obsoleta y requer&iacute;a de varios cambios para actualizarla. Es por ello que al inicio de este periodo de sesiones presenta ante este pleno una iniciativa de reformas a la Ley de Fiscalizaci&oacute;n. Enviamos nuestras felicitaciones a los integrantes de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>En su oportunidad se&ntilde;alamos que la rendici&oacute;n de cuentas es un elemento esencial de todo pa&iacute;s democr&aacute;tico, con el objetivo de afianzar la credibilidad de la sociedad sobre sus gobernantes, adem&aacute;s de ser un elemento para controlar el abuso del poder y garantizar que los gobernantes cumplan con transparencia, honestidad, eficiencia y eficacia sus funciones conferidas por la ciudadan&iacute;a.</P>

<P>El control, supervisi&oacute;n y revisi&oacute;n facilitan la verificaci&oacute;n de la informaci&oacute;n dando certidumbre y claridad al desempe&ntilde;o del servicio p&uacute;blico. El objetivo del presente dictamen es organizar y coordinar el sistema de control y evaluaci&oacute;n de la gesti&oacute;n gubernamental, as&iacute; como emitir las normas que regulan los instrumentos y pol&iacute;ticas que fijen el funcionamiento del mismo sistema.</P>

<P>Esto a ra&iacute;z de que la presente administraci&oacute;n ha sido ineficiente en su pol&iacute;tica de exigir la rendici&oacute;n de cuentas por parte de sus funcionarios. Con ello daremos un paso importante para la consolidaci&oacute;n de la democracia en el aspecto de rendici&oacute;n y transparencia, otorgando gobernabilidad para determinar y calificar la gesti&oacute;n p&uacute;blica, coadyuvando al mejoramiento del quehacer gubernamental.</P>

<P>Basta de seguir tolerando los amiguismos, compadrazgos y tr&aacute;fico de influencias de quienes se aprovechan de lagunas en la ley para poder llevar a cabo sus negocios familiares.</P>

<P>Es urgente que todos los actores pol&iacute;ticos emprendamos una lucha frontal contra la corrupci&oacute;n y la impunidad. En este frente de lucha, el Congreso debe asumir el papel del &oacute;rgano que vigila las acciones de los encargados de la administraci&oacute;n p&uacute;blica con respecto al gasto p&uacute;blico, para que sea ejercido de manera eficiente y eficaz, y que cumplan con los objetivos y metas aprobados por este Congreso.</P>

<P>Por &uacute;ltimo, queda pendiente elevar a rango constitucional, de manera puntual, la obligaci&oacute;n del pleno de esta C&aacute;mara de aprobar los informes de resultado de la cuenta p&uacute;blica en la fecha se&ntilde;alada, para que con ello evitemos que se siga con la pr&aacute;ctica de congelamiento o rezago en los asuntos que es obligatorio que sean analizados por este &oacute;rgano legislativo. Asimismo, la sanci&oacute;n en caso de incumplimiento al precepto constitucional.</P>

<P>S&oacute;lo como dato, hasta la sesi&oacute;n de ayer se analizaron y discutieron por este pleno las cuentas p&uacute;blicas de los a&ntilde;os 2002, 2003. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Diputado Alberto Amador, desde su curul.</P>
<B>
<P>El diputado Alberto Narciso Amador Leal </B>(desde la curul): Solicito el uso de la palabra para hechos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le concede, se&ntilde;or diputado.</P>

<B><P>El diputado Alberto Narciso Amador Leal:</B> Gracias, se&ntilde;or presidente. Desde luego que estamos a favor de este ordenamiento que hoy aprobaremos y que est&aacute; a debate.</P>

<P>No quisiera, sin embargo, dejar pasar esta sesi&oacute;n sin reiterar una hip&oacute;tesis que yo he estado postulando en esta tribuna; lo hice en la aprobaci&oacute;n de la reforma constitucional que da pie a este nuevo ordenamiento, lo he hecho por lo menos en cuatro iniciativas que he presentado, tanto en la LVIII como en la actual Legislatura y hoy quiero reiterarlo.</P>

<P>Es un avance, sin duda, pero no hemos dado los pasos definitivos para dotar a este Poder Legislativo de un instrumento y de capacidades t&eacute;cnicas y jur&iacute;dicas para realmente ser un poder de equilibrio al Ejecutivo.</P>

<P>Dec&iacute;a yo ayer en esta misma tribuna que el sistema pol&iacute;tico mexicano sigue siendo un sistema de presidencialismo puro, en donde el equilibrio de poderes es s&oacute;lo una aspiraci&oacute;n, gestos, s&iacute;mbolos, signos, como el debate que se dio ayer, que finalmente son simb&oacute;licos, o de posiciones pol&iacute;ticas, o de condenas morales, pero que en realidad no trasciende en un ejercicio eficaz, como debe ser la funci&oacute;n de control y de equilibrio de un poder sobre otro, m&aacute;s all&aacute; de los apasionamientos pol&iacute;ticos, m&aacute;s all&aacute; de las coyunturas electorales.</P>

<P>En realidad son dos problemas b&aacute;sicamente los que tenemos: El primero es este criterio de privar a la Auditor&iacute;a Superior de la Federaci&oacute;n de realizar auditor&iacute;as en el ejercicio y revisiones en el ejercicio del presupuesto del a&ntilde;o en curso.</P>

<P>La reforma constitucional da pie a que excepcionalmente la Auditor&iacute;a Superior pueda realizarlo, y quiero decirles que yo puse a prueba a la Auditor&iacute;a Superior, solicite que durante el 2008 se realizar&aacute; una revisi&oacute;n a Petr&oacute;leos Mexicano, para determinar sobre qu&eacute; bases se estaba estableciendo la plataforma de producci&oacute;n.</P>

<P>Resulta que de 3 millones de barriles que establec&iacute;a el Presupuesto de Egresos de la Federaci&oacute;n, fue disminuida a 2.7 millones de barriles por Petr&oacute;leos Mexicanos de manera discrecional, propia, con argumentos seguramente. Y la respuesta de la Auditor&iacute;a Superior, a trav&eacute;s de la Comisi&oacute;n de Vigilancia, fue que no ten&iacute;a facultades para solicitar esta revisi&oacute;n y que lo har&iacute;a en el ejercicio de este a&ntilde;o.</P>

<P>¿Qu&eacute; dice la Constituci&oacute;n?, que s&iacute; se puede hacer; pero a trav&eacute;s del &oacute;rgano de control, en este caso, de Petr&oacute;leos Mexicanos. Entonces, ese tema no est&aacute; resuelto, no lo resuelve la reforma constitucional; en consecuencia, no lo resuelve este ordenamiento que hoy aprobaremos.</P>

<P>En segundo lugar est&aacute; el tema de la sobre, digamos, sobrexposici&oacute;n, la sobrerrepresentaci&oacute;n, el exceso de facultades del &oacute;rgano administrativo que es la Secretar&iacute;a de la Contralor&iacute;a o la Secodam, que se ha venido acrecentando, primero en el 94, luego en el 2002 y que, evidentemente, no tiene un equilibrio con la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Vean ustedes tan s&oacute;lo en el presupuesto. Tiene un presupuesto cuatro veces mayor la Secodadm que la propia Auditor&iacute;a Superior de la Federaci&oacute;n, hay una distorsi&oacute;n enorme en ese tema, y creo que es un &oacute;rgano que deber&iacute;a desaparecer, as&iacute; como deber&iacute;an desaparecer todos los &oacute;rganos administrativos de los gobiernos de los estados y darle plenas facultades.</P>

<P>Ayer, aqu&iacute; lo reclamaban los diputados del PAN: hace falta mayor fortaleza de los &oacute;rganos de fiscalizaci&oacute;n de los Congresos de los estados, estoy de acuerdo, pero tambi&eacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n hay que desaparecer esa Secretar&iacute;a, dejarle la funci&oacute;n del Servicio Civil de Carrera que, por cierto, no est&aacute; cumpliendo; de la modernizaci&oacute;n administrativa hab&iacute;a una comisi&oacute;n, y trasladar recursos, facultades, etc&eacute;tera, a la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>&Eacute;sta ser&iacute;a la forma realmente de fortalecer la Auditor&iacute;a Superior, la funci&oacute;n fiscalizada del Congreso y de avanzar, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en un equilibrio y divisi&oacute;n real de poderes. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Alberto Amador Leal. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La Presidencia informa a la asamblea que se han reservado para discusi&oacute;n en lo particular los siguientes art&iacute;culos del proyecto de decreto: 10 y 103 por la diputada Lariza Montiel Luis, de Acci&oacute;n Nacional; 77 y 97 por el diputado Pablo Trejo P&eacute;rez, del PRD; y 76 y 85 por parte del diputado Andr&eacute;s Carballo Bustamante, del PRI. Estamos en la votaci&oacute;n en lo general de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la curul 511, de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>
<B>
<P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Presidente, se emitieron 305 votos en pro, 0 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 305 votos. Se concede el uso de la palabra a la diputada Lariza Montiel Luis, quien se ha reservado los art&iacute;culos 10 y 103.</P>

<B><P>La diputada Larisa Montiel Luis: </B>Buenas tardes, compa&ntilde;eras y compa&ntilde;eros diputados. Esta reserva tiene como objetivo principal establecer con claridad cu&aacute;l es la autoridad facultada para determinar las bases y normas relacionadas con la guarda o custodia de los documentos justificatorios o comprobatorios que deban conservarse, microfilmarse o procesarse electr&oacute;nicamente, y que ella debe ser el Consejo Nacional de Armonizaci&oacute;n Contable, en t&eacute;rminos de la Ley de Contabilidad Gubernamental, que esta Legislatura ha aprobado.</P>

<P>Resulta de gran importancia que las normas secundarias que se refieren a la rendici&oacute;n de cuentas y a la fiscalizaci&oacute;n de los recursos p&uacute;blicos guarden estricta concordancia, eliminando cualquier posibilidad de confusi&oacute;n sobre las facultades y obligaciones de las autoridades involucradas.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto por los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Reserva</P>

<P>&Uacute;nica. Se modifica el primer p&aacute;rrafo del art&iacute;culo 10, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 10. Las bases y normas para la baja de documentos justificatorios y comprobatorios, para efecto de destrucci&oacute;n, guarda o custodia de los que deban conservarse, microfilmarse o procesarse electr&oacute;nicamente ser&aacute;n determinadas por el Consejo Nacional de Armonizaci&oacute;n Contable, en t&eacute;rminos de la Ley General de Contabilidad Gubernamental.</P>

<P>Por cuanto hace a la reserva al art&iacute;culo 103 del mismo proyecto de dictamen que se encuentra a discusi&oacute;n, &eacute;sta tiene por objeto precisar la redacci&oacute;n que contiene la fracci&oacute;n XI del se&ntilde;alado art&iacute;culo, para establecer que la unidad que forma parte de la comisi&oacute;n proponga a &eacute;sta los sistemas de evaluaci&oacute;n del desempe&ntilde;o, pero no s&oacute;lo los que se utilicen para evaluar a dicha unidad, sino tambi&eacute;n los que se utilizar&aacute;n para realizar la evaluaci&oacute;n del desempe&ntilde;o de la Auditor&iacute;a Superior de la Federaci&oacute;n, pues quien apruebe dichos sistemas ser&aacute; la comisi&oacute;n.</P>

<P>Por lo anteriormente expuesto y con fundamento en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Reserva</P>

<P>&Uacute;nica. Se modifica el art&iacute;culo 103, fracci&oacute;n XI, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 103. La unidad tendr&aacute; las siguientes atribuciones</P>

<P>I a X?</P>

<P>XI. Proponer a la comisi&oacute;n los sistemas de evaluaci&oacute;n del desempe&ntilde;o por la propia unidad, y los que utilice para evaluar la Unidad Superior de la Federaci&oacute;n, as&iacute; como los sistemas de seguimiento a las observaciones y acciones que promuevan, tanto la unidad como la comisi&oacute;n. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por la diputada Larisa Montiel Luis, al art&iacute;culo 10 y al 103, fracci&oacute;n XI.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Larisa Montiel Luis, del art&iacute;culo 10, primer p&aacute;rrafo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<P>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Larisa Montiel Luis, del art&iacute;culo 103, fracci&oacute;n XI. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones que ha propuesto la diputada Lariza Montiel Luis, al art&iacute;culo 10 y al 103.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la diputada Lariza Montiel Luis, a los art&iacute;culos 10 y 103, fracci&oacute;n XI. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se aceptan y se reservan para su votaci&oacute;n al final. Se concede el uso de la palabra al diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, quien se ha reservado el art&iacute;culo 77 y art&iacute;culo 97. Se le concede la palabra hasta por cinco minutos.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, presidente. En obvio de tiempo, le solicitar&iacute;a que se publicaran las modificaciones propuestas en la Gaceta, para s&oacute;lo dar lectura a las modificaciones en concreto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con gusto, se&ntilde;or diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>En el caso del art&iacute;culo 77 dice &quot;Son atribuciones de la comisi&oacute;n?</P>

<P>Fracci&oacute;n VI. &quot;Conocer y opinar sobre el proyecto de presupuesto anual de la Auditor&iacute;a Superior de la Federaci&oacute;n, y turnarlo a la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara, para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el siguiente ejercicio fiscal, as&iacute; como analizar el informe anual de su ejercicio?</P>

<P>Fracci&oacute;n VIII &quot;Presentar a la C&aacute;mara la propuesta de los candidatos a ocupar el cargo de Auditor Superior de la Federaci&oacute;n, as&iacute; como la solicitud de su remoci&oacute;n, en los t&eacute;rminos de lo dispuesto por el cuarto p&aacute;rrafo del art&iacute;culo 79 Constitucional&quot;.</P>

<P>Se propone tambi&eacute;n eliminar la fracci&oacute;n XIII. Esto, en cuanto al art&iacute;culo 77.</P>

<P>En cuanto al art&iacute;culo 97, la propuesta consiste en que el art&iacute;culo quede de la siguiente manera</P>

<P>Art&iacute;culo 97. &quot;La Auditor&iacute;a Superior de la Federaci&oacute;n elaborar&aacute; su proyecto de presupuesto anual que contenga, de conformidad con las previsiones de gasto, los recursos necesarios para cumplir con su encargo, el cual ser&aacute; remitido por el Auditor Superior de la Federaci&oacute;n a la comisi&oacute;n a m&aacute;s tardar el 15 de agosto para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el siguiente ejercicio fiscal.</P>

<P>&quot;La Auditor&iacute;a Superior de la Federaci&oacute;n ejercer&aacute; aut&oacute;nomamente su presupuesto aprobado, con sujeci&oacute;n a las disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, el Presupuesto de Egresos de la Federaci&oacute;n correspondiente y las dem&aacute;s disposiciones que resulten aplicables, as&iacute; como la adici&oacute;n de un segundo p&aacute;rrafo que dice</P>

<P>&quot;La Auditor&iacute;a Superior de la Federaci&oacute;n, publicar&aacute; en el Diario Oficial de la Federaci&oacute;n su normatividad interna conforme a las disposiciones legales aplicables&quot;. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Pablo Trejo. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas al 77 y 97 por el diputado Pablo Trejo P&eacute;rez.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Pablo Trejo, a los art&iacute;culos 77 y 97. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Consulte la Secretar&iacute;a a la asamblea, en virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, si se aceptan las modificaciones propuestas por el diputado Pablo Trejo P&eacute;rez.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica si se aceptan las modificaciones propuestas por el diputado Pablo Trejo, a los art&iacute;culos 77 y 97. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se reservan para su votaci&oacute;n al final. Se concede la palabra al se&ntilde;or diputado Andr&eacute;s Carballo Bustamante, del Grupo Parlamentario del PRI, quien se ha reservado los art&iacute;culos 76 y 85.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>Con su permiso, se&ntilde;or presidente. La reserva es a nombre propio y de mi Grupo Parlamentario, el Partido Revolucionario Institucional.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, esta reserva hace referencia al art&iacute;culo 76 del proyecto de dictamen de la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas, que abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, que se&ntilde;ala que para los efectos de lo dispuesto en la fracci&oacute;n II, y en el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n VI, del art&iacute;culo 74 constitucional, la C&aacute;mara contar&aacute; con la comisi&oacute;n que tendr&aacute; las atribuciones de coordinar las relaciones entre aqu&eacute;lla y la Auditor&iacute;a Superior de la Federaci&oacute;n; evaluar el desempe&ntilde;o de esta &uacute;ltima, constituir el enlace que permita garantizar la debida coordinaci&oacute;n entre ambos &oacute;rganos y solicitar que le informe sobre la evoluci&oacute;n de sus trabajos de fiscalizaci&oacute;n.</P>

<P>El art&iacute;culo 76 en su &uacute;ltima parte establece la atribuci&oacute;n para la Comisi&oacute;n de Vigilancia, de requerir un informe sobre la evoluci&oacute;n de los trabajos de fiscalizaci&oacute;n. Sin embargo, es de resaltar que esta nueva ley introduce un cambio en la relaci&oacute;n de la comisi&oacute;n con la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n, ya que esta figura contiene una connotaci&oacute;n de autoridad sobre el pedimento, es decir, que el requerir incluye no s&oacute;lo la solicitud, sino una conminaci&oacute;n a atenderla con los alcances y elementos que se requieran.</P>

<P>Por tal motivo se considera que la palabra &quot;requerir&quot; se ajusta m&aacute;s al pedimento que hace una autoridad en un plano de subordinaci&oacute;n al ente que debe atender este pedimento, por lo que se considera que esta palabra no es congruente con la primera parte del propio art&iacute;culo 76, ya que &eacute;ste al inicio determina que la relaci&oacute;n se establecer&aacute; en un marco de coordinaci&oacute;n y de evaluaci&oacute;n y no de autoridad o de subordinaci&oacute;n.</P>

<P>Adicionalmente, esta &uacute;ltima parte vulnera la autonom&iacute;a de la t&eacute;cnica de la Auditor&iacute;a Superior de la Federaci&oacute;n en el ejercicio de sus atribuciones, al contener una obligaci&oacute;n totalmente operativa al requerir informes sobre procedimientos no incluidos.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Reserva</P>

<P>&Uacute;nica. Se reforma el art&iacute;culo 76 para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 76. Para los efectos de lo dispuesto en la fracci&oacute;n II y en el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n VI del art&iacute;culo 74 constitucional, la C&aacute;mara contar&aacute; con la comisi&oacute;n que tendr&aacute; las atribuciones de coordinar las relaciones entre aqu&eacute;lla y la Auditor&iacute;a Superior de la Federaci&oacute;n; evaluar el desempe&ntilde;o de esta &uacute;ltima; constituir el enlace que permita garantizar la debida coordinaci&oacute;n entre ambos &oacute;rganos y <I>solicitarle</I> que le informe sobre la evoluci&oacute;n de sus trabajos de fiscalizaci&oacute;n...</P>

<P>En lo que respecta al art&iacute;culo 85, esta reserva es relativa a la fracci&oacute;n XX del art&iacute;culo 85 del proyecto de dictamen que se&ntilde;ala que el Auditor Superior de la Federaci&oacute;n tendr&aacute; las siguientes atribuciones:</P>

<P>XX. Expedir la pol&iacute;tica de remuneraciones, prestaciones y est&iacute;mulos del personal de confianza de la Auditor&iacute;a Superior de la Federaci&oacute;n, previa opini&oacute;n de la comisi&oacute;n y observar lo aprobado en el Presupuesto de Egresos de la Federaci&oacute;n correspondiente y a las disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Para la aprobaci&oacute;n de esta atribuci&oacute;n establecida en el proyecto de ley se deben tener en cuenta las siguientes</P>

<P>Consideraciones</P>

<P>Nuestra Constituci&oacute;n, en su art&iacute;culo 79, p&aacute;rrafo primero, otorga a la Auditor&iacute;a Superior de la Federaci&oacute;n autonom&iacute;a t&eacute;cnica y de gesti&oacute;n en el ejercicio de sus atribuciones, y para decir sobre su organizaci&oacute;n interna, funcionamiento y sus resoluciones, en los t&eacute;rminos que disponga la ley.</P>

<P>Por lo que el atender la opini&oacute;n de la comisi&oacute;n para la expedici&oacute;n de esta pol&iacute;tica es coartar la autonom&iacute;a de gesti&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n al introducir la opini&oacute;n previa de la comisi&oacute;n. Por tanto, debe eliminarse la aprobaci&oacute;n previa de la comisi&oacute;n.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Reserva</P>

<P>&Uacute;nica. Se modifica la fracci&oacute;n XX, del art&iacute;culo 85, para quedar de la siguiente manera: El auditor superior de la Federaci&oacute;n tendr&aacute; las siguientes atribuciones</P>

<P>I a XIX?</P>

<P>XX. Expedir la pol&iacute;tica de remuneraciones, prestaciones y est&iacute;mulos del personal de confianza de la Auditor&iacute;a Superior de la Federaci&oacute;n, observando lo aprobado en el Presupuesto de Egresos de la Federaci&oacute;n correspondiente, y las disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Andr&eacute;s Carballo Bustamante. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Andr&eacute;s Carballo Bustamante, al art&iacute;culo 76 y 85, fracci&oacute;n XX que &eacute;l mismo se ha reservado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Andr&eacute;s Carballo Bustamante, a los art&iacute;culos 76 y 85, fracci&oacute;n XX. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se admiten a discusi&oacute;n. En virtud de que nadie ha solicitado el uso de la palabra, lo consideramos suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el se&ntilde;or diputado Andr&eacute;s Carballo Bustamante, al art&iacute;culo 76 y 85, fracci&oacute;n XX.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se le consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las propuestas de modificaci&oacute;n por el diputado Andr&eacute;s Carballo Bustamante, de los art&iacute;culos 76 y 85, fracci&oacute;n XX. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>&Aacute;brase el sistema electr&oacute;nico por tres minutos, para votar, en su conjunto, las modificaciones aceptadas, por la asamblea, al art&iacute;culo 10 y 103, fracci&oacute;n XI, hechas por la diputada Lariza Montiel; 77 y 97, por el diputado Pablo Trejo; 76 y 85, fracci&oacute;n XX, por el diputado Andr&eacute;s Carballo; en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados: 10, 103, 77, 97, 76 y 85, fracci&oacute;n XX en un solo acto, con las modificaciones propuestas y aceptadas por esta asamblea.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia manifiesta en los t&eacute;rminos del art&iacute;culo 61 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos por el respeto al fuero constitucional del diputado federal Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, en el ejercicio de expresi&oacute;n de sus ideas.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema. ¿Falta alguna diputada o diputado de emitir su voto? Sigue abierto el sistema. Ci&eacute;rrese el sistema. Sonido en la curul 511 de la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Presidente, se emitieron 272 votos en pro, 0 en contra y dos abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los art&iacute;culos reservados por 272 votos con las modificaciones previamente aceptadas por la asamblea. Aprobado en lo general y en lo particular el proyecto de decreto por el que se expide la Ley de Fiscalizaci&oacute;n y Rendici&oacute;n de Cuentas de la Federaci&oacute;n y se abroga la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Sonido en la curul del diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul)<B>:</B> Presidente, compa&ntilde;eras y compa&ntilde;eros diputados, con relaci&oacute;n a la violaci&oacute;n del fuero constitucional que me inviste como diputado federal de esta LX Legislatura.</P>

<P>Cuando fui secuestrado en el estado de Hidalgo, el pasado 1o de abril por la polic&iacute;a estatal, por la polic&iacute;a antimotines, en violaci&oacute;n abierta a mi fuero constitucional y en la suspensi&oacute;n de las garant&iacute;as constitucionales en el estado de Hidalgo, s&iacute; solicito a usted, en su calidad de Presidente de esta C&aacute;mara, que se manifieste un exhorto al gobernador del estado de Hidalgo por esta actitud represiva en mi contra y el desconocimiento al pacto federal, una vez que soy un representante federal de este pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, nosotros hemos ya hecho un pronunciamiento en ese sentido en un acuerdo previo que la Junta hab&iacute;a establecido, el presidente de la Junta de Coordinaci&oacute;n nos comunic&oacute; al respecto, por eso se hizo la expresi&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 16 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la desincorporaci&oacute;n de la Isla de La Palma, en el Puerto de L&aacute;zaro C&aacute;rdenas, del estado de Michoac&aacute;n.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n, diputada Silvia Luna Rodr&iacute;guez, diputada A&iacute;da Marina Arvizu Rivas.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura al resolutivo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Punto de acuerdo. Primero, se exhorta al Ejecutivo del estado, del Honorable Congreso del estado de Michoac&aacute;n de Ocamp, d&eacute; a conocer p&uacute;blicamente e informe a esta soberan&iacute;a el proceso de desincorporaci&oacute;n de las 183.64 hect&aacute;reas de la Isla de La Palma, y la integraci&oacute;n, funcionamiento y estado actual del fideicomiso 2112, y del proyecto de recinto fiscalizado estrat&eacute;gico.</P>

<P>Segundo, se exhorta al Ejecutivo del estado y al Honorable Congreso del estado de Michoac&aacute;n de Ocampo, transparente y haga p&uacute;blico el proceso de desincorporaci&oacute;n de las 440 hect&aacute;reas, presentado por el gobierno de dicho estado al congreso local.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 16 de abril de 2009. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el resolutivo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<P>Dictamen de primera lectura. La Presidencia recibi&oacute; de la Comisi&oacute;n de Puntos Constitucionales dictamen con proyecto de decreto por el que se reforma el art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En vista de que se encuentra publicado en la Gaceta Parlamentaria y se ha distribuido entre las diputadas y diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se pregunta a la asamblea si se dispensa la lectura del dictamen de referencia. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queda de primera lectura.</P>

<P>La Presidencia recibi&oacute; del diputado Jos&eacute; Luis Blanco Paj&oacute;n, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma los art&iacute;culos 9 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico, y 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 73, 76 y 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 1o. de la Ley del Impuesto Empresarial a Tasa &Uacute;nica, y los art&iacute;culos 10, 11 y 113 de la Ley del Impuesto sobre la Renta, suscrita por los diputados Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 70 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, Mauricio Ortiz Proal y Jos&eacute; Murat, del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Mart&iacute;n Ramos Castellanos, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma el art&iacute;culo 55 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Irineo Mendoza Mendoza, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; del diputado Emilio Flores Dom&iacute;nguez, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a solicitud de licencia del diputado Constantino Acosta D&aacute;vila.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Palacio Legislativo de San L&aacute;zaro, 16 de abril del 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente que sea el conducto para someter a consideraci&oacute;n del pleno de esta honorable asamblea mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, a partir del 21 de abril del a&ntilde;o en curso y reserv&aacute;ndome el derecho a reincorporarme al cargo cuando a mis intereses convenga.</P>

<P>Atentamente, Constantino Acosta D&aacute;vila.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Constantino Acosta D&aacute;vila, para separarse de sus funciones como diputado federal electo, por el distrito 4 del Estado de M&eacute;xico, a partir del 21 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se adiciona el art&iacute;culo 65 Bis a la Ley de Instituciones de Cr&eacute;dito. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico con proyecto de decreto.</P>

<P>En virtud de que no ha habido solicitud de ning&uacute;n legislador al respecto, lo consideramos suficientemente discutido y pedimos a la Secretar&iacute;a instruya para que se abra el sistema electr&oacute;nico hasta por cuatro minutos para proceder a la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Sigue abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Compa&ntilde;ero, contin&uacute;a abierto el sistema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;a abierto el sistema, est&aacute; a punto de cerrarse, compa&ntilde;eros, por favor. T&oacute;mele el voto a la diputada suplente en funciones que no est&aacute; activada su curul.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Ci&eacute;rrese el sistema de electr&oacute;nico votaci&oacute;n.</P>

<P>Se&ntilde;or presidente, se emitieron 251 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por unanimidad. Aprobado en lo general y en lo particular por 251 votos el proyecto de decreto por el que se adiciona el art&iacute;culo 65 Bis a la Ley de Instituciones de Cr&eacute;dito. Pasa al Senado para sus efectos constitucionales. Contin&uacute;e con acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se recibi&oacute; comunicaci&oacute;n donde se someten a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia.</P>

<P>Que el diputado An&iacute;bal Ostoa Ortega cause alta como secretario de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado An&iacute;bal Ostoa Ortega cause alta como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;en con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n 21 de abril de 2009.</P>

<P>(Lectura del orden del d&iacute;a) </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (16:43 horas): Gracias, diputada secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 21 de abril a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
