<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 3 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se informa a la Presidencia que existen registrados previamente 314 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:09 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. En virtud de que tambi&eacute;n ha sido publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que est&aacute; publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado  C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Comunicaci&oacute;n del diputado Humberto L&oacute;pez Lena, por el que informa que deja de pertenecer al Grupo Parlamentario del Partido de Convergencia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e con la comunicaci&oacute;n de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la C&aacute;mara de Senadores, por el que informa que realizar&aacute; sesi&oacute;n solemne el lunes 9 de marzo del a&ntilde;o en curso para recibir en pleno la visita del presidente de la Rep&uacute;blica Francesa, se&ntilde;or Nicol&aacute;s Sarkozy; y sesiones ordinarias de los d&iacute;as 9 y 11 del mismo mes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e.</P>

<B><P>La Secretaria Rosa Elia Romero Guzm&aacute;n: </B>Oficios de los gobiernos de Chiapas, Hidalgo y Tabasco, con los que remiten contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a las reformas compatibles con la Convenci&oacute;n Internacional sobre los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse al promovente para su conocimiento. Contin&uacute;e con el oficio de la Direcci&oacute;n General del Grupo Aeroportuario de la Ciudad de M&eacute;xico.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Direcci&oacute;n General del Grupo Aeroportuario de la Ciudad de M&eacute;xico, que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la problem&aacute;tica que presenta el servicio de autotransporte p&uacute;blico de pasajeros v&iacute;a taxi de y hacia el aeropuerto internacional de la Ciudad de M&eacute;xico.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Rem&iacute;tase a la Comisi&oacute;n de Transporte.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos Luc&iacute;a Berist&aacute;in Enr&iacute;quez y Armando P&eacute;rez Luna, diputados federales electos en la quinta circunscripci&oacute;n plurinominal y en el V distrito electoral del Estado de M&eacute;xico, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a los siguientes diputadas y diputados: Diputado Salvador Arredondo Ibarra; diputado Juan Victoria Alva; diputado Santiago L&oacute;pez Becerra; diputado Ismael Ordaz Jim&eacute;nez; diputada Mar&iacute;a del Consuelo Arg&uuml;elles.</P>

<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Ciudadanos Luc&iacute;a Berist&aacute;in Enr&iacute;quez y Armando P&eacute;rez Luna, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanan y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<P>Los ciudadanos Luc&iacute;a Berist&aacute;in Enr&iacute;quez y Armando P&eacute;rez Luna: S&iacute;, protestamos.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Si as&iacute; no lo hicieren que la naci&oacute;n se los demande. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 2 de marzo de 2009. Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>
<P>Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Miguel Rivero Acosta cause alta como integrante de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Que el diputado Miguel Rivero Acosta cause alta como integrante en la Comisi&oacute;n de Desarrollo Social, en sustituci&oacute;n de la diputada Sara Latiffe Ruiz Ch&aacute;vez.</P>

<P>Que la diputada Hilda Arely Narv&aacute;ez Bravo cause alta como secretaria en el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas, en sustituci&oacute;n del diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<P>Que la diputada Hilda Arely Narv&aacute;ez Bravo cause alta como integrante en la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social, en sustituci&oacute;n del diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<P>Que la diputada Hilda Arely Narv&aacute;ez Bravo cause alta como integrante en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, en sustituci&oacute;n del diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular quedo de usted atentamente. Diputado Javier Gonz&aacute;lez Garza. Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Aprobado. Queremos saludar la presencia de alumnos de la escuela Primaria Federalizada Matutina, bienvenidos. As&iacute; como tambi&eacute;n, a los de la escuela primaria Ingeniero Miguel Bernal, del Distrito Federal, sean ustedes muy bienvenidos. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite informe general de actividades del Consejo de Seguridad Nacional. Es cuanto, ciudadano presidente.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Rem&iacute;tase a la Comisi&oacute;n Bicamaral de Seguridad Nacional para su conocimiento.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite informe de la Subsecretar&iacute;a de Planeaci&oacute;n Energ&eacute;tica y Desarrollo Tecnol&oacute;gico de la Secretar&iacute;a de Energ&iacute;a, correspondiente al avance del Programa para Incrementar la Eficiencia Operativa en Petr&oacute;leos Mexicanos y sus Organismos Subsidiarios (PEO) al cuarto trimestre de 2008, as&iacute; como las observaciones de dicha dependencia al mismo. Es cuanto, ciudadano presidente.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Energ&iacute;a para su conocimiento.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente, relativos al proyecto Resplandor Teotihuacano y a la Tarifa 9-N para uso agr&iacute;cola. Es cuanto, ciudadano presidente.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Rem&iacute;tase a los promoventes para su conocimiento.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite la informaci&oacute;n relativa a los montos de endeudamiento interno neto; el canje o refinanciamiento de obligaciones del erario federal y el costo total de las emisiones de deuda interna y externa correspondiente al mes de enero de 2009. Es cuanto, ciudadano presidente.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>El Secretario diputado Manuel Portilla Di&eacute;guez: De la C&aacute;mara de Senadores, con el que remite acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se designa a la senadora Mar&iacute;a Rojo e Inch&aacute;ustegui como integrante de la Comisi&oacute;n Bicamaral del Sistema de Bibliotecas del Congreso de la Uni&oacute;n.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: De enterado. Comun&iacute;quese.</P>

<P>El Secretario diputado Manuel Portilla Di&eacute;guez: De la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la Ley del Seguro Social, presentada por el senador Rub&eacute;n Fernando Vel&aacute;zquez L&oacute;pez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Seguridad Social.</P>

<P>El Secretario diputado Manuel Portilla Di&eacute;guez: De la C&aacute;mara de Senadores, con el que remite solicitud para que la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico dictamine la iniciativa con proyecto de decreto que reforma los art&iacute;culos 36 y 37 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El Secretario diputado Manuel Portilla Di&eacute;guez: De la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite solicitud para que las Comisiones Unidas de Ciencia y Tecnolog&iacute;a, y de Presupuesto y Cuenta P&uacute;blica, dictaminen la minuta con proyecto de decreto que expide la Ley que crea la Agencia Espacial Mexicana.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: T&uacute;rnese a las Comisiones Unidas de Ciencia y Tecnolog&iacute;a y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: Oficio de la C&aacute;mara de Senadores con el que se remite solicitud para que la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico dictamine las iniciativas con proyecto de decreto que reforman la fracci&oacute;n II del art&iacute;culo 42 de la Ley del Impuesto sobre la Renta.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Javier Zambrano Elizondo, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de la Propiedad Industrial. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres, de la Ley General de Poblaci&oacute;n y de la Ley General de Salud. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero, de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y de Salud.</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 10 de la Ley Federal contra la Delincuencia Organizada, suscrita por los diputados del Grupo Parlamentario de Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado don Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa con proyecto de decreto que reforma los art&iacute;culos 72 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el ciudadano diputado Javier Zambrano Elizondo para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 21 y 22 de la Ley de Planeaci&oacute;n, suscrita por diputados de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>El diputado Javier Mart&iacute;n Zambrano Elizondo: Con su permiso, se&ntilde;or presidente. Se&ntilde;oras y se&ntilde;ores, M&eacute;xico est&aacute; inmerso en un proceso de transformaciones que no puede ni debe detenerse, nuestro destino depender&aacute; de lo que hoy hagamos o dejemos de hacer los mexicanos.</P>

<P>Estas transformaciones deben estar dentro de un marco normativo positivo de crecimiento y competitividad, forjando los cimientos de una excelente pol&iacute;tica p&uacute;blica de planeaci&oacute;n.</P>

<P>Los cambios que se est&aacute;n produciendo en el &aacute;mbito socioecon&oacute;mico y pol&iacute;tico son tan importantes, tan profundos y, algunas veces, se est&aacute;n llevando a tal ritmo que ya han comenzado a sentirse los efectos en las instituciones y en las empresas. En este contexto de incertidumbre, no son suficientes los an&aacute;lisis convencionales que se alimentan desde y con datos exclusivos del pasado.</P>

<P>Se hace imprescindible disponer, adem&aacute;s, de nuevas herramientas que exploren e iluminen las posibles evoluciones futuras de problem&aacute;ticas complejas en las que se ven inmersos tanto administraciones p&uacute;blicas como organizaciones privadas y empresas. S&oacute;lo as&iacute; podr&aacute;n adoptarse las estrategias m&aacute;s adecuadas para competir o servir eficientemente en un mundo cada d&iacute;a m&aacute;s interrelacionado.</P>

<P>Por ello, es de la mayor relevancia que en M&eacute;xico emprendamos un proceso prospectivo que nos permita alcanzar el futuro deseado, que defina escenarios nacionales con anticipaci&oacute;n, para aprovechar y potencializar los recursos del pa&iacute;s en beneficio de nuestros connacionales.</P>

<P>S&oacute;lo con la mirada puesta en el porvenir se podr&aacute;n dise&ntilde;ar pol&iacute;ticas p&uacute;blicas, programas y acciones que reviertan tendencias y que repercutan en acciones &uacute;tiles y productivas en beneficio de la ciudadan&iacute;a.</P>

<P>Mientras que nuestro pa&iacute;s se ha rezagado frente a otros pa&iacute;ses del mundo por falta de acuerdos y una visi&oacute;n de largo plazo, las herramientas de planeaci&oacute;n prospectiva han sido ya exitosamente utilizadas por Francia, Sud&aacute;frica e Irlanda, entre muchos otros.</P>

<P>Econom&iacute;as como Irlanda, nos han superado gracias a proyectos de desarrollo implantados de largo plazo. Con ellos, Irlanda triplic&oacute; su ingreso por habitante en tan s&oacute;lo 15 a&ntilde;os mediante una combinaci&oacute;n de acuerdos sociales, fuerte inversi&oacute;n en educaci&oacute;n y pol&iacute;ticas p&uacute;blicas de largo plazo.</P>

<P>Con lo anterior, queremos resaltar que la visi&oacute;n de largo plazo potencializa las oportunidades hacia el futuro que cualquier pa&iacute;s puede concretar para convertir su realidad en un futuro m&aacute;s prometedor. Por eso, la planeaci&oacute;n a largo plazo debe considerarse como la mejor herramienta de pol&iacute;tica p&uacute;blica en pos de un mejor proyecto de pa&iacute;s.</P>

<P>Sin embargo, uno de los problemas que enfrenta la visi&oacute;n a largo plazo en nuestro pa&iacute;s es que el Plan Nacional de Desarrollo est&aacute; limitado, de conformidad con el art&iacute;culo 21 la Ley de Planeaci&oacute;n, en su vigencia y en su rango de acci&oacute;n, ya que no puede exceder del periodo constitucional de la gesti&oacute;n gubernamental en que se aprueban, lo que origina que no se puedan realizar programas que vayan m&aacute;s all&aacute; de una administraci&oacute;n, lo que a su vez provoca una falta de continuidad en los programas iniciados.</P>

<P>Un caso similar sucede con los programas a escalas regional y local, a los que hace referencia el art&iacute;culo 22 de la misma Ley de Planeaci&oacute;n.</P>

<P>En vista de lo anterior, y con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de</P>

<P>Decreto que reforma los art&iacute;culos 21 y 22 de la Ley de Planeaci&oacute;n.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 21 y 22 de la Ley de Planeaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 21. El Plan Nacional de Desarrollo deber&aacute; elaborarse, aprobarse y publicarse en un plazo de seis meses, contados a partir de la fecha en que toma posesi&oacute;n el presidente de la rep&uacute;blica, y su vigencia no exceder&aacute; del periodo constitucional que le corresponda.</P>

<P>El plan deber&aacute; contener consideraciones y proyecciones de largo plazo con una visi&oacute;n y propuesta prospectiva de naci&oacute;n.</P>

<P>Art&iacute;culo 22. ?</P>

<P>Estos programas observar&aacute;n congruencia con el plan, y su vigencia no exceder&aacute; del periodo constitucional de la gesti&oacute;n gubernamental en que se aprueben, aunque sus previsiones y proyecciones se refieran a un plazo mayor, procurando en todo momento utilizar las herramientas de la planeaci&oacute;n prospectiva.</P>

<P>Lo firman la totalidad de los integrantes de la Comisi&oacute;n Especial de prospectiva para la definici&oacute;n del futuro de M&eacute;xico.</P>

<P>Diputado presidente Alberto Amador Leal, el diputado Eduardo Sergio de la Torre Jaramillo, el diputado Jes&uacute;s Vicente Flores Morf&iacute;n, el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, el diputado Juan Ignacio Samperio Monta&ntilde;o, la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, el diputado Alejandro Enrique Delgado Oscoy, el diputado Alfonso Rolando Izquierdo Bustamante, la diputada Josefina Salinas P&eacute;rez, el diputado Gerardo Sosa Castel&aacute;n, y un servidor, el diputado Javier Zambrano Elizondo.</P>

<P>Es cuanto, diputado presidente. Solicitando que se integre esta iniciativa, en su totalidad, en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. Instruimos a la Secretar&iacute;a para que se incluya en sus t&eacute;rminos en el Diario de los Debates, y tambi&eacute;n que se turne a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el se&ntilde;or diputado H&eacute;ctor Manuel Ramos Covarrubias, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias: </B>Con su venia, se&ntilde;or presidente. Someto a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, la cual se fundamenta y motiva en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Una de las industrias con mayor potencial de crecimiento es, sin duda, nuestra industria vitivin&iacute;cola nacional, misma que, a pesar de la desventaja comparativa con pa&iacute;ses como Chile y Argentina, ofrece productos altamente competitivos en calidad, en comparaci&oacute;n con los importados de los mencionados pa&iacute;ses sudamericanos.</P>

<P>Es importante destacar que poner en marcha una empresa o negocio lucrativo dentro de la industria vitivin&iacute;cola resulta un proceso complejo, debido al tiempo en que la inversi&oacute;n tarda en convertirse en producci&oacute;n y, a su vez, en ingresos para las empresas.</P>

<P>Es digno de mencionar a esta honorable asamblea que el proceso de producci&oacute;n del vino es largo, complejo y diferente a los implementados para elaborar otras bebidas con contenido alcoh&oacute;lico.</P>

<P>Pese a estas dificultades, de acuerdo a cifras presentadas por la asociaci&oacute;n sistema-productos vid, cuatro de cada 10 actividades industriales tienen una relaci&oacute;n comercial con la industria de vinos y licores, repercutiendo m&aacute;s all&aacute; de sus fronteras manufactureras al pertenecer a toda una cadena empresarial de bienes y servicios como sectores tur&iacute;stico y restaurantero, por mencionar dos ejemplos.</P>

<P>Aunado a los beneficios econ&oacute;micos que propicia el buen desempe&ntilde;o de la industria vitivin&iacute;cola nacional, el consumo moderado de vino tambi&eacute;n tiene una repercusi&oacute;n ben&eacute;fica en la salud.</P>

<P>Les comento que desde 1990, numerosos estudios han evidenciado que las personas que consumen cantidades moderadas de vino presentan una incidencia inferior de enfermedades cardiovasculares, obteniendo resultados que demuestran una disminuci&oacute;n de un 30 a un 40 por ciento en riesgo de sufrir estas enfermedades.</P>

<P>Con datos publicados por la Fundaci&oacute;n para la Investigaci&oacute;n del Vino y la Nutrici&oacute;n, provenientes del estudio cient&iacute;fico sobre el vino y las enfermedades cardiovasculares, se identifican claramente los beneficios que el consumo moderado de vino tiene en la prevenci&oacute;n de lesiones arteriales y de la trombosis, as&iacute; como sus efectos antiinflamatorios.</P>

<P>Adem&aacute;s de los beneficios econ&oacute;micos y en t&eacute;rminos de salud p&uacute;blica que presenta el consumo de vino en nuestro pa&iacute;s, la industria vitivin&iacute;cola nacional forma parte fundamental en el desarrollo regional del norte de nuestro pa&iacute;s, donde por condiciones clim&aacute;ticas y territoriales excepcionales se puede producir vino mexicano, desencadenando un conjunto de beneficios econ&oacute;micos, ambientales, de desarrollo social y regional que pocas industrias son capaces de conseguir.</P>

<P>A&uacute;n a pesar de lo anterior, las leyes nacionales, sobre todo las de car&aacute;cter tributario, otorgan un trato igualitario al vino y a las bebidas con contenido alcoh&oacute;lico, sin hacer evidente que el proceso vin&iacute;cola es muy distinto al que siguen en su elaboraci&oacute;n las dem&aacute;s bebidas alcoh&oacute;licas.</P>

<P>Les comento, compa&ntilde;eros legisladores, que el proceso de elaboraci&oacute;n del vino es considerado como una pieza artesanal por especialistas en&oacute;logos e investigadores de la industria vitivin&iacute;cola.</P>

<P>Con respecto a la legislaci&oacute;n tributaria, les comento que a partir del 1 de abril de 1999 se logr&oacute; que se considerara, dentro de la legislaci&oacute;n del impuesto especial sobre producci&oacute;n y servicios, al vino como bebida alcoh&oacute;lica producto de la fermentaci&oacute;n, diferenci&aacute;ndolo de las bebidas alcoh&oacute;licas destiladas y eximiendo a los productores de ciertas obligaciones normativas.</P>

<P>Dicho logro perdi&oacute; su efectividad en enero de 2002, cuando, producto de la Miscel&aacute;nea Fiscal aprobada se regres&oacute; a considerar el vino como bebida alcoh&oacute;lica producto de la destilaci&oacute;n, generando nuevas obligaciones a los empresarios vitivinicultores.</P>

<P>Por lo anteriormente expuesto, es importante que el vino merezca una distinci&oacute;n y menci&oacute;n aparte en las leyes tributarias de nuestro pa&iacute;s, con el &uacute;nico objeto de plasmar la merecida distinci&oacute;n de este producto, por lo cual me permito poner a consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo primero. Se reforma y adiciona el inciso a) de la fracci&oacute;n I del art&iacute;culo 2.</P>

<P>Art&iacute;culo segundo. Al valor de los actos o actividades que a continuaci&oacute;n se se&ntilde;alan, se aplicar&aacute;n las siguientes en la enajenaci&oacute;n o, en su caso, en la importaci&oacute;n de los siguientes bienes:</P>

<P>a) Bebidas con contenido alcoh&oacute;lico, vino y cerveza.</P>

<P>Art&iacute;culo tercero. En este art&iacute;culo se expone que en esta ley se entiende por vino la bebida alcoh&oacute;lica resultante de la fermentaci&oacute;n de la uva o del mosto de la uva que oscila entre los 10 y 14 grados de graduaci&oacute;n alcoh&oacute;lica, y que debe tener agua, az&uacute;cares, glucosa y fructosa.</P>

<P>Art&iacute;culo cuarto. Para que sea acreditable el impuesto especial sobre producci&oacute;n y servicios, en t&eacute;rminos que el impuesto acreditable y el impuesto a cargo contra el cual se efect&uacute;e el acreditamiento correspondan a bienes de la misma clase, consider&aacute;ndose como tales los que se encuentran agrupados en cada uno de los incisos a que se refiere la fracci&oacute;n I del art&iacute;culo 2 de esta ley.</P>

<P>En el caso de la cerveza, el vino y de las bebidas refrescantes, &eacute;stas se considerar&aacute;n cada una como bienes de diferente clase de las dem&aacute;s bebidas con contenido alcoh&oacute;lico?</P>

<P>d). Las de cerveza, vino, bebidas refrescantes, puros y otros tabacos labrados que se efect&uacute;en al p&uacute;blico en general, salvo que el enajenante sea fabricante, productor, envasador, distribuidor o importador de los bienes que enajene.</P>

<P>Transitorio. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el se&ntilde;or diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que expide la Ley Federal para el Consumo Popular.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, compa&ntilde;ero presidente. El que suscribe, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, diputado federal de esta Legislatura del honorable Congreso de la Uni&oacute;n e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que me concede el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y los art&iacute;culos 62, 63 y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto que crea la Ley Federal para el Consumo Popular, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos.</P>

<P>El art&iacute;culo 28 constitucional en su p&aacute;rrafo tercero, tajantemente se&ntilde;ala que las leyes fijar&aacute;n las bases para que se se&ntilde;alen precios m&aacute;ximos a los art&iacute;culos, materias o productos que se consideren necesarios para la econom&iacute;a o el consumo popular. En efecto, en reglamentaci&oacute;n a este precepto, se expidi&oacute; en 1950 la Ley sobre Atribuciones del Ejecutivo Federal en materia econ&oacute;mica; y en 1951 apareci&oacute; un decreto presidencial sobre los precios controlados de diversos productos b&aacute;sicos.</P>

<P>Sin embargo, como era de esperarse, los neoliberales derogaron la ley antes referida y la &uacute;nica tibia norma que perdura sobre el control de los precios b&aacute;sicos es el discrecional art&iacute;culo 7 de la Ley Federal de Competencia Econ&oacute;mica que, sobra decir, los &uacute;ltimos gobiernos federales la han marginado de toda aplicaci&oacute;n, dejando la fijaci&oacute;n de los precios de la canasta b&aacute;sica ni siquiera al libre juego de la oferta y demanda, sino al capricho de los grupos monop&oacute;licos, fundamentalmente trasnacionales, que as&iacute; despedazan los salarios y el derecho de los trabajadores a una vida digna, destrozan la econom&iacute;a de los ejidatarios, comuneros y peque&ntilde;os propietarios.</P>

<P>Por tanto, debe emitirse una ley reglamentaria del p&aacute;rrafo tercero del art&iacute;culo 28 constitucional que haga posible que los precios de los productos de consumo popular se mantengan en armon&iacute;a con los montos obtenidos por concepto de salario, que apoyen una vida m&iacute;nimamente saludable y digna para los trabajadores y sus familias en general, en bien del pueblo de M&eacute;xico. </P>

<P>Por todo lo expuesto y fundado, someto al pleno de esta C&aacute;mara de Diputados la siguiente </P>

<P>Iniciativa de ley que crea la Ley Federal para el Consumo Popular</P>

<P>Art&iacute;culo 1o. Se crea la Ley Federal para el consumo popular en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo 1o. Esta ley reglamenta la fracci&oacute;n III, del art&iacute;culo 28 constitucional sobre precios m&aacute;ximos y modalidades a la organizaci&oacute;n de la distribuci&oacute;n de los art&iacute;culos, materias o productos que se consideren necesarios para la econom&iacute;a nacional o el consumo popular.</P>

<P>Art&iacute;culo 2o. Esta ley es de orden p&uacute;blico e inter&eacute;s social y se aplicar&aacute; en toda la rep&uacute;blica.</P>

<P>Art&iacute;culo 3o. Se consagra el derecho de los mexicanos a que la Secretar&iacute;a de Econom&iacute;a, por conducto de la Comisi&oacute;n Federal para el Consumo Popular, de manera permanente, fije los precios m&aacute;ximos de los productos que integran la canasta b&aacute;sica. Esta secretar&iacute;a quedar&aacute; obligada a reducir estos precios en proporci&oacute;n a los aumentos de la inflaci&oacute;n.</P>

<P>Art&iacute;culo 4o. La canasta b&aacute;sica deber&aacute; estar integrada m&iacute;nimo por tortilla, pan, agua, leche, huevo, frijol, lenteja, arroz, aceite, carne de res y de cerdo, pollo, caf&eacute;, az&uacute;car, pastas, tel&eacute;fono, transporte p&uacute;blico, medicamentos, renta de vivienda, colegiaturas, predial, &uacute;tiles escolares, zapatos y prendas b&aacute;sicas para vestir.</P>

<P>Art&iacute;culo 5o. Los trabajadores deber&aacute;n poder adquirir la canasta b&aacute;sica con el 50 por ciento del salario m&iacute;nimo general.</P>

<P>Art&iacute;culo 6o. Se deber&aacute; crear una red de establecimientos federales para la adquisici&oacute;n de los productos de la canasta b&aacute;sica a precios econ&oacute;micos.</P>

<P>Igualmente se preservar&aacute; de toda competencia desleal a los mercados p&uacute;blicos creando un programa para su fomento y apoyo.</P>

<P>Art&iacute;culo 7o. Se deber&aacute; crear una red de comedores en las zonas m&aacute;s marginadas donde se vendan los tres alimentos a precios que no rebasen el 10 por ciento del salario m&iacute;nimo.</P>

<P>Art&iacute;culo 8o. Se deber&aacute;n impulsar las cooperativas de producci&oacute;n y consumo de alimentos. Deber&aacute; haber una cooperativa por cada mil habitantes. Al efecto se dar&aacute;n cr&eacute;ditos blandos, est&iacute;mulos fiscales, facilidades administrativas y capacitaci&oacute;n necesaria.</P>

<P>Art&iacute;culo 9o. Se deber&aacute;n adoptar las medidas necesarias para que el pa&iacute;s alcance la autosuficiencia alimentaria como precios de garant&iacute;a, apoyos a fertilizantes, semillas, energ&eacute;ticos, pol&iacute;ticas de protecci&oacute;n a la producci&oacute;n interna, capacitaci&oacute;n y cr&eacute;ditos blandos.</P>

<P>Art&iacute;culo 10. Se crea la Comisi&oacute;n Federal para el Consumo Popular y Econom&iacute;a Nacional, la que se encargar&aacute; de la aplicaci&oacute;n de esta ley. Se integrar&aacute; por un presidente y siete vocales designados por el Ejecutivo federal, con la ratificaci&oacute;n de la C&aacute;mara de Diputados. Durar&aacute;n en su encargo tres a&ntilde;os.</P>

<P>Art&iacute;culo 11. Se crea el Consejo Consultivo de la comisi&oacute;n integrado por representantes de todas las federaciones y confederaciones del pa&iacute;s.</P>

<P>Art&iacute;culo 12. Los trabajadores tendr&aacute;n derecho a recibir los alimentos necesarios conforme a su horario. Las empresas relativas recibir&aacute;n est&iacute;mulos fiscales.</P>

<P>Art&iacute;culo 13. En todas las escuelas los ni&ntilde;os recibir&aacute;n desayunos y/o comidas escolares.</P>

<P>Art&iacute;culo 14. Igualmente, la Comisi&oacute;n Federal para el Consumo Popular y Econom&iacute;a Nacional fijar&aacute; precios m&aacute;ximos a los art&iacute;culos, materias o productos necesarios para la econom&iacute;a nacional.</P>

<P>Art&iacute;culo 15. Se constituye la Organizaci&oacute;n Nacional de Consumidores, independiente de los tres niveles de gobierno y de los partidos pol&iacute;ticos.</P>

<P>Art&iacute;culo 16. Se sancionar&aacute; con una multa de 100 a mil salarios m&iacute;nimos generales vigentes en el Distrito Federal, y/o prisi&oacute;n de un mes a tres a&ntilde;os, por el reetiquetado injustificado de productos, el acaparamiento y cualquier conducto que de manera artificial eleve los precios en perjuicio de la econom&iacute;a popular.</P>

<P>Y con relaci&oacute;n a la Ley Federal de Competencia Econ&oacute;mica, el art&iacute;culo 7o. se deroga.</P>

<P>Compa&ntilde;ero diputado presidente, solicito que se integre de manera &iacute;ntegra el texto de la presente en el Diario de los Debates. Por la atenci&oacute;n de todos ustedes, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, e ins&eacute;rtese en el Diario de los Debates &iacute;ntegramente, tal como la ha presentado el ponente.</P>

<P>Tiene la palabra el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes Org&aacute;nicas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, de la Armada de M&eacute;xico y de la Ley de Ascensos de la Armada de M&eacute;xico. T&uacute;rnese a las Comisi&oacute;n Unidas de Defensa Nacional y de Marina, una vez que sea le&iacute;do.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or presidente. Nada mas antes de iniciar con el tema quiero aprovechar esta oportunidad para pedirle a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para que ya se citen al secretario de Hacienda y al gobernador del Banco de M&eacute;xico, para que nos expliquen qu&eacute; est&aacute; pasando con las reservas que tiene este pa&iacute;s, ya que por m&aacute;s que todos los d&iacute;as se inyecta una fortuna en d&oacute;lares, pues no se ve claro qu&eacute; est&aacute; pasando con ese dinero. Entonces es una petici&oacute;n del pueblo de M&eacute;xico, y lo externo en esta m&aacute;xima tribuna de la naci&oacute;n, que a la brevedad se cite a comparecer a estas personas.</P>

<P>Entrado en el tema, es una iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones en las Leyes Org&aacute;nicas del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos.</P>

<P>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, nuestras instituciones castrenses, como lo son el Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos y la Armada de M&eacute;xico, son parte fundamental en la vida republicana, para seguir construyendo y buscar la consolidaci&oacute;n de un aut&eacute;ntico r&eacute;gimen democr&aacute;tico de derecho.</P>

<P>Por ello, insistir en regular su organizaci&oacute;n y desempe&ntilde;o en tres aspectos torales: la promoci&oacute;n, la defensa y la salvaguarda de los derechos humanos, la equidad en los g&eacute;neros para garantizar la igualdad de oportunidades, y la sujeci&oacute;n de las instituciones castrenses en el marco del principio de legalidad a criterios b&aacute;sicos que permitan eficientar y dignificar m&aacute;s su actuaci&oacute;n.</P>

<P>Como sabemos, el origen de la Armada de M&eacute;xico se remonta a la &eacute;poca de La Colonia, cuando fueron armados los nav&iacute;os y cubr&iacute;an la ruta mar&iacute;tima que transitaba de Veracruz a Espa&ntilde;a, y como una respuesta al auge de la pirater&iacute;a en casi todos los mares del mundo.</P>

<P>Nos relata la historia que al independizarse M&eacute;xico de Espa&ntilde;a, la junta provisional gobernativa en el Ejecutivo entreg&oacute;, el 8 de octubre de 1821, a la primera regencia, el decreto que establec&iacute;a cuatro ministerios, entre ellos el de Guerra y Marina. &Eacute;ste tuvo como una de sus encomiendas desalojar a la tropa espa&ntilde;ola que ocupaba la fortaleza de San Juan de Ul&uacute;a, cuerpo expedicionario que pretend&iacute;a reconquistar el territorio mexicano.</P>

<P>Hoy en d&iacute;a son diversas las tareas que la Armada de M&eacute;xico tiene legalmente encomendadas para asegurar la defensa exterior y la seguridad interior del pa&iacute;s. Lo menos relevante son las funciones que legalmente tienen conferidas y que han venido desarrollando en los casos de desastre natural, inundaciones, tal fue su apoyo en las pasadas precipitaciones fluviales de Tabasco y Veracruz.</P>

<P>Por su parte el Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos son instituciones armadas permanentes que tienen misiones relevantes como la de tener la integridad, la independencia y la soberan&iacute;a de la naci&oacute;n, garantizar la seguridad interior, auxiliar a la poblaci&oacute;n civil en casos de necesidades p&uacute;blicas, realizar acciones c&iacute;vicas y obras sociales que tiendan al progreso del pa&iacute;s, y en caso de desastre, prestar ayuda para el mantenimiento del orden, auxilio de las personas y sus bienes y la reconstrucci&oacute;n de las zonas afectadas.</P>

<P>Es innegable que el desarrollo y fortalecimiento de estas instituciones republicanas no puede concebirse, en parte, si no existen las condiciones <I>de facto</I> que permitan y fomenten con mayor firmeza la promoci&oacute;n y tutela de los derechos humanos, y la plena incorporaci&oacute;n, integraci&oacute;n de la mujer en las actividades de las Fuerzas Armadas en igualdad de oportunidades y sin discriminaci&oacute;n alguna.</P>

<P>Bajo esa permisa hay que contribuir a generar esas condiciones por la v&iacute;a legislativa. Son muchas las razones que inspiran esta propuesta de modificaci&oacute;n a la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos, de la Armanda de M&eacute;xico y de ascensos de esta instituci&oacute;n.</P>

<P>Ha sido reconocido por las propias Fuerzas Armadas el compromiso que hay con el pueblo de M&eacute;xico a preservar los derechos humanos, por lo que se hace indispensable difundir la doctrina en materia de derechos humanos a trav&eacute;s de bases s&oacute;lidas de informaci&oacute;n y orientaci&oacute;n, que normen y orienten la forma de actuar del personal naval durante el desarrollo de sus tareas derivadas de las atribuciones que tienen asignadas, a fin de garantizar el respeto por los derechos humanos de todas las personas.</P>

<P>Desde una perspectiva jur&iacute;dica he sabido que ciertas garant&iacute;as constituyen el n&uacute;cleo esencial de los derechos humanos y por tanto, no pueden ser objeto de suspensi&oacute;n, tal es el caso del derecho a la vida, a la integridad personal, la prohibici&oacute;n de esclavitud y la servidumbre, lo cual al igual que a la discriminaci&oacute;n, la protecci&oacute;n a la familia y los derechos de los ni&ntilde;os y adultos mayores, etc&eacute;tera.</P>

<P>Por otra parte, hay que recordar que en 2007 la Secretar&iacute;a de la Defensa Nacional emiti&oacute; la primera convocatoria para que mujeres ingresaran a planteles militares en el a&ntilde;o lectivo 2007-2008, en carreras y especialidades que anteriormente eran exclusivas para hombres. Se pudo observar que &eacute;sta no cumpli&oacute; con la expectativa, ya que del total de cadetes aceptados las mujeres representaron menos del 1 por ciento.</P>

<P>En cuanto a la convocatoria de ingreso a la Armada de M&eacute;xico, se public&oacute; la convocatoria en los mismos t&eacute;rminos que en a&ntilde;os anteriores, es decir, no se acept&oacute; el ingreso de mujeres en la Heroica Escuela Naval, que es el plantel marino emblem&aacute;tico.</P>

<P>Sin embargo, es cierto que en 2007, de acuerdo a informaci&oacute;n oficial, fueron aceptadas 56 mujeres en la Escuela Naval de Enfermer&iacute;a, 36 en la M&eacute;dico Naval y 10 para la Escuela de Intendencia, para un total de 102 mujeres. Tambi&eacute;n es cierto que ninguna de estas gloriosas instituciones forma parte del servicio de las armas. Esto se traduce en la imposibilidad para la mujer mexicana de convertirse en un soldado de los cuerpos de infanter&iacute;a, artiller&iacute;a, caballer&iacute;a o blindados.</P>

<P>El Ej&eacute;rcito y la Armada de M&eacute;xico son de las pocas instituciones castrenses en Am&eacute;rica Latina que a&uacute;n no incorporan plenamente a la mujer a todas sus actividades. Los pa&iacute;ses que admiten sin restricci&oacute;n a las mujeres son El Salvador, Guatemala, Honduras, Nicaragua, Paraguay, Per&uacute;, en todas las armas; salvo en Fuerzas Especiales, as&iacute; como Rep&uacute;blica Dominicana, Venezuela y Uruguay. Mientras que en los pa&iacute;ses que limitan la actuaci&oacute;n de las mujeres en la actividad castrense son M&eacute;xico, Argentina, Brasil, Bolivia, Colombia y Ecuador.</P>

<P>De la revisi&oacute;n del Atlas Comparativo de la Defensa en Am&eacute;rica Latina, elaborado por la Red de Seguridad y Defensa de Am&eacute;rica Latina, la RSDAL, de los 15 ej&eacute;rcitos m&aacute;s importantes de la regi&oacute;n, a excepci&oacute;n de Cuba ? naci&oacute;n que no est&aacute; considerada en este an&aacute;lisis? en nueve, se posibilita a la mujer a llevar a cabo su carrera castrense, sin restricciones. En los seis restantes, como es el caso de M&eacute;xico, el personal femenino s&oacute;lo participa en las &aacute;reas administrativas y m&eacute;dicas, principalmente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, para alcanzar la igualdad y la equidad entre mujeres y hombres, erradicar la discriminaci&oacute;n y contribuir al fortalecimiento y desarrollo de las instituciones castrenses, no basta el que las mujeres tan s&oacute;lo protagonicen un desfile militar, como aconteci&oacute; en la celebraci&oacute;n del CXCVIII aniversario de la Independencia, en el cual por primera vez en la historia del pa&iacute;s, la Secretar&iacute;a de Marina encabez&oacute; la columna conmemorativa con la participaci&oacute;n de 13 mil 622 efectivos, de los cuales 7 mil 430 eran mujeres.</P>

<P>No podemos seguir avanzando en el reconocimiento de la igualdad y la equidad entre los g&eacute;neros, si no reflexionamos sobre la enorme importancia y valor que entra&ntilde;a para el desarrollo democr&aacute;tico de las instituciones del Estado mexicano, el poder garantizar el acceso y la participaci&oacute;n absoluta de las mujeres en igualdad de oportunidades y condiciones sin obst&aacute;culos ni discriminaci&oacute;n.</P>

<P>En ese mismo tenor, para que los elementos de nuestras Fuerzas Armadas conozcan, aprecien y valoren los derechos fundamentales de las personas, hay que proporcionarles las fuentes jur&iacute;dicas y el marco de los derechos humanos, de los probables responsables de infracciones o delitos para infundir en ellos las obligaciones de mantener, respetar y garantizar, a trav&eacute;s de sus escalones correspondientes que se encuentren relacionados directamente con sus funciones, el marco vigente que salvaguarda esos derechos fundamentales.</P>

<P>Por lo antes expuesto, me permito someter a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados lo siguiente:</P>

<P>Iniciativa con proyecto de decreto por el que se reforma y adicionan diversas disposiciones de las Leyes Org&aacute;nicas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, de la Armada de M&eacute;xico y de la Ley de Ascensos de la Armada de M&eacute;xico.</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 1o., de la Ley Org&aacute;nica de la Armada de M&eacute;xico, para quedar como sigue:</P>

<P>Art&iacute;culo 1o. Esta ley tiene por objeto regular la organizaci&oacute;n y el funcionamiento de la Armada de M&eacute;xico como una instituci&oacute;n militar nacional, de car&aacute;cter permanente, cuya misi&oacute;n es emplear el poder naval de la Federaci&oacute;n para la defensa exterior y coadyuvar en la seguridad interior del pa&iacute;s. Su aplicaci&oacute;n garantizar&aacute; la equidad de g&eacute;nero y la igualdad de oportunidades entre mujeres y hombres.</P>

<P>La actuaci&oacute;n de los elementos y personal de la Armada de M&eacute;xico se regir&aacute; por los principios de legalidad, eficiencia, profesionalismo, imparcialidad, honradez, transparencia y de absoluto respeto y protecci&oacute;n de los derechos humanos.</P>

<P>Art&iacute;culo 2o. Se reforma el art&iacute;culo 1o., de la Ley de Ascensos de la Armada de M&eacute;xico para quedar como sigue:</P>

<P>Art&iacute;culo 1o. La presente ley establece los procedimientos para el otorgamiento de los ascensos del personal que integre y preste sus servicios a la Armada de M&eacute;xico y su aplicaci&oacute;n garantizar&aacute; la equidad de g&eacute;nero y la igualdad de oportunidades entre mujeres y hombres.</P>

<P>En todo procedimiento de ascensos, se observar&aacute; el principio de no discriminaci&oacute;n, establecido en el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica.</P>

<P>Para efectos del presente ordenamiento, ascenso es el acto mediante el cual el mando promueve al militar en servicio activo al grado superior en el orden jer&aacute;rquico dentro de la escala que fija la Ley Org&aacute;nica de la Armada de M&eacute;xico.</P>

<P>Art&iacute;culo 3o. Se adicionan con un &uacute;ltimo p&aacute;rrafo los art&iacute;culos 1o. y 4o., de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicana para quedar como sigue:</P>

<P>Art&iacute;culo 1o. Fracciones de la I a la IV quedan igual. La V ser&iacute;a:</P>

<P>V. La actuaci&oacute;n de los elementos y personal del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos se regir&aacute;n por los principios de legalidad, eficiencia, profesionalismo, imparcialidad, honradez, transparencia y absoluto respeto y protecci&oacute;n de los derechos humanos.</P>

<P>Art&iacute;culo 4o. Fracci&oacute;n I a la II quedan iguales.</P>

<P>III. En la integraci&oacute;n del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos se garantizar&aacute; la equidad de g&eacute;nero y la igualdad de oportunidades entre mujeres y hombres, y se observar&aacute; el principio de <I>no discriminaci&oacute;n</I> establecido en el art&iacute;culo 1o. de la Constituci&oacute;n Pol&iacute;tica. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Defensa Nacional, y de Marina.</P>

<P>Tiene la palabra el diputado Rub&eacute;n Escajeda Jim&eacute;nez para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Organizaciones Ganaderas, suscrita por el mismo diputado Escajeda Jim&eacute;nez y el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI.</P>

<P>Saludamos la presencia de estudiantes del Centro de Estudios Jos&eacute; de la Borda, de Taxco de Alarc&oacute;n, Guerrero. Bienvenidos. Tambi&eacute;n saludamos a alumnos de la Universidad Aut&oacute;noma de Quer&eacute;taro que nos visitan hoy. A alumnos del Colegio Williams, del Distrito Federal les damos la bienvenida. En este momento arriban j&oacute;venes universitarios de Los Mochis, Sinaloa, de la Universidad de Occidente, invitados por el diputado Gerardo Vargas Landeros.</P>

<P>Se&ntilde;or diputado Escajeda, tiene el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B>: Con su permiso, se&ntilde;or presidente. Someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto que modifica diversos art&iacute;culos de la Ley de Organizaciones Ganaderas, a fin de que las organizaciones sociales de peque&ntilde;os ganaderos cuenten con atribuciones legales que les permitan conformar una confederaci&oacute;n a nivel nacional, y con ello poder incidir en las decisiones que se tomen en el sector; iniciativa que presentamos el se&ntilde;or presidente de esta C&aacute;mara de Diputados, C&eacute;sar Duarte, y su servidor, diputado federal Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<P>La Ley de Organizaciones Ganaderas, expedida en 1999, a la fecha no ha logrado aglutinar a las diferentes asociaciones ganaderas y de sus derivados, ya que existen lagunas legales que resultan contradictorias ante el nuevo escenario internacional que prevalece.</P>

<P>En el contexto de la globalizaci&oacute;n y de la competencia internacional es necesario fortalecer nuestro aparato productivo nacional, para lo cual se requiere dise&ntilde;ar e implementar acciones que permitan incrementar la productividad, aprovechando nuestras ventajas comparativas, a fin de lograr una mejor&iacute;a sustancial de las actividades ganaderas.</P>

<P>Para alcanzar la meta de ser un pa&iacute;s competitivo en la producci&oacute;n ganadera es fundamental considerar a los peque&ntilde;os productores ganaderos o productores sociales como un elemento prioritario en el desarrollo del sector; sin embargo, carecen de un marco normativo que les d&eacute; certidumbre, lo que impide su inserci&oacute;n en el desarrollo del sector ganadero.</P>

<P>Existe un n&uacute;mero importante de peque&ntilde;os productores ganaderos que no son reconocidos por las instituciones gubernamentales, a pesar de estar inscritos en organizaciones regionales o locales, generales o especializadas. De igual forma, en la Confederaci&oacute;n Nacional de Organizaciones Ganaderas no cuentan con la representatividad suficiente, lo que les dificulta su desarrollo e inserci&oacute;n en el mercado nacional.</P>

<P>Es una iniciativa, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, que busca proporcionar a los productores ganaderos del sector social un instrumento &uacute;til para acceder a los programas del gobierno federal, que con toda la intenci&oacute;n, en esta soberan&iacute;a, mediante los presupuestos del Programa Especial Concurrente, les autorizamos para que puedan hacer uso de estos recursos.</P>

<P>Buscamos poner en manos de los productores peque&ntilde;os, de los productores pobres, de los productores pobres, de los productores que viven de la econom&iacute;a o de la ganader&iacute;a de traspatio, buscamos ponerles en sus manos este instrumento que les permita ir m&aacute;s all&aacute; del autoconsumo, que les permita, con el apoyo del gobierno, acceder a programas que le sean &uacute;tiles para poder estimular su participaci&oacute;n en esta importante actividad ganadera de este pa&iacute;s.</P>

<P>Y no se trata, desde luego, de criticar a la Organizaci&oacute;n Nacional de Ganaderos, por supuesto, que ellos realizan un papel muy importante y contribuyen para que el producto interno bruto de este pa&iacute;s, contribuyen para este producto interno.</P>

<P>Se trata de proteger a los m&aacute;s desprotegidos, de ayudar a los m&aacute;s pobres y de poner en sus manos esos elementos que les permitan tener acceso, como lo dec&iacute;a, a los programas implementados por el gobierno federal.</P>

<P>Por ello, se&ntilde;or presidente, solicito a usted insertar el texto &iacute;ntegro de esta iniciativa y turnarla, por supuesto, a las comisiones respectivas, y exhorto a los se&ntilde;ores integrantes, diputados y diputadas de cada una de las comisiones a las que ser&aacute; turnada, toda su comprensi&oacute;n, todo su apoyo, para lograr este importante objetivo que es por el bien de los m&aacute;s pobres de este pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado Rub&eacute;n Escajeda Jim&eacute;nez. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforman los art&iacute;culos 386 y 387 del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de justicia.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal del Trabajo y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;or presidente. Honorable asamblea, la presente iniciativa de ley con proyecto de decreto es con el objeto de suprimir la toma de nota y consagrar el car&aacute;cter p&uacute;blico de los registros sindicales de las mesas directivas y los contratos colectivos, y consagrar el derecho de los trabajadores a recibir un ejemplar de dicho contrato.</P>

<P>Nuestro pa&iacute;s padece momentos especialmente inequitativos en contra de las personas que viven de su trabajo, frente a un aumento desmesurado del costo de los productos de la canasta b&aacute;sica, nos encontramos con la negativa rotunda a un aumento salarial de emergencia.</P>

<P>El desempleo lejos de disminuir aumenta en forma alarmante, y las juntas de coordinaci&oacute;n y arbitraje cada vez m&aacute;s est&aacute;n alejadas de la justicia.</P>

<P>Contrariamente, la vida sindical, la &uacute;nica que podr&iacute;a revertir este estado de cosas, sigue, por regla general, impotente en su sometimiento al poder estatal y de los patrones, pese a todas las dificultades se presentan algunos avances en la autonom&iacute;a y en la unidad sindical, por lo que urge apoyar dichas reformas legales que son hoy indeclinables.</P>

<P>Podr&iacute;amos llenar p&aacute;ginas interminables de los combates de los trabajadores por obtener el registro de sindicatos y directivas democr&aacute;ticas, pero cuando pese a todo logran su prop&oacute;sito, se encuentran con el &uacute;ltimo obst&aacute;culo insalvable, la toma de nota, en la que las autoridades usan de manera torcida el derecho para desconocer la justicia.</P>

<P>Pero como si a&uacute;n no fuera suficiente, cuando los trabajadores impugnan la resoluci&oacute;n emitida en torno a la toma de nota, se encuentran con una zona de absoluta indefinici&oacute;n jur&iacute;dica. Esto especialmente a nivel federal ya que la Direcci&oacute;n General de Registro de Asociaciones acostumbra declararse incompetente; lo propio sucede si se acude a la Junta Federal de Conciliaci&oacute;n y Arbitraje.</P>
<P> </P>
<P>Por todo lo antes expuesto y fundado, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma, adiciona y deroga diversos art&iacute;culos de la Ley Federal del Trabajo y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 365. Los sindicatos deben registrarse en la Junta Federal de Conciliaci&oacute;n y Arbitraje, en los casos de competencia federal; y en las Juntas de Conciliaci&oacute;n y Arbitraje, en los de competencia local, a cuyo efecto remitir&aacute;n por duplicado.</P>
<P> </P>
<P>I. a IV. ?</P>

<P>Art&iacute;culo 366. El registro no podr&aacute; negarse por ning&uacute;n motivo, mismo que se acreditar&aacute;, para todos los efectos legales, con la copia de la solicitud de tal registro en que conste el sello de su presentaci&oacute;n.</P>

<P>Art&iacute;culo 387. El patr&oacute;n estar&aacute; obligado a celebrar un contrato colectivo de trabajo cuando por lo menos la tercera parte de los trabajadores a su servicio en la empresa o establecimiento, representados por un sindicato, est&eacute; de acuerdo con esta forma de determinaci&oacute;n de las condiciones de trabajo.</P>

<P>Si, pese a que los trabajadores expresen su voluntad para la celebraci&oacute;n de un contrato colectivo en los t&eacute;rminos del art&iacute;culo anterior, el patr&oacute;n se niega a firmar el contrato, podr&aacute;n los trabajadores ejercitar el derecho de huelga consignado en el art&iacute;culo 450.</P>

<P>Art&iacute;culo 1004 Bis. Se impondr&aacute; una pena de prisi&oacute;n de 6 a 15 a&ntilde;os al servidor p&uacute;blico que, por cualquier motivo, impida el registro de un sindicato o su directiva; o los cambios de &eacute;sta o el dep&oacute;sito de un contrato colectivo de trabajo.</P>

<P>Art&iacute;culo 2o. Se deroga la fracci&oacute;n IX., del art&iacute;culo 40, de la Ley Org&aacute;nica de la administraci&oacute;n p&uacute;blica federal, en los siguientes t&eacute;rminos.</P>

<P>Suplico a esta Mesa Directiva que se integre la presente iniciativa en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Neftal&iacute; Garz&oacute;n. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Gobernaci&oacute;n.</P>

<P>Esta Presidencia quiere aprovechar este momento para saludar a los estudiantes del Colegio Nuevo Milenio de Guanajuato, invitados por el diputado Artemio Torres G&oacute;mez. Bienvenidos.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 406 compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, secretaria. Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto, que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>La Presidencia les comenta que se pospone la iniciativa que presentar&iacute;a el Grupo Parlamentario del Partido del Trabajo, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, suscrita por diputados del Grupo Parlamentario del PT. Se pospone para pr&oacute;xima sesi&oacute;n.</P>

<P>Tambi&eacute;n recibimos de la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 26 y adiciona un art&iacute;culo 26 Bis a la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Se turna a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se recibi&oacute; iniciativa de diputados integrantes de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que expide la Ley de Dep&oacute;sito Legal. Se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Es turno de la diputada Alliet Bautista Bravo. Se le concede la palabra para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>Muchas gracias, se&ntilde;or presidente. Las suscritas diputadas federales, Alliet Mariana Bautista Bravo y Sonia Ibarra Franquez, de la LX Legislatura, de acuerdo a lo que la ley nos confiere, presentamos la siguiente iniciativa con proyecto de decreto que modifica los art&iacute;culos 3o., 65, 168, 198 y 425 de la Ley General de Salud, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Quiero decirles que la incorporaci&oacute;n masiva de las mujeres dentro del &aacute;mbito laboral ha sido un rasgo distintivo dentro de la sociedad actual, produciendo con ello cambios en la din&aacute;mica familiar, en la relaci&oacute;n de pareja y en las formas de ejercer la maternidad, y por supuesto, en el desarrollo de las actividades en los propios centros de trabajo.</P>

<P>El aumento de las mujeres en el mundo laboral ha sido reflejo de la imperiosa necesidad de contar con un ingreso propio que d&eacute; satisfacci&oacute;n al requerimiento de crecimiento econ&oacute;mico, que nos brinde autonom&iacute;a e independencia, as&iacute; como la posibilidad de lograr la estabilidad que permita el progresivo desarrollo individual y familiar.</P>

<P>La situaci&oacute;n econ&oacute;mica y la cuesti&oacute;n cultural agravan la posibilidad de que las mujeres concilien el trabajo con las actividades del hogar. Y de acuerdo con la Encuesta Nacional sobre la Din&aacute;mica de las Relaciones Familiares, en 99, del total de mujeres que dejaron de trabajar, el 22 por ciento lo hizo por la necesidad de cuidar personalmente a sus hijos; 41.2 por ciento lo hizo por haber contra&iacute;do nupcias.</P>

<P>Asimismo, es menester considerar que en M&eacute;xico 35.6 por ciento de la poblaci&oacute;n econ&oacute;micamente activa se compone por mujeres; la mayor&iacute;a de ellas entre 25 y 39 a&ntilde;os de edad, laborando principalmente en el sector servicios y comercio, y que de los casi 25 millones de hogares contabilizados en el &uacute;ltimo censo poblacional, 3 millones 757 mil 500 son encabezados por una mujer, muchas desempe&ntilde;&aacute;ndose en el mercado informal sin contar con prestaciones o seguridad social.</P>

<P>Tambi&eacute;n dentro del mismo censo se contabilizan 10.5 millones de menores de cinco a&ntilde;os, de los cuales aproximadamente 6 millones no son protegidos por la seguridad social estatal y, por ende, no cuentan con la perspectiva de incorporarse a una estancia infantil o guarder&iacute;a p&uacute;blica mientras sus madres trabajan, siendo necesario diversificar los modelos de atenci&oacute;n infantil acrecentando su disponibilidad y calidad.</P>

<P>Tambi&eacute;n hay diversos convenios como el 156 sobre la Organizaci&oacute;n Internacional del Trabajo, que da cuenta de que pueda el Estado responsabilizarse tambi&eacute;n de la situaci&oacute;n de los menores, de las mujeres trabajadoras y que se incluyan dentro de la pol&iacute;tica nacional estas responsabilidades para que puedan ejercer y desempe&ntilde;ar su trabajo y no ser objeto de discriminaci&oacute;n en la medida de lo posible y que puedan compartirse estas responsabilidades familiares y profesionales.</P>

<P>Quiero comentarles que en M&eacute;xico hay una gran diversidad de guarder&iacute;as llamadas &quot;privadas&quot; y &eacute;stas no tienen ning&uacute;n control, no tienen ning&uacute;n registro y ninguna vigilancia, porque no hay ninguna legislaci&oacute;n en el pa&iacute;s que pueda tener esos registros y esta contabilidad.</P>

<P>De los datos que pudimos investigar, por ejemplo, algunos que da la Profeco, seg&uacute;n un an&aacute;lisis que realiz&oacute; a 245 guarder&iacute;as en la zona metropolitana de la Ciudad de M&eacute;xico en julio de 2004, dos de cada tres guarder&iacute;as declararon haber realizado su registro ante la SEP o que estaba en tr&aacute;mite. Sin embargo, s&oacute;lo el 12.5 por ciento de los encuestados contaba con registro y 40 por ciento carece de seguridad espec&iacute;fica para los ni&ntilde;os.</P>

<P>No hay una contabilidad exacta en hospitales o incluso en el servicio forense, pero hay una gran cantidad de asuntos, en lo particular, como diputada que me han llegado, donde en las guarder&iacute;as llamadas privadas, que no tienen ning&uacute;n registro ni siquiera mercantil, ha habido varios fallecimientos.</P>

<P>No podemos tener la contabilidad, pero es una contabilidad tambi&eacute;n importante. En esto hay una carencia, hay una laguna dentro de todo nuestro sistema reglamentario que nos tiene que preocupar para poderle dar una mayor protecci&oacute;n a nuestros ni&ntilde;os mientras que sus padres laboran.</P>

<P>Es por ello que estoy dando en esta asamblea estas consideraciones, para que esta H. soberan&iacute;a pueda contar con las siguientes modificaciones a los art&iacute;culos de la Ley de Salud y que desde esta medida pueda existir una organizaci&oacute;n, un registro, un control y una vigilancia de esas guarder&iacute;as o estancias llamadas privadas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Bautista Bravo. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; del Grupo Parlamentario del PRD, a nombre de la diputada Valentina Batres y del diputado de Acci&oacute;n Nacional, Gildardo Guerrero Torres, iniciativa para reformar el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y expedir la Ley Federal de Austeridad. Informo que a petici&oacute;n de los promoventes, se pospone para pr&oacute;xima ocasi&oacute;n.</P>

<P>Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 4o-A de la Ley de Coordinaci&oacute;n Fiscal y suscrito por diferentes diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez:</B> Presento a nombre m&iacute;o, y de m&aacute;s de 70 diputadas y diputados federales de todos los grupos parlamentarios que la han firmado, esta iniciativa con proyecto de decreto que modifica el art&iacute;culo 4o de la Ley de Coordinaci&oacute;n Fiscal, a fin de compensar de mejor manera a las entidades federativas que fueron afectadas por la reforma hacendaria que entr&oacute; en vigor en 2008.</P>

<P>Esta reforma implic&oacute; un cambio estructural en la relaci&oacute;n entre &oacute;rdenes de gobierno, al ser los recursos federales la fuente de financiamiento m&aacute;s importante de la mayor&iacute;a de las entidades federativas.</P>

<P>Se modific&oacute; la manera de distribuir los ingresos federales tanto de las participaciones a entidades federativas y municipios del Ramo 28, como algunos fondos de aportaciones federales del Ramo 33.</P>

<P>Algunas entidades federativas resultaron afectadas en sus finanzas p&uacute;blicas en un esquema federalista como el de nuestro pa&iacute;s, donde siempre habr&aacute; entidades perdedoras y ganadoras. Sin embargo, esta p&eacute;rdida-ganancia, hasta el ejercicio fiscal 2007, depend&iacute;a en gran medida del esfuerzo fiscal que cada entidad imprimiera en sus pol&iacute;ticas financieras.</P>

<P>En cambio, al modificarse la mec&aacute;nica de distribuci&oacute;n del sistema federalista fiscal nacional, existe un impacto de origen en las finanzas de los estados y del Distrito Federal por la simple entrada en vigor de la reforma, afectaci&oacute;n que no es responsabilidad de las entidades federativas.</P>

<P>Por ello, para que puedan hacer frente a cualquier impacto transitorio derivado de la entrada en vigor del decreto y, en especial, de las nuevas f&oacute;rmulas de distribuci&oacute;n de los diferentes fondos incluyendo el Fondo General de Participaciones, el Fondo de Fomento Municipal, el Fondo de Aportaciones para el Fortalecimiento de las Entidades Federativas y el Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal, se propuso la creaci&oacute;n de un Fondo de Compensaci&oacute;n.</P>

<P>Dicho fondo se constituye actualmente con dos partes de cada 11 del total recaudado por la aplicaci&oacute;n de las cuotas a la venta final de gasolinas y diesel, previo entero por parte de las entidades federativas, las cuales administran este impuesto.</P>

<P>El Fondo de Compensaci&oacute;n es distribuido entre las 10 entidades federativas con menor Producto Interno Bruto per c&aacute;pita, no minero y no petrolero. Sin embargo, este fondo no ha sido suficiente para compensar a las entidades federativas, en virtud de que el impacto en las haciendas p&uacute;blicas estatales que produjo la reforma ha sido mayor de lo estimado.</P>

<P>Adicionalmente, el comportamiento de la recaudaci&oacute;n de las cuotas aplicables a la venta final de gasolinas y diesel durante el ejercicio fiscal 2008, mediante el cual se conforma el fondo, dist&oacute; mucho de lo previsto.</P>

<P>De esta forma, mientras que la recaudaci&oacute;n impl&iacute;cita de Petr&oacute;leos Mexicanos por los vol&uacute;menes de venta declarados implica una recaudaci&oacute;n de 7 mil 574 millones de pesos, en el periodo enero-diciembre de 2008, la recaudaci&oacute;n observada para el mismo periodo fue de 6 mil 363, es decir, 16 por ciento por debajo de la estimaci&oacute;n.</P>

<P>Eso significa indudablemente menores recursos para el Fondo de Compensaci&oacute;n, que se traducen en menores recursos para las entidades federativas. Asimismo, dada la actual coyuntura econ&oacute;mica, las estimaciones en relaci&oacute;n al crecimiento econ&oacute;mico del pa&iacute;s son sumamente pesimistas.</P>

<P>Hoy se dan a conocer las cifras de que la recaudaci&oacute;n fiscal de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico est&aacute; muy por debajo de la que estaba prevista en la Ley de Ingresos. Este desfavorable panorama econ&oacute;mico, por obvias razones, afecta en mayor medida a aquellas entidades con menor Producto Interno Bruto per c&aacute;pita, no minero y no petrolero.</P>

<P>En este sentido, consideramos indispensable modificar la estructura del Fondo de Compensaci&oacute;n para que sea congruente con el esp&iacute;ritu para el que fue creado: robustecer el componente solidario del Sistema Nacional de Coordinaci&oacute;n Fiscal del pa&iacute;s, fortalecer las haciendas p&uacute;blicas locales y dotarlas de recursos para que hagan frente a cualquier impacto derivado de la reforma hacendaria en materia de federalismo fiscal, en particular, de las nuevas f&oacute;rmulas de distribuci&oacute;n de los diferentes fondos y adicionalmente para tener los elementos suficientes con los cuales enfrentar la nueva circunstancia econ&oacute;mica en la que se encuentra el pa&iacute;s.</P>

<P>El centro de la propuesta es aumentar, de 2 de cada 11 partes a 2 de cada 10 partes, recursos obtenidos por la venta final de gasolina y diesel que se destinan al fondo de compensaci&oacute;n, que se distribuir&aacute; entre las 10 entidades federativas con menor producto interno bruto per c&aacute;pita,<I> </I>no minero y no petrolero.</P>

<P>Solicito a la Presidencia que inserte &iacute;ntegro en el Diario de los Debates el texto de esta iniciativa para los efectos que correspondan. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de Debates. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico esta iniciativa presentada por el diputado Calzada V&aacute;zquez.</P>

<P>La siguiente iniciativa se pospone; es la que presentar&iacute;a el diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Macedo Escart&iacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que expide la Ley General que regula la utilizaci&oacute;n de Videoc&aacute;maras en Materia de Seguridad P&uacute;blica, y que reforma el art&iacute;culo 206 del C&oacute;digo Federal de Procedimientos Penales. Me informan que su grupo parlamentario ha solicitado que la presentaci&oacute;n de esta iniciativa se posponga.</P>

<P>Por tanto, le damos la palabra al diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 352 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Con su permiso, se&ntilde;or presidente. Ciudadanas diputadas y ciudadanos diputados, la presente iniciativa es con el prop&oacute;sito de avanzar en el apoyo de los ni&ntilde;os menores de edad que trabajan en lo que com&uacute;nmente llamamos &quot;la industria familiar&quot;, muy difundida en la franja de la econom&iacute;a mexicana actualmente.</P>

<P>En la industria familiar existe siempre una relaci&oacute;n de trabajo entre los familiares y pupilos y la persona que de hecho y/o de derecho, es titular de la empresa, ya que organiza el trabajo y da &oacute;rdenes, y lucra con el esfuerzo de aqu&eacute;llos.</P>

<P>Negar la relaci&oacute;n de trabajo es seguir permitiendo una inadmisible sobreexplotaci&oacute;n, especialmente sobre las mujeres y los ni&ntilde;os; muchos de ellos trabajando bajo la b&aacute;rbara forma de <I>pupilos</I> o <I>aprendices</I>.</P>

<P>A este respecto las autoridades de amparo han se&ntilde;alado que, primero, el art&iacute;culo 351 de la Ley Federal del Trabajo establece que no se aplicar&iacute;an a la industria en que se desarrollan los talleres familiares las disposiciones gen&eacute;ricas de la misma ley, con excepci&oacute;n de la que contiene el art&iacute;culo 352 de la misma ley, actualmente, y que se refiere a que en esos talleres, as&iacute; como en las peque&ntilde;as industrias y en el trabajo a domicilio, adem&aacute;s de que estar&aacute;n vigilados por inspectores del Trabajo, se observar&aacute;n todas las disposiciones relativas a la salubridad e higiene, en la inteligencia de que en los talleres familiares, aqu&eacute;llos cuyos obreros son exclusivamente el c&oacute;nyuge, los descendientes o los pupilos del patrono, o por lo que los dem&aacute;s trabajadores demandan la celebraci&oacute;n de un contrato colectivo, no est&aacute;n comprendidos en tal disposici&oacute;n, y por tanto, no se encuentran dentro del caso excepcional a que alude el art&iacute;culo 351 de la Ley Federal del Trabajo.</P>

<P>De esto se desprende que si en el taller laboran otros trabajadores que no sean ascendientes, descendientes, c&oacute;nyuges o pupilos, no se concretiza el concepto de <I>industria familiar</I>. De lo contrario se dar&iacute;a algo inadmisible desde el punto de vista jur&iacute;dico: partir en dos una indivisible realidad, una parte conceptual como industria familiar y la otra parte, como no industria familiar, desobedeciendo, en consecuencia, a la Ley Federal de Trabajo y ejecutor&iacute;as que la ratifican y para las cuales una industria familiar o no, excluy&eacute;ndose o no de la aplicaci&oacute;n de la legislaci&oacute;n laboral.</P>

<P>En tal virtud, no deben confundirse dos cosas diferentes, la industria familiar con el derecho de una industria o taller de contratar a familiares, lo cual es com&uacute;n entre los patrones y ninguna ley lo proh&iacute;be ni lo podr&iacute;a prohibir.</P>

<P>En consecuencia, demostrada la relaci&oacute;n laboral en los talleres familiares, no existe base constitucional ni en los Principios Generales de la Ley Federal del Trabajo, para su exclusi&oacute;n de las normas laborales, poni&eacute;ndose de manifiesto la inconstitucionalidad del art&iacute;culo 352 del Cap&iacute;tulo XV de la Ley Federal del Trabajo, por lo que debe extenderse la tutela de la Ley Federal del Trabajo a los trabajadores de la industria familiar.</P>

<P>Por todo lo anterior se desprende que es totalmente confuso e insostenible el concepto de industria familiar.</P>

<P>Sin embargo, para evitar la afectaci&oacute;n de la industria familiar, especialmente en el marco de la actual crisis econ&oacute;mica, el gobierno federal deber&aacute; crear un programa espec&iacute;fico para apoyar en el cumplimiento de las nuevas obligaciones a su cargo.</P>

<P>Con base en todo lo expuesto y fundado propongo a esta honorable C&aacute;mara de Diputados la siguiente iniciativa de ley con proyecto de decreto, que reforma el art&iacute;culo 352 de la Ley Federal del Trabajo en los siguientes </P>

<P>T&eacute;rminos</P>

<P>Cap&iacute;tulo XV, Industria familiar. Les ser&aacute; aplicable a los talleres familiares en sus t&eacute;rminos, las disposiciones de esta ley, salvo las relativas al reparto de utilidades.</P>

<P>Suplico a la Presidencia se inscriba en el Diario de los Debates &iacute;ntegra la presente iniciativa, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. Ins&eacute;rtese en el Diario de los Debates la integralidad de la iniciativa presentada por el diputado Neftal&iacute; Garz&oacute;n Contreras. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Enseguida tenemos iniciativa del diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la cual se pospone para pr&oacute;xima ocasi&oacute;n, al igual que la iniciativa que presentar&iacute;a la diputada Valentina Batres Guadarrama, del mismo grupo parlamentario, que reformar&iacute;a el decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, tambi&eacute;n se pospone, al igual que la que presentar&iacute;a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Recibimos tambi&eacute;n de la diputada Patricia Castillo Romero, del Grupo Parlamentario de Convergencia, iniciativa con proyecto de decreto que reforma el art&iacute;culo 6o., de la Ley Federal de Corredur&iacute;a P&uacute;blica, &eacute;sta es de s&oacute;lo turno y se turna a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>La siguiente iniciativa tambi&eacute;n se pospone, la que presentar&iacute;a el diputado Jes&uacute;s Sesma Su&aacute;rez y Manuel Salvador Salgado, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>El Grupo Parlamentario del Partido Acci&oacute;n Nacional ha solicitado la participaci&oacute;n para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 4o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Alejandro Landero Guti&eacute;rrez, Obdulio &Aacute;vila Mayo y Alberto V&aacute;zquez Mart&iacute;nez, todos del Grupo Parlamentario del Partido Acci&oacute;n Nacional, &eacute;sta ser&aacute; presentada en boca del diputado Alejandro Landero Guti&eacute;rrez, quien tiene la palabra hasta por cinco minutos.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez:</B> Con su venia, presidente. Le solicito se inserte de manera &iacute;ntegra este texto en el Diario de los Debates.</P>

<P>Compa&ntilde;eros diputados, cuando comenz&oacute; esta LX Legislatura se percib&iacute;a la dificultad para llegar a acuerdos importantes. Somos, sin embargo, la primera legislatura de la era democr&aacute;tica en nuestro pa&iacute;s que llega a importantes acuerdos: Hemos logrado consensos en materia electoral, presupuestaria, energ&eacute;tica, entre muchos otros importantes temas.</P>

<P>Asimismo, cabe se&ntilde;alar la din&aacute;mica de trabajo de esta C&aacute;mara de Diputados, que est&aacute; siendo mayor y m&aacute;s efectiva por el n&uacute;mero de iniciativas, por los puntos de acuerdo, por los consensos. Sin embargo, tambi&eacute;n es cierto que en el Congreso su trabajo tiene que intensificarse. </P>

<P>Hay grandes desaf&iacute;os y tambi&eacute;n grandes rezagos. Hay iniciativas, como ya discut&iacute;amos, y puntos de acuerdo que ni siquiera se alcanzan a leer en esta tribuna y, por supuesto, mucho menos se alcanzan a dictaminar.</P>

<P>La percepci&oacute;n ciudadana respecto de nuestro trabajo sigue estando en d&eacute;ficit, sigue siendo poco satisfactoria la percepci&oacute;n de nuestra labor legislativa.</P>

<P>Por ello, la presente iniciativa, que el d&iacute;a de hoy presentamos los diputados Obdulio &Aacute;vila, Carlos Torres, Maria Nieves Noriega, Alberto V&aacute;zquez y H&eacute;ctor Manuel Ramos Covarrubias, pretende reformar el art&iacute;culo 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 4o., de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, con el objeto de extender el segundo per&iacute;odo de sesiones por dos meses m&aacute;s, terminando &eacute;ste en vez del 30 de abril el 30 de junio.</P>

<P>Ya ha habido otras iniciativas en este sentido, pero quiz&aacute;s algunas m&aacute;s complejas, que modificaban todo el calendario, seguramente hicieron poco viable su dictaminaci&oacute;n. Por eso hemos querido, de forma muy clara y muy sencilla, &uacute;nicamente aumentar estos dos meses de este segundo periodo de sesiones.</P>

<P>El Congreso mexicano sesiona seis meses y medio, casi siete, por cinco meses y medio de receso. Y si bien los recesos tienen su justificaci&oacute;n, porque es cuando el legislador puede tener m&aacute;s contacto con su elector y en teor&iacute;a tambi&eacute;n el legislador se puede ocupar del estudio y la formulaci&oacute;n de iniciativas, tambi&eacute;n es cierto que un periodo de receso tan largo no ayuda al trabajo legislativo.</P>

<P>D&eacute;jenme comentarles que tan s&oacute;lo durante el periodo de receso largo del a&ntilde;o pasado de mayo a agosto del 2008, de 44 comisiones ordinarias s&oacute;lo 16 sesionaron, siendo que en teor&iacute;a los per&iacute;odos de receso son para lograr sesionar en comisi&oacute;n. Es decir, el 63 por ciento de las comisiones ordinarias no se reuni&oacute; ni una sola vez.</P>

<P>Todos sabemos que, en cambio, cuando hay un per&iacute;odo de sesiones, la actividad de las comisiones se vuelve m&aacute;s productiva. Por eso creemos que al agrandar dos meses, no s&oacute;lo aumenta la productividad en el pleno sino tambi&eacute;n en las comisiones.</P>

<P>Adem&aacute;s, haciendo un estudio comparado de derecho constitucional, en pa&iacute;ses como Espa&ntilde;a o como Argentina se sesiona justamente en promedio nueve meses, con lo cual M&eacute;xico, haciendo esta reforma constitucional y de la Ley Org&aacute;nica, estar&iacute;a en ese promedio de sesi&oacute;n.</P>

<P>Por eso creo, como bien dec&iacute;a Luis Aguilar en un art&iacute;culo publicado en un peri&oacute;dico en estos d&iacute;as, y lo cito: &quot;El pesimismo actual se debe a que no se observa una fuerte clase pol&iacute;tica dirigente capaz de formar un frente compacto contra las amenazas y los problemas colectivos cr&iacute;ticos para convertirse entonces en el l&iacute;der de la soluci&oacute;n, dejando de ser la causa del problema.&quot;</P>

<P>Tenemos que apostar por la productividad legislativa y tenemos que seguir dignificando esta gran labor que nos encomend&oacute; el pueblo de M&eacute;xico. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Alejandro Landero. Ins&eacute;rtese en el Diario de los Debates el texto &iacute;ntegro de la iniciativa que acaba de ser presentada. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>La iniciativa de los diputados Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, ambos del Grupo Parlamentario del Partido Revolucionario Institucional, se pospone.</P>

<P>Tiene la palabra el diputado Alan Notholt Guerrero, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 106 del Estatuto de Gobierno del Distrito Federal, suscrita por quien habr&aacute; de abordar la tribuna y por el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Alan Notholt Guerrero:</B> Muchas gracias. Con la venia de la Presidencia. Para el desarrollo de cualquier Estado es indispensable que sus gobernantes tengan la capacidad de identificar los problemas que aquejan a los ciudadanos. Bajo esta perspectiva, la Ciudad de M&eacute;xico enfrenta diversos problemas que se relacionan, por ejemplo, con el suministro de agua potable, el desag&uuml;e de las aguas residuales y pluviales, una creciente problem&aacute;tica en materia de vialidades, la demanda de vivienda, empleo y servicios de salud, as&iacute; como un preocupante aumento en la incidencia delictiva.</P>

<P>Al estar organizado el Distrito Federal en 16 &oacute;rganos pol&iacute;tico-administrativos denominados &quot;delegaciones&quot;, las necesidades de cada delegaci&oacute;n son diferentes por el grado de desarrollo social y econ&oacute;mico que cada una presenta.</P>

<P>Por tal raz&oacute;n, es importante que cada jefe delegacional identifique claramente las necesidades de su demarcaci&oacute;n territorial con el prop&oacute;sito de propiciar el funcionamiento eficiente de la delegaci&oacute;n, asegurar el acceso equitativo de la poblaci&oacute;n a las oportunidades de trabajo, cultura, educaci&oacute;n, recreaci&oacute;n, consumo y salud; favorecer la conservaci&oacute;n de los recursos naturales y reducir la contaminaci&oacute;n atmosf&eacute;rica que genera el tr&aacute;nsito vehicular; inhibir la incidencia delictiva.</P>

<P>Para resolver, o incluso prevenir los problemas sociales y econ&oacute;micos que aquejan a los habitantes de la Ciudad de M&eacute;xico es necesario una implementaci&oacute;n eficiente de pol&iacute;ticas p&uacute;blicas. Para ello, resulta necesario que el servidor p&uacute;blico, responsable del &oacute;rgano pol&iacute;tico-administrativo de cada demarcaci&oacute;n territorial en que se encuentra dividido el Distrito Federal, no s&oacute;lo conozca, sino que tambi&eacute;n viva los problemas que aquejan a quienes habitan en la delegaci&oacute;n correspondiente.</P>

<P>Es decir, resulta indispensable que el jefe delegacional resida dentro del &aacute;mbito territorial de la delegaci&oacute;n correspondiente con el fin de que cuente con una verdadera visi&oacute;n sobre los problemas que hay que resolver, tal y como sucede con el presidente de la rep&uacute;blica, que reside en el territorio nacional y no en un pa&iacute;s extranjero; o como los gobernadores de los estados, quienes residen durante su mandato constitucional dentro del territorio del estado que gobiernan; e incluso, con los presidentes municipales, que de igual forma est&aacute;n avecindados en la demarcaci&oacute;n territorial del ayuntamiento correspondiente.</P>

<P>As&iacute; pues, resulta procedente y necesario que los jefes delegacionales del Distrito Federal residan, una vez que protesten el cargo, dentro de la demarcaci&oacute;n territorial de la delegaci&oacute;n para la cual fueron electos.</P>

<P>Lo anterior, porque como ya mencion&eacute;, las necesidades sociales, econ&oacute;micas y pol&iacute;ticas cambian de una demarcaci&oacute;n a otra y esas diferencias se deben considerar en el momento de la formulaci&oacute;n de las pol&iacute;ticas p&uacute;blicas, las cuales deber&aacute;n ser implementadas por instituciones realmente eficaces.</P>

<P>Un jefe delegacional que reside en una demarcaci&oacute;n territorial distinta a la que gobierna no padece los problemas sociales que debe resolver, ni se beneficia de los logros alcanzados por su administraci&oacute;n.</P>

<P>Las diferencias que existen de una delegaci&oacute;n a otra son muy marcadas, por ejemplo, las delegaciones centrales contin&uacute;an con la p&eacute;rdida de poblaci&oacute;n y las delegaciones perif&eacute;ricas crecen aceleradamente, lo cual produce la creaci&oacute;n de asentamientos irregulares en zonas de alto riesgo y suelo &uacute;til para la conservaci&oacute;n ecol&oacute;gica.</P>

<P>La estructura de distribuci&oacute;n territorial de la poblaci&oacute;n presenta grandes desequilibrios entre unas y otras. La composici&oacute;n de la poblaci&oacute;n por grupos de sexo y edad ha presentado grandes modificaciones, y aunada a la creciente participaci&oacute;n de la mujer en la esfera econ&oacute;mica ha implicado una profunda transformaci&oacute;n en la familia y en la sociedad urbana.</P>

<P>A lo anterior debemos agregar la inseguridad p&uacute;blica que actualmente se vive en el Distrito Federal, la cual demanda una atenci&oacute;n espec&iacute;fica por cada delegaci&oacute;n.</P>

<P>Por ejemplo, en las delegaciones de Iztapalapa, Cuauht&eacute;moc y Gustavo A. Madero se cometen el mayor n&uacute;mero de delitos. Por tanto, el combate al delito no puede ser igual en Milpa Alta, delegaci&oacute;n que tiene la incidencia delictiva m&aacute;s baja a las antes mencionadas.</P>

<P>Lo anterior nos permite se&ntilde;alar que las diferencias sociales, econ&oacute;micas, pol&iacute;ticas, ambientales y de seguridad p&uacute;blica que se presentan de una delegaci&oacute;n a otra, demandan una implementaci&oacute;n eficiente de pol&iacute;ticas p&uacute;blicas.</P>

<P>Al respecto, proponemos reformar el Estatuto de Gobierno del Distrito Federal, a efecto de que una vez que el jefe de la delegaci&oacute;n proteste el cargo resida dentro de la demarcaci&oacute;n territorial para la cual fue electo, con el prop&oacute;sito de que encare la compleja problem&aacute;tica que aqueja a los habitantes de la delegaci&oacute;n correspondiente y cuente con una visi&oacute;n suficiente que le permita resolver los problemas sociales y econ&oacute;micos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Alan Notholt Guerrero. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>La siguiente iniciativa de los diputados Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, se pospone, del Grupo Parlamentario del PRI.</P>

<P>Tiene la palabra el diputado Javier Zambrano Elizondo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 36 y 36 Bis de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo:</B> Con su permiso, se&ntilde;or presidente. Se&ntilde;ores y se&ntilde;oras, hoy por hoy la agenda pol&iacute;tica del pa&iacute;s tiene inmerso el tema del cambio clim&aacute;tico, con el prop&oacute;sito de encontrar una soluci&oacute;n, adaptaci&oacute;n a este fen&oacute;meno que ha expuesto la vulnerabilidad en nuestro medio ambiente, y por ende, de nuestra calidad de vida.</P>

<P>Como una muestra de ello, durante la d&eacute;cada de los ochenta y se&ntilde;aladamente en los noventa, diversas entidades impulsaron la idea de crear productos verdes, llamados as&iacute; porque en su manufactura y producci&oacute;n se siguen est&aacute;ndares certificables que favorecen una mayor protecci&oacute;n ambiental y, en consecuencia, un beneficio colectivo, que si bien es difuso para los ciudadanos es perfectamente acreditable.</P>

<P>Los gobiernos no s&oacute;lo reconocen su posici&oacute;n de influencia, su responsabilidad de demostrar el desempe&ntilde;o ambiental y sus facultades para promover los productos con ventaja ambiental. Est&aacute;n tambi&eacute;n relacionados los beneficios de las compras verdes con sus responsabilidades fiscales, esfuerzos de creaci&oacute;n de empleo y sus metas de salud y bienestar comunitario.</P>

<P>La conciencia de estas oportunidades es un factor esencial de impulso en el crecimiento de las compras verdes en las dependencias gubernamentales.</P>

<P>En nuestro pa&iacute;s la Secretar&iacute;a de Medio Ambiente y Recursos Naturales desarroll&oacute; en el 2002, el Programa de Administraci&oacute;n Sustentable, cuyo principal objetivo es disminuir el impacto negativo sobre el medio ambiente de nuestras actividades cotidianas en los lugares de trabajo.</P>

<P>Las principales l&iacute;neas de acci&oacute;n son: el ahorro de energ&iacute;a el&eacute;ctrica, el consumo irracional del agua, el consumo responsable del papel y el manejo adecuado de los desperdicios. Como parte del consumo adecuado del papel, se incluye la parte denominada &quot;compras verdes&quot;.</P>

<P>El principal criterio para evaluar la conveniencia de adquirir o no un art&iacute;culo es el ciclo de vida, se prefieren los insumos reciclables y biodegradables, se evitan aquellos productos que impactan negativamente la capa de ozono, principalmente los aerosoles y el unicel.</P>

<P>Se buscan art&iacute;culos que representen una mayor vida &uacute;til en comparaci&oacute;n con los art&iacute;culos convencionales. Se pide a los proveedores que los art&iacute;culos sean entregados a granel o sin empaques excesivos. Sin embargo, a&uacute;n es necesario establecer como criterio de evaluaci&oacute;n de las propuestas en las licitaciones p&uacute;blicas, adem&aacute;s del costo-beneficio y dem&aacute;s que establece la propia ley, el impacto ecol&oacute;gico de los productos y servicios licitados por las entidades de gobierno, de tal suerte que esta iniciativa propone modificar el art&iacute;culo 36, de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, para establecer la contribuci&oacute;n al medio ambiente y la protecci&oacute;n al mismo, como parte de los criterios de evaluaci&oacute;n.</P>

<P>Adem&aacute;s, se propone modificar el art&iacute;culo 36 Bis, de la misma ley, con el fin de que las adjudicaciones se den a las propuestas que, adem&aacute;s de presentar las mejores condiciones de costo-beneficio, protejan al medio ambiente.</P>

<P>En vista de lo anterior, y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II., de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en lo dispuesto en el art&iacute;culo 55, fracci&oacute;n II., del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 36 y se reforma la fracci&oacute;n II, del art&iacute;culo 36 Bis, de la Ley de Adquisiciones, Arrendamiento y Servicios del Sector P&uacute;blico.</P>

<P>Art&iacute;culo 36, fracci&oacute;n V. Deber&aacute; considerarse como criterio de evaluaci&oacute;n la contribuci&oacute;n al medio ambiente y la protecci&oacute;n al mismo.</P>

<P>Art&iacute;culo 36 Bis, fracci&oacute;n II. La propuesta que tenga la mejor evaluaci&oacute;n combinada en t&eacute;rminos de los criterios de puntos y porcentajes, o de costo-beneficio y de protecci&oacute;n al medio ambiente. Se&ntilde;or presidente, agradecer&iacute;a si se inserta &iacute;ntegra esta iniciativa en el Diario de Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis  Espinosa Pi&ntilde;a: </B>Gracias, diputado Javier Zambrano Elizondo. Ins&eacute;rtese la iniciativa presentada por el diputado Zambrano Elizondo de manera &iacute;ntegra en el Diario de los Debates de esta sesi&oacute;n. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gildardo Guerrero Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa para presentar proyecto de decreto que reforma el art&iacute;culo 73, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La iniciativa del diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo, se pospone al igual que la iniciativa de la diputada Ana Elisa P&eacute;rez Bola&ntilde;os, del Grupo Parlamentario de Nueva Alianza. </P>

<P>La iniciativa de la diputada Beatriz Collado Lara, del Grupo Parlamentario de Acci&oacute;n Nacional, se pospone al igual que la iniciativa del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del Partido Revolucionario Institucional. Otra del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, se pospone. </P>

<P>De la misma manera, la iniciativa del diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario de Acci&oacute;n Nacional, se pospone. Iniciativa de la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, se pospone.</P>

<P>Vamos a concederle el uso de la tribuna al diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 63, de la Ley Federal de Telecomunicaciones. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores, vengo a esta tribuna a presentar esta iniciativa que propone un servidor en nombre del Grupo Parlamentario del PRI.</P>

<P>Con la finalidad ?y yendo al grano?, creo que esta propuesta de modificar la Ley de Telecomunicaciones nos la da el p&aacute;rrafo del art&iacute;culo 63. El segundo p&aacute;rrafo del art&iacute;culo 63 nos lleva a pensar que en M&eacute;xico tenemos 10 millones de personas con discapacidad y en el mundo hay 500 millones, seg&uacute;n datos de la ONU, que existen en todo el planeta con diferentes tipos de discapacidad.</P>

<P>Pero no hemos pensado, en lo particular, en las personas que sufren de sordera, las personas que no pueden hablar y que sufren de sordera y que no tienen a veces la posibilidad de comunicarse con sus familias o entre ellos mismos, m&aacute;s que con la telefon&iacute;a del mensaje de texto de celular.</P>

<P>Estas personas hoy tienen que pagar altas cantidades de dinero para poder sufragar el pago por telefon&iacute;a celular, les cobran una renta por utilizar el tel&eacute;fono cuando no pueden hablar y solamente se pueden comunicar v&iacute;a mensaje.</P>

<P>La propuesta nuestra es muy concreta y sin el af&aacute;n de alargarnos m&aacute;s, sino irnos al grano, la propuesta es que se reforme el segundo p&aacute;rrafo del art&iacute;culo 63, de la Ley Federal de Telecomunicaciones, para quedar como sigue:</P>

<P>La regulaci&oacute;n tarifaria que se aplique buscar&aacute; que las tarifas de cada servicio, capacidad o funci&oacute;n, incluyendo las de la interconexi&oacute;n, permitan recuperar el menos el costo incremental promedio de largo plazo, excepto en los casos de personas con discapacidad auditiva, las cuales estar&aacute;n exentas del pago del servicio de mensajer&iacute;a SMS en telefon&iacute;a m&oacute;vil celular.</P>

<P>Esta ley entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. </P>

<P>Amigas y amigos legisladores, yo creo que esta iniciativa habla de muchas de aquellas personas que han solicitado ser escuchados en esta C&aacute;mara de Diputados y que hoy nos piden que hagamos algo por controlar estas tarifas, que laceran sus bolsillos.</P>

<P>Hoy salen a conseguir un empleo, salen a pedir oportunidades de desarrollo laboral y no tienen la oportunidad porque no le ponemos a la ley condiciones que les permita obligar a las empresas a contratar a estas personas.</P>

<P>Si les empezamos a dar herramientas de este tipo vamos a ayudar a las personas con capacidades diferentes, a las personas con sordera en especial, para que puedan ellos tener este privilegio de poder mensajearse con sus familias, con la gente que trabaja y dejar de gastar grandes cantidades de recursos que son utilizados para pagar telefon&iacute;a de escucha, telefon&iacute;a para comunicarse v&iacute;a el habla, y que ellos no lo pueden hacer; s&oacute;lo comunicarse v&iacute;a mensaje.</P>

<P>La propuesta muy concreta es que se elimine ese cobro que se hace de mensajes de SMS a las personas que tiene sordera. Muchas gracias y estamos a sus &oacute;rdenes. Con su permiso, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Jeric&oacute; Abramo Masso. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>La Presidencia quiere saludar y dar la bienvenida a personas que nos visitan de Tochimilco, Puebla, invitados por el diputado Jos&eacute; Vel&aacute;zquez Guti&eacute;rrez. Sean ustedes bienvenidos.</P>

<P>Se concede la palabra al diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud. No estando presente el diputado Luis Alejandro Rodr&iacute;guez, se pospone.</P>

<P>En consecuencia, le damos la palabra al diputado Ector Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Con su venia, se&ntilde;or presidente. Muchas gracias, Soledad; muchas gracias por la porra. Hemos visto en los &uacute;ltimos d&iacute;as noticias en primera plana de lo que est&aacute; ocurriendo con un riesgo muy grave a la salud dado por tres condiciones. La primera tiene que ver con un mercado negro de medicamentos; la segunda tiene que ver con un mercado de medicamentes obsoletos; y la tercera tiene que ver con que muchos de los medicamentos incautados son muestras m&eacute;dicas.</P>

<P>Un grupo de legisladores de diferentes partidos, tanto senadores como diputados, estamos proponiendo a su consideraci&oacute;n poner un primer paso en la regulaci&oacute;n de las muestras m&eacute;dicas.</P>

<P>Proponemos lo siguiente. Modificar la Ley General de Salud para que quede como sigue:</P>

<P>En el art&iacute;culo 225 Bis que diga as&iacute;: La producci&oacute;n y distribuci&oacute;n de muestras m&eacute;dicas u originales de obsequio podr&aacute;n efectuarse con la finalidad de dar a conocer medicamentos con registros nuevos al personal profesional; y s&oacute;lo podr&aacute; realizarse durante los dos a&ntilde;os siguientes a la obtenci&oacute;n del registro sanitario.</P>

<P>Cuando la forma de administraci&oacute;n del medicamento sea de tratamiento completo, la autoridad sanitaria podr&aacute; autorizar la producci&oacute;n de originales de obsequio.</P>

<P>Art&iacute;culo 225 Ter. Las muestras m&eacute;dicas u originales de obsequio deber&aacute;n considerar los siguientes aspectos:</P>

<P>Las caracter&iacute;sticas de su presentaci&oacute;n; los criterios que sirvan para determinar los vol&uacute;menes de producci&oacute;n anuales que se estimen adecuados; los controles a la distribuci&oacute;n que incluir&aacute;n sistemas de rastreabilidad; y la obligaci&oacute;n de los laboratorios de llevar registros de m&eacute;dicos a quienes se entreguen muestras u originales de obsequio; los procesos de seguimiento de farmacovigilancia; y cuando existan razones de prevenci&oacute;n de riesgos, los componentes que no deban ser utilizados en la muestra u original de obsequio.</P>

<P>Art&iacute;culo 464...</P>

<P>En la fracci&oacute;n IV impone las penas para que... a quien venda u ofrezca en venta, comercie, distribuya o transporte para fines comerciales muestras de medicamentos u originales de obsequio le ser&aacute; impuesta una pena de cinco a 10 a&ntilde;os de prisi&oacute;n, y multa equivalente hasta por 50 mil d&iacute;as de salario m&iacute;nimo general vigente en la zona econ&oacute;mica de que se trate.</P>

<P>En los transitorios, adem&aacute;s de que entra en vigor al d&iacute;a siguiente de su publicaci&oacute;n, de ser aprobada por este &oacute;rgano, dice as&iacute; la versi&oacute;n segunda: &quot;Los laboratorios que al momento de la entrada en vigor del decreto cuenten con muestras m&eacute;dicas u originales de obsequio en el mercado contar&aacute;n con un plazo de 12 meses para consumir las existencias de que dispongan.</P>

<P>Quienes hayan obtenido registros sanitarios durante el a&ntilde;o de la entrada en vigor del presente decreto tendr&aacute;n un plazo completo de dos a&ntilde;os, al que hace referencia el art&iacute;culo 225 Bis.</P>

<P>Tercero. La Secretar&iacute;a de Salud contar&aacute; con el plazo de 180 d&iacute;as naturales para emitir las disposiciones administrativas necesarias para la aplicaci&oacute;n de este decreto.</P>

<P>Sin duda que no hay nada m&aacute;s barato ni nada m&aacute;s caro por barato que sea, que lo que no sirve. Esta iniciativa pretende regular un mercado en el cual el 80 por ciento de los productos confiscados son muestras m&eacute;dicas, porque no hay rastreabilidad ni hay un control de esta promoci&oacute;n que hacen los laboratorios. Compa&ntilde;eros esperamos su apoyo estando ciertos todos los proponentes de esta iniciativa, que ser&aacute; en bien de los mexicanos. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado &Eacute;ctor Jaime Ram&iacute;rez Barba. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Estando presente en el Sal&oacute;n de Sesiones el diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, se le concede el uso de la palabra para presentar su iniciativa.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>La leche es uno de los pocos alimentos que pueden ser considerados como equilibrados. El presidente Felipe Calder&oacute;n la reconoce como la prote&iacute;na de origen animal m&aacute;s consumida, cuya cadena productiva mantiene alrededor de 700 mil empleos. Adem&aacute;s, es la tercera industria alimentaria m&aacute;s importante del pa&iacute;s despu&eacute;s del ma&iacute;z y la carne.</P>

<P>Por los datos de los &uacute;ltimos a&ntilde;os M&eacute;xico se ha colocado como el decimoquinto productor de leche en el mundo. Sin embargo, por la apertura comercial y la desregulaci&oacute;n arancelaria, somos a la vez el primer importador de leche en el mundo.</P>

<P>Solamente en 2001 se importaron 190 mil toneladas de leche en polvo provenientes de la Uni&oacute;n Americana, Estados Unidos, Australia, Nueva Zelanda, Canad&aacute; y la Uni&oacute;n Europea. Estos pa&iacute;ses pueden poner en el mercado internacional sus productos l&aacute;cteos a precios muy competitivos, porque tienen ventajas comparativas por los subsidios que reciben.</P>

<P>Con ello desequilibran los precios internacionales e impactan negativamente en el precio que se paga al productor. Baste mencionar que las importaciones de preparaciones alimenticias con un contenido de s&oacute;lidos l&aacute;cteos entre 11 y el 50 por ciento de su peso tuvieron un incremento de casi 100 por ciento entre 1999 y 2004 y mantienen su tendencia ascendente.</P>

<P>Las importaciones de leche evaporada y condensada tuvieron un incremento de 1000 por ciento en el 2004, mientras que las importaciones mexicanas de leches evaporadas y condensadas han disminuido en un 74 por ciento entre 1999 y 2004 en el mismo periodo.</P>

<P>Ya no es novedad que a partir de 2008 han quedado totalmente eliminados los aranceles sobre la leche en polvo. Este esquema de desgravaci&oacute;n ha favorecido la importaci&oacute;n de los suced&aacute;neos de la leche y de preparaciones a base de productos l&aacute;cteos. Un suced&aacute;neo se refiere a la sustancia que reemplaza a otra por tener propiedades parecidas. M&eacute;xico importa enormes cantidades de preparaciones alimenticias que se venden en nuestro pa&iacute;s como leche.</P>

<P>Tenemos en el mercado todo tipo de l&aacute;cteos que contienen cada vez mayores porcentajes de sustitutos importados, situaci&oacute;n que se refleja en la falta de contenido nutricional en el producto. Estos productos no solamente afectan a nuestro sector lechero, adem&aacute;s confunden a nuestros consumidores y provocan un agudo fen&oacute;meno de sustituci&oacute;n de productos en el mercado, con f&oacute;rmulas l&aacute;cteas y productos l&aacute;cteos combinados, que desplazan a los productos mexicanos.</P>

<P>Preocupado por esta situaci&oacute;n desleal al sector lechero mexicano y por los problemas de salud que dichas importaciones generan, el Partido Verde promover&aacute; una reforma a la Ley General de Salud a fin de precisar lo que es leche y lo que son los productos l&aacute;cteos combinados y las f&oacute;rmulas l&aacute;cteas.</P>

<P>De este modo, asegurar la calidad de los productos que los consumidores est&aacute;n poniendo sobre su mesa y garantizar que la publicidad de leche, productos l&aacute;cteos combinados y f&oacute;rmulas l&aacute;cteas sean reguladas por la Secretar&iacute;a de Salud.</P>

<P>Si bien ya existe una norma oficial mexicana que regula las especificaciones f&iacute;sico-qu&iacute;micas y la informaci&oacute;n comercial de la leche y las f&oacute;rmulas l&aacute;cteas, nuestra propuesta prev&eacute; los mecanismos para lograr la revisi&oacute;n o la actualizaci&oacute;n de dicha norma, a fin de que en los conceptos propuestos en la reforma a la Ley General de Salud sean incluidos en la norma oficial mexicana correspondiente.</P>

<P>Confiamos que con esta reforma lograremos disminuir en el mercado la demanda de f&oacute;rmulas l&aacute;cteas y productos l&aacute;cteos combinados, al brindar a los consumidores productos de calidad del sector lechero nacional, que redundar&aacute; en una menor importaci&oacute;n de suced&aacute;neos de la leche. Por su atenci&oacute;n, muchas gracias, compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Luis Alejandro Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Saludamos la presencia de j&oacute;venes de la regi&oacute;n mixteca oaxaque&ntilde;a que partir&aacute;n el d&iacute;a de ma&ntilde;ana, becados, a la Escuela Latinoamericana de Ciencias M&eacute;dicas de la Rep&uacute;blica de Cuba, invitados a esta sesi&oacute;n por la diputada Rosa Elia Romero, del Grupo Parlamentario del Partido del Trabajo. Bienvenidos y muchas felicidades. Les deseamos mucho &eacute;xito en esta tarea que habr&aacute;n de emprender.</P>

<P>Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 28 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia. Honorable asamblea, los retos a los que se enfrenta el Poder Legislativo cada vez son mayores y exigen una mayor responsabilidad y esfuerzo por parte de los legisladores, cuya funci&oacute;n primordial es la de representar a la ciudadan&iacute;a y legislar en beneficio del pa&iacute;s.</P>

<P>La ciudadan&iacute;a demanda a los legisladores compromiso y empe&ntilde;o, en aras de que el trabajo legislativo se vea materializado en mejores condiciones de vida para los ciudadanos.</P>

<P>Desafortunadamente, el sentir generalizado de la poblaci&oacute;n mexicana respecto a la labor legislativa no es satisfactorio. Tienen una imagen negativa y consideran que los tiempos de sesiones son muy cortos, adem&aacute;s de que en dichas sesiones no se generan los acuerdos que resuelvan las problem&aacute;ticas m&aacute;s relevantes del pa&iacute;s.</P>

<P>Resulta a todas luces contradictorio para los mexicanos visualizar que las sesiones empiezan por regla general, y porque aqu&iacute; se establece en el reglamento interior del Congreso, a las 12:00 horas, cuando los ciudadanos empiezan sus jornadas laborales normalmente a las 8:00 de la ma&ntilde;ana.</P>

<P>Por lo que la pregunta obligada es: ¿por qu&eacute; nuestros representantes inician sus labores parlamentarias en el pleno de esta honorable C&aacute;mara de Diputados a las 12:00 horas?</P>

<P>Por otro lado, es del conocimiento de esta asamblea que la din&aacute;mica actual del Congreso exige m&aacute;s resultados, los cuales no se pueden dar en el tiempo establecido para las sesiones, sin mencionar el trabajo legislativo que desempe&ntilde;amos en las diversas comisiones y comit&eacute;s.</P>

<P>El rezago legislativo que presenta la C&aacute;mara de Diputados es considerable, por lo que debemos de plantear propuestas que permitan desahogar el mayor n&uacute;mero de asuntos en esta legislatura.</P>

<P>Por ello, en la b&uacute;squeda de soluciones prontas y eficientes que le den al Poder Legislativo certidumbre procedimental para lograr los objetivos y se aprovechen m&aacute;s los tiempos en los cuales nos encontramos en el recinto legislativo.</P>

<P>Se estima necesario modificar el Reglamento Interior del Congreso de los Estados Unidos Mexicanos, dicho reglamento se encuentra en vigencia desde 1934, lo cual nos deja ver que es necesaria su modificaci&oacute;n, puesto que el trabajo legislativo requiere de los lineamientos normativos que respondan a la situaci&oacute;n actual que se vive en el pa&iacute;s y en el Congreso de la Uni&oacute;n.</P>

<P>Por lo anterior, se propone que el horario de sesiones se recorra de las 12:00 a las 8:00 horas, lo cual permitir&iacute;a que se desahoguen un mayor n&uacute;mero de asuntos y que los legisladores contemos con el tiempo suficiente para realizar nuestras funciones en las comisiones y comit&eacute;s a los que pertenecemos, dando como resultado abatir el rezago en el dictamen de iniciativas o de proposiciones que actualmente se presenta en este Congreso de la Uni&oacute;n.</P>

<P>&Eacute;ste es el momento oportuno para generar las reformas de tipo procedimental que permitan optimizar o eficientar el trabajo legislativo en aras de que se cumpla el objetivo fundamental, que es el de legislar y realizar la funci&oacute;n p&uacute;blica en beneficio de los ciudadanos a los que representamos.</P>

<P>Por lo expuesto, y en virtud de los argumentos planteados, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto con el que se reforma el art&iacute;culo 28 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 28. Son sesiones ordinarias las que se celebren durante los d&iacute;as h&aacute;biles de los periodos constitucionales; ser&aacute;n p&uacute;blicas, comenzar&aacute;n, por regla general, a las 8:00 horas y durar&aacute;n hasta cuatro horas, pero por disposici&oacute;n del presidente de la C&aacute;mara o por iniciativa de los individuos de ella ?aprobada en los t&eacute;rminos de este reglamento?, podr&aacute;n ser prorrogadas. Finalmente, solicito que se inserte &iacute;ntegra la presente iniciativa en el texto del Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Obdulio &Aacute;vila Mayo. Ins&eacute;rtese &iacute;ntegra la iniciativa del diputado &Aacute;vila Mayo, en el Diario de los Debates de esta sesi&oacute;n. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Marco Antonio Peyrot Sol&iacute;s, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 76 y 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s: </B>Con su permiso, diputado presidente. Honorable asamblea, de conformidad con lo dispuesto en el art&iacute;culo 89, fracci&oacute;n VI, de la Constituci&oacute;n federal, es facultad y obligaci&oacute;n del presidente preservar la seguridad nacional y disponer de la totalidad de las Fuerzas Armadas Mexicanas para la seguridad interior y la defensa exterior de la federaci&oacute;n.</P>

<P>Sin embargo, esa facultad, en caso de que tenga que salir fuera del territorio nacional, est&aacute; condicionada a la autorizaci&oacute;n del Senado de la Rep&uacute;blica.</P>

<P>En efecto, en t&eacute;rminos de lo dispuesto en la fracci&oacute;n III del art&iacute;culo 76 de la Carta Magna, es facultad exclusiva del Senado autorizar al presidente de la rep&uacute;blica para que pueda permitir la salida de tropas nacionales fuera de los l&iacute;mites del pa&iacute;s, el paso de tropas extranjeras por el territorio nacional y la estaci&oacute;n de escuadras de otra potencia por m&aacute;s de un mes en aguas mexicanas.</P>

<P>El esp&iacute;ritu de esa disposici&oacute;n atiende a los principios fundamentales de la no intervenci&oacute;n, la soluci&oacute;n pac&iacute;fica de las controversias, la proscripci&oacute;n de la amenaza o el uso de la fuerza en las relaciones internacionales, en los cuales, como todos sabemos, se encuentra sustentada la pol&iacute;tica exterior del Estado mexicano.</P>

<P>La realidad que nos obliga en el contexto internacional nos permite interactuar con los dem&aacute;s pa&iacute;ses del orbe en lo econ&oacute;mico, lo pol&iacute;tico, lo social y en lo relativo a la seguridad hemisf&eacute;rica y mundial.</P>

<P>Por ello, se estima necesario actualizar la disposici&oacute;n constitucional en comento en lo relativo a la salida de unidades militares fuera del territorio nacional para diferentes prop&oacute;sitos, a efecto de que se contribuya en un mejor desempe&ntilde;o en las tareas encomendadas.</P>

<P>Con la reforma a la fracci&oacute;n III del art&iacute;culo 76 se pretende adecuar la realidad y la pr&aacute;ctica a los contextos nacional e internacional, a fin de permitir que las Fuerzas Armadas nacionales lleven a cabo las tareas que se les han encomendado, en condiciones m&aacute;s favorables y que les permitan desarrollarse de una manera m&aacute;s eficaz y eficiente.</P>

<P>Derivado de la reforma propuesta, se estima conveniente la adici&oacute;n de una fracci&oacute;n VI Bis al art&iacute;culo 89 de la Carta Magna, a fin de dar claridad y precisi&oacute;n a la facultad del Ejecutivo federal de permitir la salida del territorio nacional de tropas pertenecientes a las Fuerzas Armadas Mexicanas cuando ello no tiene un fin b&eacute;lico.</P>

<P>Finalmente, y por cuanto hace a la reforma de la fracci&oacute;n VI del art&iacute;culo 89, &eacute;sta tiene por objeto corregir la redacci&oacute;n de ese art&iacute;culo y eliminar la redundancia que presenta.</P>

<P>Con base en las consideraciones de hecho y de derecho expuestas, se determina la imperiosa necesidad de reformar las fracciones III, del art&iacute;culo 76, y VI, del art&iacute;culo 89, ambos de la Constituci&oacute;n federal, a fin de adecuar dichas disposiciones a la realidad econ&oacute;mica, pol&iacute;tica y social y de seguridad de nuestro pa&iacute;s en el mundo.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n de este Poder de la Uni&oacute;n la siguiente Iniciativa con proyecto de decreto por el que se reforman las fracciones III del art&iacute;culo 76 y VI del art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se adiciona la fracci&oacute;n VI Bis a este &uacute;ltimo numeral, para quedar como sigue:</P>

<P>Art&iacute;culo 76, fracci&oacute;n III. Autorizarlo para que pueda disponer la salida del territorio nacional de unidades pertenecientes a las Fuerzas Armadas mexicanas para realizar acciones b&eacute;licas, para permitir el paso de unidades militares extranjeras por el territorio nacional y la estancia de buques de guerra pertenecientes a otros pa&iacute;ses en aguas nacionales por m&aacute;s de un mes.</P>

<P>Art&iacute;culo 89, fracci&oacute;n VI. Preservar la seguridad nacional en los t&eacute;rminos de la ley respectiva y disponer de la totalidad de las Fuerzas Armadas permanentes para la seguridad interior y de la defensa exterior de la federaci&oacute;n.</P>

<P>VI Bis. Autorizar la salida del territorio nacional de unidades pertenecientes a las Fuerzas Armadas mexicanas para realizar operaciones de instrucci&oacute;n, entrenamiento, misiones humanitarias y visitas oficiales, informando al Senado al regreso de las mismas acerca de las actividades realizadas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Peyrot Sol&iacute;s. Se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>En una sola intervenci&oacute;n y haciendo la consideraci&oacute;n respectiva sobre el tiempo, el diputado Mariano Gonz&aacute;lez Zarur presentar&aacute; las siguientes Iniciativas</P>

<P>Con proyecto de decreto que reforma los art&iacute;culos 40 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n y de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior y,</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, todas ellas suscritas por diputados integrantes del Comit&eacute; de Competitividad. Adelante, diputado Gonz&aacute;lez Zarur.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur: </B>Ciudadano presidente, compa&ntilde;eras y compa&ntilde;eros legisladores, el nivel de competitividad de un pa&iacute;s refleja la capacidad del Estado para brindar un estado f&iacute;sico, econ&oacute;mico, social e institucional que coadyuve en mayor productividad y prosperidad de sus empresas y de los ciudadanos.</P>

<P>La competitividad no es una palabra de moda, es la nueva forma en que se est&aacute;n consolidando estrategias de desarrollo econ&oacute;mico ante las exigencias que impone la globalizaci&oacute;n econ&oacute;mica.</P>

<P>Nuestro pa&iacute;s permanece estancado en la materia y todos los &iacute;ndices nacionales e internacionales as&iacute; lo demuestran. De acuerdo con el reporte de competitividad global 2008-2009 del Foro Econ&oacute;mico Mundial, M&eacute;xico ocup&oacute; el lugar 60 entre 134 econom&iacute;as, perdiendo ocho posiciones con respecto al reporte del a&ntilde;o pasado.</P>

<P>En el Congreso de la Uni&oacute;n se ha reconocido que el impulso a la competitividad en nuestro pa&iacute;s es una tarea pendiente y fundamental en la agenda legislativa y econ&oacute;mica del pa&iacute;s. Por ello, durante la LIX y la LX legislaturas se instalaron comit&eacute;s de competitividad, teniendo como encomienda primordial proponer una agenda legislativa para fomentar la competitividad de las diversas regiones del pa&iacute;s y coadyuvar en el logro de los acuerdos necesarios para la aprobaci&oacute;n de los temas de dicha agenda.</P>

<P>Para cumplir con dicha encomienda, durante la presente Legislatura los integrantes del Comit&eacute; de Competitividad de esta C&aacute;mara llevamos a cabo diversas mesas de trabajo, foros y reuniones para establecer un di&aacute;logo permanente con el sector p&uacute;blico, privado y social.</P>

<P>Derivado de estas actividades hemos presentado diversas iniciativas e impulsado reformas que contribuir&aacute;n a que nuestro pa&iacute;s sea m&aacute;s competitivo. Consideramos que la tarea de los comit&eacute;s de competitividad es limitada, pudiendo tener un papel m&aacute;s participativo y coadyuvante con las comisiones ordinarias, que son las encargadas de dictaminar los proyectos de reformas y leyes.</P>

<P>Por ello proponemos que sean &oacute;rganos legislativos permanentes, encargados de emitir opini&oacute;n vinculatoria a las comisiones dictaminadoras, a efecto de que las tomen en cuenta al momento de discutir y aprobar sus resoluciones.</P>

<P>Las Comisiones de Competitividad lejos de retrasar el trabajo legislativo, lo enriquecer&iacute;a, asegur&aacute;ndose de identificar las leyes o reformas que contribuyan o inhiban la competitividad a trav&eacute;s de la discusi&oacute;n, del an&aacute;lisis, con todos los actores involucrados, lo que garantizar&iacute;a que los dict&aacute;menes que se aprueben en el pleno de la C&aacute;mara no van a afectar negativamente la competitividad del pa&iacute;s.</P>

<P>Asimismo, ?y para que las comisiones de competitividad puedan ejercer sus funciones de manera &aacute;gil? se propone que tenga un m&aacute;ximo de ocho legisladores. Las nuevas condiciones del entorno econ&oacute;mico nos obligan a identificar las &aacute;reas de oportunidad y no desaprovecharlas. La competencia lleg&oacute; para quedarse. Competimos a nivel mundial.</P>

<P>Las empresas y los trabajadores lo hacen con sus hom&oacute;logos del otro lado del mundo. Las leyes y las reformas deben identificar estos retos. Debemos adecuar nuestro marco jur&iacute;dico a las nuevas exigencias de los mercados, hacernos m&aacute;s eficientes, agregar mayor valor agregado y encauzar en la era del conocimiento, la innovaci&oacute;n.</P>

<P>Es fundamental se&ntilde;alar que el nivel de competitividad de M&eacute;xico no s&oacute;lo es responsabilidad del gobierno federal. Tambi&eacute;n es responsabilidad de nosotros los legisladores. Los retos que enfrentamos no son f&aacute;ciles.</P>

<P>Tenemos que fortalecer nuestras instituciones p&uacute;blicas, simplificar el marco regulatorio. Establecer las bases para tener mercados competitivos. Impulsar la creaci&oacute;n y desarrollo de las micro, peque&ntilde;as y medianas empresas; as&iacute; como promover una cultura de conocimiento basado en la investigaci&oacute;n, la innovaci&oacute;n, la ciencia y el desarrollo tecnol&oacute;gico.</P>

<P>Por estas razones, consideramos que tanto el Comit&eacute; de Fomento para la Competitividad del Senado, como el Comit&eacute; de Competitividad de la C&aacute;mara de Diputados, deben ser comisiones permanentes en el Congreso y estar facultadas para emitir opiniones contundentes a las reformas que se propongan, lo que sin duda contribuir&aacute; a que nuestro trabajo legislativo sea m&aacute;s productivo; y a que nuestro pa&iacute;s, nuestras empresas y ciudadanos, puedan enfrentar la fuerte competencia internacional.</P>

<P>Esto es por lo que corresponde a las modificaciones a los art&iacute;culos 40 y 90, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y que fue a iniciativa del compa&ntilde;ero diputado Carlos Garc&iacute;a, y que la signamos casi la totalidad de los integrantes del Comit&eacute; de Competitividad.</P>

<P>Por lo que corresponde al proyecto de decreto que adiciona los art&iacute;culos 45, 69, 70, 71 y 72, de la Ley General de Educaci&oacute;n; 14 y 15, de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior, les comento que la acci&oacute;n educativa resulta decisiva para el desarrollo de cualquier naci&oacute;n; contribuye al fortalecimiento de la soberan&iacute;a y robustece su presencia en el contexto internacional. Todo ello deriva en una econom&iacute;a creciente, estable y competitiva.</P>

<P>Sin embargo, pareciera que el sistema educativo nacional no se ha adaptado como debiera a las r&aacute;pidas y profundas transformaciones que nuestro pa&iacute;s ha tenido en su entorno econ&oacute;mico, social y pol&iacute;tico.</P>

<P>En el &aacute;mbito econ&oacute;mico, la apertura comercial y financiera; la desregulaci&oacute;n; la descentralizaci&oacute;n econ&oacute;mica, administrativa y presupuestaria han significado un cambio radical que sin duda plantean un nuevo contexto de exigencias y demandas para la educaci&oacute;n.</P>

<P>Aunado a ello, la educaci&oacute;n en todos sus niveles permanece desvinculada del aparato productivo. El actual modelo educativo muestra una escasa participaci&oacute;n de la sociedad, especialmente del sector empresarial.</P>

<P>El propiciar una mayor participaci&oacute;n de la sociedad en la educaci&oacute;n no debe verse como un instrumento en detrimento de la rector&iacute;a estatal y de su capacidad normativa que le confiere la Constituci&oacute;n. Por el contrario, una mayor coordinaci&oacute;n y cooperaci&oacute;n entre el Estado y el sector empresarial favorecer&aacute; la elevaci&oacute;n de los &iacute;ndices de calidad y extensi&oacute;n de la educaci&oacute;n.</P>

<P>El mismo Plan Nacional de Desarrollo 2007-2012 establece como uno de sus objetivos en materia educativa, fortalecer la vinculaci&oacute;n entre el sistema de educaci&oacute;n media superior y el aparato productivo.</P>

<P>En este sentido, es importante que el sector privado participe identificando y exponiendo cu&aacute;les son sus necesidades para adecuar planes y programas de estudio, adem&aacute;s de que puedan detectarse los requerimientos de recursos humanos calificados en el sector productivo y promover su formaci&oacute;n en las instituciones educativas.</P>

<P>Es en este sentido que los integrantes del Comit&eacute; de Competitividad proponemos adicionar los art&iacute;culos 69, 70, 71 y 72 de la Ley General de Educaci&oacute;n, para que el sector empresarial participe activamente en los Consejos Escolares de Participaci&oacute;n Social que hoy d&iacute;a se encuentran integrados solamente por padres de familia y representantes de sus asociaciones, maestros, directivos escolares, ex alumnos y algunos otros miembros de la comunidad.</P>

<P>Cabe mencionar, adem&aacute;s, que actualmente se prev&eacute; en el art&iacute;culo 45 de la Ley General de Educaci&oacute;n que podr&aacute;n celebrarse convenios para que la formaci&oacute;n para el trabajo se imparta por las autoridades locales, los ayuntamientos, las instituciones privadas, las organizaciones sindicales, los patrones y dem&aacute;s particulares.</P>

<P>Sin embargo, se requiere una mayor vinculaci&oacute;n en las organizaciones empresariales y organismos patronales en la base de planeaci&oacute;n y dise&ntilde;o del r&eacute;gimen de certificaci&oacute;n para acreditar conocimientos, habilidades o destrezas, por lo que se propone tambi&eacute;n adicionar el art&iacute;culo en comento.</P>

<P>Finalmente, proponemos adicionar los art&iacute;culos 14 y 15 de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior, para que el sector empresarial tenga representaci&oacute;n en el Consejo Consultivo de Educaci&oacute;n Normal y en el Consejo del Sistema Nacional de Educaci&oacute;n Tecnol&oacute;gica.</P>

<P>Un factor decisivo en la ca&iacute;da de competitividad de nuestro pa&iacute;s ha sido la baja calidad de nuestra educaci&oacute;n y su desvinculaci&oacute;n con el mercado laboral. Es tiempo de que las instituciones educativas mexicanas ampl&iacute;en los espacios para que un mayor n&uacute;mero de sectores y actores participen en el desarrollo de un sistema educativo moderno y eficiente, comenzando programas y planes educativos de calidad.</P>

<P>Por lo que corresponde a la iniciativa con el proyecto de decreto por el que se reforma y adiciona la Ley General de Salud, les comento que en noviembre del a&ntilde;o pasado los integrantes del Comit&eacute; de Competitividad realizamos el <I>Foro para impulsar la competitividad en el sector farmac&eacute;utico en M&eacute;xico</I>.</P>

<P>Durante tres jornadas de trabajo escuchamos los planteamientos de representantes del sector p&uacute;blico, de las c&aacute;maras farmac&eacute;uticas, de los proveedores, de las farmacias, de investigadores y expertos, con la finalidad de que nos expusieran la problem&aacute;tica del sector, as&iacute; como sus propuestas para hacerlo m&aacute;s competitivo.</P>

<P>Una de las principales demandas fue la de fomentar el uso de medicamentos gen&eacute;ricos entre la poblaci&oacute;n, como ya sucede en diversos pa&iacute;ses desarrollados. La ausencia de una cultura de uso de medicamentos gen&eacute;ricos afecta la econom&iacute;a de las familias mexicanas.</P>

<P>Cerca de 30 por ciento del gasto en salud directo de los hogares se destina a la compra de medicamentos y es preocupante que los medicamentos gen&eacute;ricos representen apenas 6 por ciento del mercado farmac&eacute;utico privado, cuando su precio, en promedio, es de casi una cuarta parte el precio de los f&aacute;rmacos de marca.</P>

<P>Ante este escenario, esta legislatura debe dotar de los elementos legislativos que contribuyan a que se logre un debido acceso a medicamentos de calidad y de menor costo para la poblaci&oacute;n, por lo que el apoyo a la producci&oacute;n y uso de medicamentos gen&eacute;ricos es una de las principales herramientas para lograr este acceso.</P>

<P>La Organizaci&oacute;n Mundial de la Salud ha exhortado en diversas ocasiones a los gobiernos para que formulen pol&iacute;ticas de medicamentos gen&eacute;ricos como un medio para aumentar la disponibilidad y el acceso de los medicamentos esenciales, as&iacute; como para promover pol&iacute;ticas de prescripci&oacute;n de medicamentos por nombre gen&eacute;rico, con el objetivo de reducir incidencias del gasto en salud, en especial de los que menos tienen.</P>

<P>En l&iacute;nea con lo anterior y considerando que en M&eacute;xico se ha generado un marco normativo suficiente para garantizar que los medicamentos gen&eacute;ricos tengan eficacia, calidad, seguridad, y los mismos efectos terap&eacute;uticos que los medicamentos de referencia, resulta necesario e indispensable ahora fortalecer el marco normativo que permita dar a conocer, entre los consumidores, la disponibilidad de los diversos medicamentos gen&eacute;ricos.</P>

<P>Es por ello que los integrantes del Comit&eacute; de Competitividad de la C&aacute;mara de Diputados proponemos las siguientes reformas a la Ley de Salud.</P>

<P>Que la Secretar&iacute;a de Salud publique un Cat&aacute;logo de Medicamentos Gen&eacute;ricos, el cual deber&aacute; ser actualizado permanentemente y contendr&aacute; la descripci&oacute;n de los medicamentos gen&eacute;ricos, tanto nacionales como importados, cuyo consumo est&eacute; autorizado en el pa&iacute;s con la denominaci&oacute;n gen&eacute;rica &quot;forma farmac&eacute;utica&quot;, presentaci&oacute;n, laboratorio fabricante, registro sanitario y sus medicamentos equivalentes de referencia, as&iacute; como un apartado que contenga el estado de los medicamentos cuya patente sigue vigente.</P>

<P>Tambi&eacute;n proponemos que todos los establecimientos autorizados para la comercializaci&oacute;n y venta al p&uacute;blico de medicamentos de uso humano deber&aacute;n poseer, utilizar y tener a la vista del p&uacute;blico en general, la edici&oacute;n actualizada del cat&aacute;logo de medicamentos gen&eacute;ricos, a fin de que el paciente seleccione el que m&aacute;s le convenga, que sea de la misma calidad, pero con un precio de un 70 o 65 por ciento m&aacute;s barato.</P>

<P>Al respecto, quisiera hacer la aclaraci&oacute;n que no buscamos que este cat&aacute;logo sea un medio para que la poblaci&oacute;n se automedique, por lo que no se est&aacute; incluyendo en &eacute;l ninguna informaci&oacute;n sobre su uso y s&iacute;ntomas a tratar. Proponemos que se eleve a rango de ley la obligatoridad de que en la prescripci&oacute;n del medicamento se indique obligatoriamente la denominaci&oacute;n gen&eacute;rica, independientemente de que prescriba gen&eacute;rico o patentado.</P>

<P>Asimismo, cuando en la receta se exprese la denominaci&oacute;n distintiva del medicamento, el farmac&eacute;utico deber&aacute; presentarle al paciente la alternativa gen&eacute;rica que contenga la misma sustancia activa, forma farmac&eacute;utica y dosificaci&oacute;n que le fue prescrita, de acuerdo con el cat&aacute;logo de medicamentos gen&eacute;ricos emitido por la autoridad sanitaria.</P>

<P>Finalmente, planteamos que en el etiquetado de medicamentos gen&eacute;ricos se pueda incluir cualquier otra expresi&oacute;n, palabra, imagen o s&iacute;mbolo cuyo fin sea informar al consumidor que el medicamento gen&eacute;rico es equivalente con el medicamento de referencia.</P>

<P>Algunos de estos planteamientos ya se consideran en cierta forma en el reglamento de insumos para la salud; sin embargo, estamos convencidos de que es fundamental que sean m&aacute;s claros y se encuentren en rango de ley para su veraz y puntual cumplimiento.</P>

<P>Los medicamentos gen&eacute;ricos son hoy una realidad en M&eacute;xico y es imperativo que los mexicanos los conozcan como la alternativa a la que tienen derecho para tratar de manera efectiva sus padecimientos, especialmente cuando el desembolso para lograr esto sale directamente de sus bolsillos.</P>

<P>El fin &uacute;ltimo de la presente iniciativa es ampliar y reforzar la informaci&oacute;n a la poblaci&oacute;n, de la existencia de alternativas de medicamentos en el mercado, que no conlleven a la afectaci&oacute;n de su econom&iacute;a. Muchas gracias por su atenci&oacute;n, gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado don Mariano Gonz&aacute;lez Zarur. Por lo que se refiere a la iniciativa con proyecto de decreto que reforma los art&iacute;culos 40 y 90 de la Ley Org&aacute;nica del Congreso General, t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Lo que se refiere a las reformas y adiciones a diversas disposiciones de la Ley General de Educaci&oacute;n y de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior, t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Respecto a la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a las comisiones remitidas por el diputado Alejandro Chanona Burguete.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Palacio Legislativo de San L&aacute;zaro, 2 de marzo de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva.</P>

<P>Por este medio y con fundamento en el art&iacute;culo 30, p&aacute;rrafo &uacute;nico, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, le informo que a partir de esta fecha dejo de pertenecer al Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica para ser considerado como diputado sin partido, solicitando que se me faciliten las mismas consideraciones que a todos los legisladores y, de igual forma, se me brinden los apoyos conforme a los derechos que la propia C&aacute;mara nos otorga para poder desempe&ntilde;ar adecuadamente mis funciones de representaci&oacute;n popular.</P>

<P>Sin otro particular, y habiendo notificado conforme a los derechos que la misma ley me otorga, agradezco su atenci&oacute;n y le env&iacute;o un cordial saludo. Atentamente, diputado Rafael Pl&aacute;cido Ramos Becerril.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados de la LX Legislatura. Presente.</P>

<P>Por este conducto me permito informarle que el diputado Rafael Pl&aacute;cido Ramos Becerril, en uso de su libre derecho, me ha manifestado su decisi&oacute;n de incorporarse al Grupo Parlamentario de Convergencia en esta honorable C&aacute;mara de Diputados de la LX Legislatura, con base en el comunicado que anexo al presente.</P>

<P>Al respecto y en cumplimiento de las atribuciones que me confiere el art&iacute;culo 27 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito comunicarle la aceptaci&oacute;n del grupo parlamentario que me honro en coordinar, para incorporar al diputado Rafael Ramos Becerril a nuestra fracci&oacute;n.</P>

<P>Lo anterior lo hago de su conocimiento para efectos de lo dispuesto en los art&iacute;culos 27 y 29, de la referida Ley Org&aacute;nica.</P>

<P>Agradezco de antemano la atenci&oacute;n que d&eacute; a la presente solicitud y aprovecho para saludarle.</P>

<P>Atentamente, el coordinador del Grupo Parlamentario de Convergencia en la C&aacute;mara de Diputados, diputado Alejandro Chanona Burguete.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<P>Queremos agradecer la presencia en este sal&oacute;n de sesiones, de la excelent&iacute;sima se&ntilde;ora Katrina Kooper, embajadora de la Comunidad de Australia en M&eacute;xico, invitada como testigo de honor a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Australia, presidido por el compa&ntilde;ero diputado don Jacinto G&oacute;mez Pasillas, quien tambi&eacute;n es miembro de esta Mesa Directiva.</P>

<P>Le saludamos con el deseo que la instalaci&oacute;n de este grupo contribuya a estrechar los lazos de amistad y cooperaci&oacute;n entre nuestras dos naciones amigas. Felicidades y bienvenida, excelent&iacute;sima embajadora.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias con proyecto de decreto que reforma los art&iacute;culos 39 y 90, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Seguridad Social con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 44 de, la Ley del Seguro Social.</P>

<P>De las Comisiones Unidas de Defensa Nacional y de Seguridad Social con proyecto de decreto que adiciona un art&iacute;culo segundo transitorio al decreto de reformas a la Ley, en favor de los Veteranos de la Revoluci&oacute;n como Servidores del Estado, publicado en el Diario Oficial de la Federaci&oacute;n el 19 de enero de 1967.</P>

<P>De la Comisi&oacute;n de Transportes con proyecto de decreto que reforma los art&iacute;culos 61, 71, 79 y 81; y adiciona los art&iacute;culos 81 Bis y 89 Bis, de la Ley de Aviaci&oacute;n Civil.</P>

<P>De la comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso al ciudadano Mario de Jes&uacute;s Riestra Venegas, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Panam&aacute; en la ciudad de Puebla, con circunscripci&oacute;n consular en el estado de Puebla.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede permiso a los ciudadanos Laurence Olivia Pantin, para prestar servicios en la Embajada de Francia en M&eacute;xico; Erika Alejandra Hern&aacute;ndez Victoria y Salvador S&aacute;nchez Colon, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico; David Oliver Gonz&aacute;lez Bravo y Mois&eacute;s Medrano Gonz&aacute;lez, para prestar servicios en el consulado de los Estados Unidos de Am&eacute;rica en Matamoros, Tamaulipas.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura.</P>

<P>Se ha recibido una comunicaci&oacute;n del diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, en su calidad de presidente de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, solicitando la dispensa de la segunda lectura para ponerlo a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>En virtud de que el dictamen de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, de conformidad con lo dispuesto en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a calificada por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el dictamen en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y loa diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por 10 minutos para recibir la votaci&oacute;n correspondiente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior del Congreso General.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la diputada Luc&iacute;a Berinst&aacute;in Enriquez.</P>

<B><P>La diputada Luc&iacute;a Berist&aacute;in Enriquez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Se emitieron 317 votos en pro, 16 en contra y? Perd&oacute;n, el diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 319 votos a favor, 16 en contra y 7 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 319 votos. Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Radio y Televisi&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible, del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial de Vigilancia y Seguimiento de la Industria Azucarera. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a son Proposiciones con punto de acuerdo</P>

<P>Esta Presidencia recibi&oacute; de la diputada Sonia Nohelia Ibarra Franquez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica a que ejerza su facultad de atracci&oacute;n y competencia en el caso de la ni&ntilde;a Ilse Michelle y dem&aacute;s menores desaparecidos en el albergue denominado &quot;Casitas del Sur&quot;, en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; del diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a al desempe&ntilde;o del Instituto Mexicano de Propiedad Industrial. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Juan Nicasio Guerra Ochoa, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al Instituto Federal Electoral y a la Fepade, a que se coordinen con la Comisi&oacute;n Especial que tendr&aacute; por objeto vigilar el correcto uso de los recursos p&uacute;blicos, federales, estatales y municipales durante el proceso electoral federal 2009. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Fabi&aacute;n Fernando Montes S&aacute;nchez, del Grupo Parlamentario de Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que a trav&eacute;s de la Sagarpa d&eacute; cumplimiento a lo establecido en el art&iacute;culo 3o. transitorio, de la Ley de Productos Org&aacute;nicos y expida el reglamento de dicha ley. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se recibi&oacute; del ciudadano diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario de Acci&oacute;n Nacional proposici&oacute;n con punto de acuerdo, por el que exhorta al Ejecutivo federal a declarar el 11 de octubre de cada a&ntilde;o como &quot;d&iacute;a nacional del talento, del dise&ntilde;o y de la innovaci&oacute;n tecnol&oacute;gica&quot;. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo relativo a la agudizaci&oacute;n de la situaci&oacute;n de la cartera vencida que se observa en la banca mexicana. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del ciudadano diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que esta soberan&iacute;a respalda y suscribe la Declaraci&oacute;n de Tabasco, asignada en el marco del II seminario internacional <I>Mejores pr&aacute;cticas para combatir la trata de personas, </I>celebrado el 26 y 27 de febrero de 2009 en la ciudad de Villahermosa, Tabasco. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del PRI, solicitud de excitativa a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social, y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Humberto &Aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Israel Beltr&aacute;n Montes, del Grupo Parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, solicitud de excitativa a las Comisiones Unidas de Puntos Constitucionales, de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del PT, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Ana Eliza P&eacute;rez Bola&ntilde;os, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de los diputados: M&oacute;nica Fern&aacute;ndez Balboa, David Mendoza Arellano y Salvador Ruiz S&aacute;nchez, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado David Mendoza Arellano, del Grupo Parlamentario del PRD, solicitud de excitativa a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Seguridad Social.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Leticia D&iacute;az de Le&oacute;n Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, solicitud de excitativa a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ariel Castillo N&aacute;jera, del Grupo Parlamentario Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ariel Castillo N&aacute;jera, del Grupo Parlamentario Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a las Comisiones Unidas de Radio, Televisi&oacute;n y Cinematograf&iacute;a, y de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Comunicaciones.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan los dict&aacute;menes correspondientes.</P>

<P>Esta Presidencia recibi&oacute; de los diputados: Mar&iacute;a del Pilar Ortega Mart&iacute;nez, Cruz P&eacute;rez Cu&eacute;llar y Luis Gustavo Parra Noriega, del Grupo Parlamentario de Acci&oacute;n Nacional, solicitud de excitativa a la Comisi&oacute;n de gobernaci&oacute;n de la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>La Presidencia recibi&oacute; de los diputados integrantes de la Comisi&oacute;n de Seguridad Social solicitud de excitativa a la Comisi&oacute;n de Seguridad Social del Senado de la Rep&uacute;blica. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>La Presidencia recibi&oacute; de los diputados integrantes de la Comisi&oacute;n de Seguridad Social solicitud de excitativa a la Comisi&oacute;n de Seguridad Social de la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Se recibi&oacute; oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n designa al diputado Carlos Alberto Navarro como integrante propietario del Poder Legislativo federal ante el Consejo de Coordinaci&oacute;n para la Implementaci&oacute;n del Sistema de Justicia Penal.</P>

<P>Segundo. Comun&iacute;quese el presente acuerdo al titular del Poder Ejecutivo federal, as&iacute; como a los titulares de las Secretar&iacute;as de Gobernaci&oacute;n, y de Seguridad P&uacute;blica.</P>

<P>Tercero. Publ&iacute;quese el presente acuerdo en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 3 de marzo de 2009. Firman el presente acuerdo los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<P>Nos ha solicitado el proponente, diputado C&eacute;sar Camacho Quiroz, que el punto de acuerdo en el que esta soberan&iacute;a respalda y suscribe la Declaraci&oacute;n de Tabasco, signada en el marco del II Seminario Internacional &quot;Mejores Pr&aacute;cticas para Combatir la Trata de Personas&quot;, sea turnada a la Comisi&oacute;n de Justicia. Con gusto obsequiamos el tr&aacute;mite. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:11 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 5 de marzo, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
