<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 4 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 295 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:00): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>
<B>
<P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones. Tenemos de los gobiernos de Chiapas, Jalisco y Sonora.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficios de los gobiernos de Chiapas y de Jalisco, con los que remiten contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del gobierno de Sonora, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Comisi&oacute;n Permanente, con el que remite el inventario de asuntos turnados a la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a las comisiones correspondientes.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Comisi&oacute;n Permanente, con el que remite el informe de las actividades realizadas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ins&eacute;rtese en el Diario de los Debates. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>

<P>En sesi&oacute;n celebrada en esta fecha por la Comisi&oacute;n Permanente del honorable Congreso de la Uni&oacute;n se dio cuenta con el oficio BL/CC009/2009, de la Comisi&oacute;n de Cultura, para que remita <I>Informe sobre el Programa Regional de Desarrollo Tur&iacute;stico del corredor Teotihuacan-Acolman-Otumba-San Mart&iacute;n-Axapusco-Nopaltepec</I>, y en particular el proyecto <I>Resplandor teotihuacano</I>.</P>

<P>La Presidencia dict&oacute; el siguiente tr&aacute;mite: Rem&iacute;tase a la C&aacute;mara de Diputados.</P>

<P>M&eacute;xico, Distrito Federal, a 28 de enero de 2009. Diputada Marcela Cuen, secretaria, y senador Ramiro Hern&aacute;ndez, secretario. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Publ&iacute;quense en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Salud, con el que remite Informe de Resultados de la Operaci&oacute;n del Sistema de Protecci&oacute;n Social en Salud, conteniendo el informe de Previsi&oacute;n Presupuestal correspondiente al ejercicio fiscal 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica, correspondiente al mes de diciembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Alicia Rodr&iacute;guez Mart&iacute;nez, diputada federal electa en el IV distrito electoral del estado de Morelos. Se designan en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a los siguientes diputados:</P>

<P>Diputado Edmundo Javier Bola&ntilde;os Aguilar, diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, diputada Elda G&oacute;mez Lugo, diputado V&iacute;ctor Samuel Palma C&eacute;sar, diputada Mar&iacute;a del Carmen Salvatori Bronca, diputada Blanca Luna Becerril y diputado Armando Garc&iacute;a M&eacute;ndez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo).</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ciudadana Alicia Rodr&iacute;guez Mart&iacute;nez: ¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>La ciudadana Alicia Rodr&iacute;guez Mart&iacute;nez:</B> S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que se solicita el permiso constitucional necesario para que los Hanin Frangie Beltr&aacute;n, Patricia Silvya Long Whitehouse, Mario Lorenzo Guti&eacute;rrez Ocampo, Daniel Arturo Jaime Ayala, David Hedilberto  Guti&eacute;rrez Gonz&aacute;lez, Josefina Idalia Mozqueda Torres y Eligio L&oacute;pez de la Cruz puedan prestar servicios en las embajadas de Canad&aacute; y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Nogales, Sonora y Nuevo Laredo, Tamaulipas. Asimismo informa que han dejado de prestar servicios ciudadanos mexicanos a gobiernos extranjeros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere a las cancelaciones de permiso, t&uacute;rnese a las Comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que solicita el permiso constitucional para que los ciudadanos B&aacute;rbara Selene Corchado Rivera y Albert Daman Agraz puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica y en su consulado en Guadalajara, Jalisco. Asimismo informa que han dejado de prestar servicios ciudadanos mexicanos a gobiernos extranjeros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere a las cancelaciones de permiso t&uacute;rnense a las Comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que solicita el permiso constitucional para que la ciudadana Giancarla Calia Cerrillo pueda prestar servicios en la embajada de la India en M&eacute;xico.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la instalaci&oacute;n de un sistema de aterrizaje por instrumentos en el aeropuerto General Lucio Blanco, de la ciudad de Reynosa, Tamaulipas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Transportes, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a los recursos para estimular a los gobiernos municipales para atender la seguridad p&uacute;blica.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la atenci&oacute;n de las personas zurdas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la crisis econ&oacute;mica.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la importaci&oacute;n de los veh&iacute;culos al amparo del Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a los migrantes en proceso de deportaci&oacute;n de Estados Unidos de Am&eacute;rica.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio del Congreso de Chihuahua, con el que remite iniciativa que adiciona el art&iacute;culo 10 Bis a la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo a la agenda legislativa.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y diputados:  Por el Partido del Trabajo, el diputado Jaime Cervantes Rivera; por el Partido Verde Ecologista, el diputado Manuel Portilla Di&eacute;guez; por el Grupo Parlamentario de Convergencia, el diputado Jos&eacute; Manuel del R&iacute;o Virgen; por el Grupo Parlamentario del Partido Revolucionario Institucional, el diputado Jorge Mario Lescieur Talavera; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Juan Guerra Ochoa. El Grupo Parlamentario de Acci&oacute;n Nacional, est&aacute; pendiente el orador para su registro.</P>

<P>Por consecuencia tiene la palabra el diputado Jaime Cervantes Rivera, del Grupo Parlamentario del Partido del Trabajo. Se&ntilde;or orador tiene usted tiempo hasta por 10 minutos para su intervenci&oacute;n.</P>

<B><P>El diputado Jaime Cervantes Rivera: Gracias.</B> Con la venia de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo ha cumplido con la exigencia de entregar nuestra agenda legislativa para este segundo periodo de sesiones del &uacute;ltimo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Destacan entre nuestras propuestas las de car&aacute;cter econ&oacute;mico para enfrentar la situaci&oacute;n de crisis financiera, para que los pobres, marginados y los despose&iacute;dos no sean afectados tan severamente por el entorno.</P>

<P>En ese tema tambi&eacute;n son puntos esenciales de nuestra agenda los referentes al deterioro del poder adquisitivo de los salarios de la poblaci&oacute;n ante el desproporcionado aumento de los precios de todos los bienes y servicios, las crecientes tasas de desempleo, la pr&aacute;cticamente nula generaci&oacute;n de empleos, entre otros.</P>

<P>Las torpezas y el cinismo de las pol&iacute;ticas econ&oacute;micas implementadas entre los gobiernos pri&iacute;stas y panistas tuvieron su cl&iacute;max en Davos, Suiza, cuando Zedillo y Calder&oacute;n se reunieron para tomarse la foto de la convivencia y complicidad acerca del megafraude del Fobaproa y de IPAB, descargando su peso en los sectores m&aacute;s desprotegidos.</P>

<P>Hoy m&aacute;s que nunca se hace indispensable una reorientaci&oacute;n del gasto p&uacute;blico hacia los sectores sociales que puedan generar empleos productivos y derrame econ&oacute;mico, que detone en el mercado interno.</P>

<P>No es asunto menor exigir el estricto cumplimiento de la ley electoral, que los &uacute;ltimos d&iacute;as ha sido violentada por los poderes f&aacute;cticos representados por las principales televisoras del pa&iacute;s.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, Andr&eacute;s Manuel L&oacute;pez Obrador ha presentado al pueblo de M&eacute;xico una serie de propuestas que tienen el prop&oacute;sito de reactivar la econom&iacute;a.</P>

<P>Si el Ejecutivo federal no tiene idea de c&oacute;mo enfrentar esta crisis, que no invente; que siga al pie de la letra las propuestas del programa Econ&oacute;mico, de Andr&eacute;s Manuel L&oacute;pez Obrador, y que en su parte medular consisten:</P>

<P>1.- Apoyo al campo para la producci&oacute;n de alimentos.</P>

<P>2.- Impulsar el cr&eacute;dito a la peque&ntilde;a y mediana empresa.</P>

<P>3.- Reducir los precios de la electricidad, gas natural, gasolina y diesel, en beneficio de consumidores y empresas.</P>

<P>4.- Asignar m&aacute;s presupuesto para la salud, educaci&oacute;n, alimentos, becas a estudiantes y apoyo a desempleados.</P>

<P>5.- Derogar el IETU.</P>

<P>Si el titular del Ejecutivo federal es capaz de impulsar estas propuestas, el beneficiario directo ser&aacute; el pueblo de M&eacute;xico.</P>

<P>Hoy m&aacute;s que nunca es indispensable proteger el empleo y el salario de los mexicanos. Est&aacute; comprobado que al neoliberalismo esto no le importa, sino incrementar su margen de ganancia.</P>

<P>A Andr&eacute;s Manuel L&oacute;pez Obrador, y a los partidos pol&iacute;ticos integrantes de la coalici&oacute;n Salvemos a M&eacute;xico, nos interesa el bienestar del pueblo.</P>

<P>Estamos en esta C&aacute;mara para impedir que avancen medidas legislativas que pretendan destruir la propiedad p&uacute;blica y los derechos de obreros, campesinos y clases medias populares.</P>

<P>El Grupo Parlamentario del Partido del Trabajo est&aacute; a favor de ampliar el margen de las garant&iacute;as sociales previstas en nuestra Carta Magna.</P>

<P>Estamos a favor de ampliar los derechos de los trabajadores y no de restringirlos y pulverizarlos, como pretende la c&uacute;pula empresarial y el Partido Acci&oacute;n Nacional al impulsar la Ley Abascal, que no es otra cosa que cercenar la acci&oacute;n colectiva, el derecho a formar sindicatos, y a emplazar a huelga, as&iacute; como el pago a destajo.</P>

<P>La defensa de los derechos de los trabajadores, nuestro grupo parlamentario no claudicar&aacute; en materia pol&iacute;tica. El Grupo Parlamentario del Partido del Trabajo est&aacute; por el cumplimiento de todos los actores pol&iacute;ticos de la ley electoral, condenamos las declaraciones del ex presidente Fox, delincuente electoral confeso, quien llama a los alcaldes y funcionarios de extracci&oacute;n panista a violar las leyes de M&eacute;xico.</P>

<P>El Instituto Federal Electoral y la Fiscal&iacute;a Especializada para la Atenci&oacute;n de Delitos Electorales, de la Procuradur&iacute;a General de la Rep&uacute;blica, deben estar atentos para evitar que la apolog&iacute;a del delito a la que llama Fox se concrete.</P>

<P>Llamamos al pueblo de M&eacute;xico a sumarse al esfuerzo por democratizar al pa&iacute;s y a que tome conciencia de que fuerzas pol&iacute;ticas est&aacute;n comprometidas con &eacute;l, esto s&oacute;lo se realizar&aacute; acudiendo a las urnas el pr&oacute;ximo 5 de julio a expresar su voto a favor de las propuestas del verdadero pueblo mexicano.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en los dif&iacute;ciles tiempos que enfrenta M&eacute;xico es necesario que los legisladores actuemos con profunda conciencia y patriotismo.</P>

<P>No es momento de anteponer intereses, de anteponer intereses de grupos ajenos al inter&eacute;s nacional, por encima de todo est&aacute; el pueblo y a &eacute;l debemos escuchar y obedecer. Es cu&aacute;nto. Muchas gracias, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Tiene la palabra el diputado Manuel Portilla Di&eacute;guez del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por diez minutos.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez:</B> Gracias, con su permiso, diputada presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el d&iacute;a de hoy damos inicio al segundo periodo ordinario de sesiones del tercer a&ntilde;o, del ejercicio de esta legislatura. Periodo que iniciamos en un contexto internacional caracterizado por la mayor crisis econ&oacute;mica de la que se tenga antecedente y de la cual nuestro pa&iacute;s no es ajeno.</P>

<P>En el &aacute;mbito nacional nuestro pa&iacute;s se ve inmerso en un desempleo alarmante, altas tazas de inter&eacute;s, contracci&oacute;n econ&oacute;mica, depreciaci&oacute;n de nuestra moneda y la baja de los precios internacionales del petr&oacute;leo. Factores que ponen en grave riesgo las finanzas p&uacute;blicas, y con ello el correcto desempe&ntilde;o de los programas de gobierno sin dejar de mencionar la creciente inseguridad.</P>

<P>Sin duda, el escenario no puede ser m&aacute;s complejo y reclamar&aacute;, de los que hoy ostentamos la representaci&oacute;n de la voluntad de los mexicanos, nuestro mayor talento, atenci&oacute;n y compromiso para sortear este dif&iacute;cil escenario.</P>

<P>En el Partido Verde estamos concientes de los retos que el escenario social, pol&iacute;tico y econ&oacute;mico mundial plantea. Estamos listos para contribuir con nuestras propuestas al mejoramiento de la condici&oacute;n de vida de los mexicanos.</P>

<P>La propuesta para el desarrollo econ&oacute;mico del partido parte del concepto de <I>desarrollo sustentable</I>, es decir, &quot;el crecimiento que no agote de una sola vez y para siempre los recursos, de manera que no comprometa la posibilidad de su uso, goce y disfrute para las generaciones futuras&quot;.</P>

<P>Sin embargo, dentro del pa&iacute;s tenemos una serie de rezagos en materia social y fiscal que resolver, independientemente del curso que sigue el mundo, nuestro partido propone:</P>

<P>1. Aprovechar la coyuntura internacional para que al t&eacute;rmino del periodo recesivo del ciclo econ&oacute;mico M&eacute;xico sea un pa&iacute;s m&aacute;s fuerte, con mejores leyes y mecanismos de mercado y de desarrollo social que lo hagan m&aacute;s competitivo.</P>

<P>2. En materia de medio ambiente proponemos cambios trascendentales en pol&iacute;ticas p&uacute;blicas para lograr la sustentabilidad en todas las actividades productivas de nuestro pa&iacute;s, para incentivar la protecci&oacute;n y conservaci&oacute;n de los recursos.</P>

<P>Algunas de nuestras propuestas ser&aacute;n incentivar la reconversi&oacute;n de tierras con actividades ganaderas para terrenos forestales, para atenuar los efectos de los gases invernadero.</P>

<P>Asimismo, fomentaremos el uso de l&aacute;mparas ahorradoras de energ&iacute;a para sustituir a las l&aacute;mparas incandescentes.</P>

<P>Adicionalmente, promoveremos una pol&iacute;tica nacional para el tratamiento de residuos, mayores normas para la importaci&oacute;n de veh&iacute;culos automotores y la prohibici&oacute;n para la incineraci&oacute;n de la basura.</P>

<P>En materia de desarrollo social nuestro partido propone reformar la Ley General para la Igualdad entre Mujeres y Hombres, a fin de que el Sistema Nacional para la Igualdad entre Mujeres y Hombres tenga como objetivo promover el desarrollo de acciones y servicios que aseguren la informaci&oacute;n en la educaci&oacute;n sobre derechos sexuales y reproductivos, promoviendo la responsabilidad de hombres y mujeres en un marco de equidad y no discriminaci&oacute;n.</P>

<P>Con respecto a la planificaci&oacute;n familiar buscaremos reformar la Ley General de Salud y la Ley General de Poblaci&oacute;n, para que los programas, los servicios educativos y de seguridad p&uacute;blica de que dispone el sector p&uacute;blico vayan dirigidos a toda la poblaci&oacute;n.</P>

<P>Por otro lado, sabemos que la industria lechera mexicana enfrenta una severa crisis por pol&iacute;ticas comerciales y arancelarias equivocadas que apoyan las importaciones de sustitutos de leche y descobijan a nuestros productores nacionales. Es por ello que buscaremos dar soluci&oacute;n a la problem&aacute;tica del sector lechero a trav&eacute;s de reformas a la Ley General de Salud, a fin de precisar lo que es <I>leche</I> y lo que son los <I>productos l&aacute;cteos combinados</I> y las <I>f&oacute;rmulas l&aacute;cteas</I>, y con ello lograr aprovechar nuestro potencial productivo de l&aacute;cteos.</P>

<P>Por otra parte, actualmente nuestras instituciones de gobierno y sus procesos de gesti&oacute;n requieren fortalecerse para poder enfrentar las demandas de la poblaci&oacute;n cada vez m&aacute;s diversas y cambiantes.</P>

<P>Por ello, propondremos medidas para proveer de m&aacute;s instrumentos que permitan a toda persona tener acceso a la informaci&oacute;n mediante procesos sencillos y expeditos a trav&eacute;s del uso de herramientas tecnol&oacute;gicas existentes, pero no explotadas por la funci&oacute;n p&uacute;blica.</P>

<P>Se pretende aprovechar los beneficios de intermediarios, como instituciones bancarias y centros comerciales, para ejercer el pago de contribuciones como medida para aminorar la corrupci&oacute;n y paliar el padecimiento de tr&aacute;mites engorrosos y poco transparentes.</P>

<P>Asimismo, se fortalecer&aacute; el ejercicio de gobierno de los jefes delegacionales a trav&eacute;s de medidas que permitan estar en contacto con la poblaci&oacute;n de esa demarcaci&oacute;n y se establecer&aacute;n sanciones a los servidores p&uacute;blicos que omitan o falseen informaci&oacute;n durante comparecencias en el marco del informe presidencial.</P>

<P>Durante a&ntilde;os, los mexicanos hemos exigido que el Estado garantice la seguridad p&uacute;blica y frene a la delincuencia, porque los mexicanos tenemos derecho a realizar nuestras actividades con la confianza de que la vida, la integridad y el patrimonio efectivamente sean salvaguardados por el Estado.</P>

<P>El combate a la delincuencia es un problema complejo y de ra&iacute;ces hist&oacute;ricas, profundas, que ha trascendido los l&iacute;mites de una administraci&oacute;n. Es por ello que nuestro grupo parlamentario continuar&aacute; impulsando reformas legislativas que tengan como prop&oacute;sito fortalecer el Sistema Nacional de Seguridad P&uacute;blica, debido a que el secuestro y otros delitos han dado lugar a que nuestro pa&iacute;s viva una etapa de crisis en materia de seguridad desde hace ya varios a&ntilde;os y que desafortunadamente se incrementar&aacute; a&uacute;n m&aacute;s por la crisis econ&oacute;mica que actualmente vivimos.</P>

<P>No podemos postergar las reformas legislativas que el pa&iacute;s necesita para frenar a la delincuencia. Los mexicanos tienen derecho a vivir  en una sociedad con pleno respeto a su vida y a su patrimonio. Por ello, especial prioridad tendr&aacute; para nosotros impulsar los foros para discutir y analizar el cat&aacute;logo de delitos graves, el incremento de penas y la implementaci&oacute;n de la cadena perpetua y la pena de muerte en nuestro pa&iacute;s que en d&iacute;as pasados aprob&oacute; la Comisi&oacute;n Permanente.</P>

<P>Estamos convencidos de que la participaci&oacute;n de especialistas, abogados, cient&iacute;ficos y, en general, de la sociedad enriquecer&aacute; el criterio de los legisladores y contribuir&aacute; a que tanto la sociedad y los que la representamos fijemos una postura informada sobre estos delicados temas.</P>

<P>Sin duda alguna, este periodo estar&aacute; marcado por el desarrollo del a&ntilde;o electoral que tendr&aacute;, entre otras finalidades, renovar la totalidad de  los integrantes de esta C&aacute;mara.</P>

<P>El partido Verde nos pronunciamos a favor de que la labor proselitista no paralice los trabajos parlamentarios que esta Legislatura, que se ha caracterizado por abordar y aprobar reformas importantes para nuestro pa&iacute;s, siga activa y propositiva hasta el &uacute;ltimo d&iacute;a del periodo constitucional para el cual fue electa.</P>

<P>Sin duda, los tiempos son complicados, pero estamos seguros de que esta C&aacute;mara cuenta con hombres y mujeres capaces de proponer, conciliar y aprobar las mejores herramientas para hacer frente  a esta situaci&oacute;n. Muchas gracias.</P>

<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia hasta por diez minutos.</P>

<P><b>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</b> Gracias, presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, este &uacute;ltimo periodo ordinario se va a desarrollar en medio de dos situaciones singulares: por un lado, el a&ntilde;o electoral para renovar la totalidad de la C&aacute;mara de Diputados; por el otro lado, se deber&aacute;n tomar medidas urgentes para cambiar la pol&iacute;tica econ&oacute;mica, empezando por aumentar el gasto p&uacute;blico y destinar fondos al desarrollo econ&oacute;mico y social del pa&iacute;s.</P>

<P>Convergencia no va a simular, va a denunciar ante el intento de los partidos tradicionales de imponer una agenda legislativa que no est&aacute; atacando de fondo los retos a los que est&aacute; sometida la sociedad ante la crisis econ&oacute;mica, social y de seguridad p&uacute;blica que estamos viviendo.</P>

<P>Nadie se atreve ya en este pa&iacute;s a calcular cu&aacute;nto va a durar la crisis econ&oacute;mica, la crisis social o la crisis de inseguridad. Estas crisis han puesto a discusi&oacute;n qui&eacute;n est&aacute; fallando. A nosotros nos queda claro que hay un gobierno fallido. El pueblo ya no acepta ofensivos paliativos.</P>

<P>Es m&aacute;s, ya perfilan los partidos viejos, partidos tradicionales, algunas iniciativas cosm&eacute;ticas para enga&ntilde;ar a la ciudadan&iacute;a en este a&ntilde;o electoral. Quieren tapar lo que sufre el pueblo de M&eacute;xico. Les voy a dar solamente un dato: entre diciembre de 2006 y el d&iacute;a 31 de diciembre del 2008 el gasto corriente del sector p&uacute;blico creci&oacute; en 437 mil millones de pesos, mientras que la econom&iacute;a creci&oacute; apenas en 232 mil millones de pesos.</P>

<P>En suma, son claros en c&oacute;mo no pueden detener el galopante proceso de exclusi&oacute;n social al que est&aacute; sujeta la mayor&iacute;a del pueblo de M&eacute;xico con un gasto oneroso, vergonzoso, ofensivo.</P>

<P>No quieren tocar a quienes especulan y medran con la crisis de los mercados. Dejar&aacute;n nuevamente a la ciudadan&iacute;a indefensa ante la recesi&oacute;n que se aproxima aceleradamente contra nuestra econom&iacute;a nacional.</P>

<P>Convergencia ha sido un partido que est&aacute; dispuesto a dar el debate nacional, a abordar con apertura y con pluralidad un nuevo paradigma para una nueva relaci&oacute;n que ser&aacute; necesaria entre el Estado mexicano y las econom&iacute;as dom&eacute;stica e internacional.</P>

<P>Las iniciativas que se pretenden privilegiar por parte de los viejos partidos ser&aacute;n medianas, d&eacute;biles, parciales si no vienen acompa&ntilde;adas con una visi&oacute;n transformadora y dispuesta a posponer sus intereses partidarios en este a&ntilde;o electoral.</P>

<P>Convergencia hace un comentario firme y dr&aacute;stico: nunca nos opusimos a que hubiera dos o tres o cuatro refiner&iacute;as; quer&iacute;amos incluso m&aacute;s. Convergencia se pronuncia por un conjunto de reformas que frenen la especulaci&oacute;n de bancos para seguir lucrando, bancos que lucran con los m&aacute;s pobres de este pa&iacute;s.</P>

<P>Nosotros pugnamos por una econom&iacute;a que sancione las pol&iacute;ticas monop&oacute;licas y oligop&oacute;licas que explotan al pueblo de M&eacute;xico.</P>

<P>Nosotros proponemos medidas que se comprometan con una intervenci&oacute;n del Estado en el mercado mexicano para garantizar que los beneficios se reflejen en contra de la injusticia, en contra de una educaci&oacute;n mediocre, en contra de salarios insuficientes, en contra de la inseguridad y la violencia, en contra de gobiernos sin resultados.</P>

<P>Convergencia se&ntilde;ala y deja claro que lleg&oacute; la hora de dar por terminado el ciclo de la historia que incrementa siempre la pobreza y el desempleo. Es el tiempo de inaugurar una nueva relaci&oacute;n entre el deteriorado Estado mexicano y el incipiente mercado nacional, en la que defendemos los derechos colectivos y fundamentales de la gran mayor&iacute;a de los mexicanos.</P>

<P>La sociedad quiere una aut&eacute;ntica representaci&oacute;n popular en un Congreso y no una mayor&iacute;a que se comporte como empleados del poder y como c&oacute;mplices de los grupos de privilegio.</P>

<P>De cara a este grave contexto nacional, Convergencia pugna por reformas econ&oacute;micas sociales y pol&iacute;ticas con visi&oacute;n y esp&iacute;ritu transformador que sit&uacute;e a la representaci&oacute;n del lado de la sociedad y no del lado del poder por el poder.</P>

<P>En Convergencia seguiremos oponi&eacute;ndonos a las medidas que atentan contra las clases populares. No aceptamos que en la consecuci&oacute;n de objetivos pol&iacute;ticos se violente la ley. Nos manifestamos en contra de cualquier medida que atente contra la soberan&iacute;a de la patria, sobre sus recursos. Vamos a persistir en la lucha por lograr la equidad de g&eacute;nero en todos los &aacute;mbitos de la vida nacional.</P>

<P>Para lograr lo anterior, seguiremos, en Convergencia, del lado del pueblo, de los que tienen menos, de los que siempre han sido segregados. Ser&aacute; en este sentido, de aut&eacute;ntica y &uacute;nica oposici&oacute;n, que promoveremos la aprobaci&oacute;n de las iniciativas que hemos presentado en materia de reforma del Estado, de justicia y seguridad, de garant&iacute;as sociales y derechos humanos, y sobre todo, daremos continuidad y propondremos aquellas que ataquen el coraz&oacute;n del paradigma Estado-mercado que ya dio de s&iacute; en M&eacute;xico.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, estamos a tiempo. Salvemos a M&eacute;xico. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Se concede la palabra al diputado Jorge Mario Lescieur Talavera, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por diez minutos.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera:</B> Con su permiso, se&ntilde;or presidente. Honorable asamblea, el Grupo Parlamentario del Revolucionario Institucional, de conformidad con lo dispuesto en el art&iacute;culo 26, numeral 4, de nuestra Ley Org&aacute;nica, presenta la agenda legislativa para el segundo periodo ordinario de sesiones del tercer a&ntilde;o de la LX Legislatura de esta C&aacute;mara.</P>

<P>En esta agenda nos comprometemos a seguir realizando una oposici&oacute;n socialmente responsable, comprometida en impulsar, alcanzar y consolidar las reformas legislativas en materia pol&iacute;tica, econ&oacute;mica, social y de justicia que le permitan a todos los mexicanos hacer frente a la grave crisis econ&oacute;mica y a la terrible inseguridad que flagela pr&aacute;cticamente a todos los sectores del pa&iacute;s, y para recuperar la armon&iacute;a, el respeto y la confianza entre los mexicanos.</P>

<P>Propondremos medidas encaminadas a proteger la econom&iacute;a popular, a impulsar la competitividad, la productividad, el empleo; y plantearemos reformas para una mayor simplificaci&oacute;n administrativa del gobierno federal para el mantenimiento de la paz social y el fortalecimiento de las pluralidades que caracterizan a la sociedad mexicana.</P>

<P>Mantendremos la interlocuci&oacute;n de todas las fuerzas pol&iacute;ticas representadas en nuestra C&aacute;mara, producto del r&eacute;gimen democr&aacute;tico y de nuestro sistema plural de partidos, para impulsar la reforma de la Ley Org&aacute;nica del Congreso.</P>

<P>El PRI reafirma su compromiso de seguir encauzando reformas legales que se traduzcan en el combate a la pobreza, la mejor&iacute;a del poder adquisitivo, las condiciones adecuadas para la salud y la educaci&oacute;n de todos los mexicanos, estableciendo los mecanismos de control y vigilancia para que los programas sociales, efectivamente, beneficien a quienes m&aacute;s lo necesiten.</P>

<P>La agenda que se presenta es enunciativa, continuar&aacute; enriqueci&eacute;ndose con aquellos rubros que sean prioritarios para la naci&oacute;n y con los acuerdos que surjan del quehacer legislativo.</P>

<P>Daremos continuidad al fruct&iacute;fero e intenso trabajo parlamentario de los periodos precedentes, para que la LX Legislatura culmine como una de las m&aacute;s productivas de los &uacute;ltimos tiempos.</P>

<P>Entre los puntos m&aacute;s destacados de la agenda del grupo parlamentario de nuestro partido, me permito mencionar aquellos que tendr&aacute;n por objetivo plantear la simplificaci&oacute;n administrativa al gobierno federal; dar seguimiento al ejercicio del gasto p&uacute;blico federal, asumi&eacute;ndonos plenamente en nuestras funciones de fiscalizaci&oacute;n y control; acotar las facultades del gobierno federal en el dise&ntilde;o y la aplicaci&oacute;n de las reglas de operaci&oacute;n de los diferentes programas.</P>

<P>Proponer las reformas necesarias para la protecci&oacute;n del ahorro de los trabajadores del sistema bancario, para limitar los cobros excesivos de los bancos. Impulsar la aprobaci&oacute;n de la Ley  General para Prevenir y Sancionar el Secuestro.</P>

<P>Impulsaremos tambi&eacute;n la aprobaci&oacute;n de un nuevo C&oacute;digo Procesal Penal, de una Ley de Ejecuci&oacute;n de Sanciones Penales y de la nueva Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Insistiremos en la supresi&oacute;n de la facultad de investigaci&oacute;n de la Suprema Corte de Justicia y consolidaremos las reformas constitucionales en materia de amparo, uno y otro, temas que han sido producto de la reforma del Estado a trav&eacute;s de su organismo llamado CENCA y que esperan todav&iacute;a el tratamiento legislativo.</P>

<P>Se propondr&aacute; crear un tipo penal adecuado que configure los delitos contra periodistas y medios de comunicaci&oacute;n.</P>

<P>Aprobaremos ?eso intentaremos? una Ley de Emergencia Econ&oacute;mica. Se buscar&aacute; convocar a los titulares de las dependencias correspondientes para debatir los temas econ&oacute;micos y la crisis a nivel nacional. Se solicitar&aacute; al gobierno federal un diagn&oacute;stico sobre la pobreza y los programas de apoyo.</P>

<P>En este punto econ&oacute;mico se pugnar&aacute; por fortalecer la competitividad y el desarrollo del pa&iacute;s a trav&eacute;s de la revisi&oacute;n y/o creaci&oacute;n de los siguientes ordenamientos:</P>

<P>Ley del Sistema Nacional para la Competitividad; Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n; Ley del Servicio Social para optimizar el apoyo de los estudiantes; Ley de Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n; la Ley en Materia de Liberaci&oacute;n de Veh&iacute;culos a cargo del SAE.</P>

<P>La Ley para el Control de las Casas de Empe&ntilde;o; el seguimiento para que se agilicen los proyectos de infraestructura en los municipios y se luchar&aacute; por generar iniciativas para que se aumente el tiempo de la prestaci&oacute;n de los servicios de salud y guarder&iacute;as de los desempleados, en el marco de la seguridad social.</P>

<P>Ciudadanos diputados, ciudadanas diputadas. Sabemos que el listado que en resumen estamos presentando tiene un profundo soporte en los reclamos de la sociedad. Sabemos que hay muchos temas que se comparten con las diferentes fuerzas pol&iacute;ticas representadas en esta soberan&iacute;a. Tenemos adem&aacute;s la experiencia ganada en los periodos anteriores de esta LX Legislatura, para ejercer el debate y practicar el acuerdo.</P>

<P>Sigamos trabajando por M&eacute;xico. Muchas gracias por su atenci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado y abogado don Jorge Mario Lescieur Talavera. Se concede el uso de la palabra al se&ntilde;or diputado don Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica hasta, por 10 minutos, para fijar su posici&oacute;n a nombre de su grupo parlamentario respecto a la agenda legislativa de este periodo ordinario que iniciamos.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias, ciudadano presidente, con su venia. Compa&ntilde;eras, compa&ntilde;eros legisladores, estamos viviendo lo que quiz&aacute; pueda ser la puerta de entrada a la peor crisis que le toque vivir a este pa&iacute;s despu&eacute;s de la Segunda Guerra.</P>

<P>El eufemismo de que estamos mejor preparados no sirve para nada, cuando se reconoce que aun cuando estemos mejor preparados nos va a pegar igual o pero que a los que no est&aacute;n nada preparados. O sea ¿de qu&eacute; sirve estar preparado si el da&ntilde;o econ&oacute;mico o la situaci&oacute;n de la crisis va a ser igual o peor que quien no lo est&aacute;?</P>

<P>En este tiempo que el Congreso no aborde centralmente el asunto de la crisis y no viabilice salidas y no ponga a discusi&oacute;n todo el aspecto econ&oacute;mico y social, va a hablar de un Congreso fr&iacute;volo, donde los parlamentarios podemos traer nuestra agenda como si aqu&iacute; no pasara nada, como si todo estuviera bien.</P>

<P>Y lo &uacute;nico que va a incidir es que, como Poder Legislativo, carguemos con el peso de ser una legislatura incapaz de comportarse a la altura de las circunstancias que est&aacute; viviendo y que va a vivir este pa&iacute;s.</P>

<P>Claramente hay que decirlo: las propuestas que se han hecho por el Ejecutivo son propuestitas o francamente propuestas de un viejo modelo econ&oacute;mico arcaico que no solamente no sirve, sino que es el que nos meti&oacute; en esta crisis.</P>

<P>Por ejemplo, dice el se&ntilde;or de Hacienda, Agust&iacute;n Carstens, que para hacerle frente a esto ?nos propuso en el Alc&aacute;zar del Castillo de Chapultepec? hay que modificar la Ley de Adquisiciones, para que las adquisiciones sean expeditas de lo que va a concursar el gobierno.</P>

<P>Pero ni se le ocurre, en ning&uacute;n momento, plantear que privilegiemos el alto componente nacional. Reformar la Ley de Adquisiciones para que compremos lo que tiene m&aacute;s participaci&oacute;n y partes hechas en este pa&iacute;s; para generar cadenas productivas y que se fortalezca el empleo.</P>

<P>No se le ocurre porque el se&ntilde;or se form&oacute; en el extranjero, sigue mirando al extranjero y sigue pensando como Zedillo. Piensan igualito, parece que les marcaron ?como hechos en f&aacute;brica? el cerebro. El asunto es que el extranjero nos va a venir a salvar.</P>

<P>Por eso se quedan viendo a Barack Obama y dicen &quot;oye, cu&aacute;ndo nos va a salvar&quot; y no le aprenden ni a la abuela de este se&ntilde;or, que dijo, &quot;yo soy de Kenya, pero no creo que &eacute;l se vaya a meter aqu&iacute;&quot;. Lo que no hagamos los mexicanos por nosotros, dif&iacute;cilmente va a venir a hacerlo alguien.</P>

<P>&Eacute;l nos dice que hay que modificar para comprar, aunque haya irregularidad o corrupci&oacute;n ?habr&aacute; que ver?, pero no privilegia el alto componente nacional porque el se&ntilde;or realmente es malinchista, como son todos los gobernantes.</P>

<P>En el mismo tono dice hoy Calder&oacute;n ?reconociendo adem&aacute;s que se le frustr&oacute; su plan privatizador en la reforma energ&eacute;tica? &quot;se hubiera abierto a la iniciativa privada&quot;. S&iacute;, c&oacute;mo no, est&aacute;n esperando nada m&aacute;s ?la iniciativa privada extranjera? que M&eacute;xico les diga, sobre todo en refiner&iacute;as, para que venga.</P>

<P>No es m&aacute;s que la cultura que he se&ntilde;alado, privatiman&iacute;aca, de pensar que eso resuelve. Pues que invierta m&aacute;s el Estado y que veamos tambi&eacute;n ah&iacute; los recursos y los ahorros que tiene Pemex en el extranjero y que todav&iacute;a son varios cientos de miles de millones de pesos, a ver si se pueden invertir.</P>

<P>Habr&aacute; que ver eso porque al mismo? emparentando esto con lo que dijo Carstens: &quot;Ah ¿soluci&oacute;n a la crisis? Que se abra la telefon&iacute;a fija a la inversi&oacute;n extranjera&quot;. Por favor, la compa&ntilde;&iacute;a espa&ntilde;ola ya tiene 97 por ciento, en violaci&oacute;n a la Ley de Inversi&oacute;n Extranjera, ya tiene 97 por ciento de la participaci&oacute;n. Si la reforma a esta ley es s&oacute;lo para legalizar lo que ya hicieron; pero ¿apoco por eso est&aacute;n invirtiendo gran cosa? No.</P>

<P>Mandaron a hacer ?por v&iacute;a del Estado, de CFE? una red nacional de fibra &oacute;ptica, en un peculado que hace la CFE, que cost&oacute; varios miles de millones de pesos y que ahora se la van a dar a los espa&ntilde;oles. &Eacute;sta es la l&oacute;gica que nos plantean.</P>

<P>No abren para ver si invierten m&aacute;s, no privilegian el componente nacional. Siguen pensando que dando recursos a raudales a esos inversionistas nos hacen un gran favor con venir a llevarse la tajada del le&oacute;n, como lo est&aacute;n haciendo los bancos ahorita, que nos est&aacute;n saqueando, tanto Banamex como Bilbao Vizcaya, d&oacute;lares baratos para llevarse a Estados Unidos o para llevarse a Espa&ntilde;a.</P>

<P>Pero &eacute;sa es la forma de pensar. Lo peor es que han convencido hasta a Calder&oacute;n; espero que no a todo el PAN.</P>

<P>Piensan que de esa forma se va a resolver, en el viejo modelo que est&aacute; rectificando alguien como Estados Unidos. All&aacute; no andan solamente pidiendo acciones en salvamento; est&aacute;n nacionalizando y van a apalancar y apoyar la industria que tengan que apoyar.</P>

<P>Est&aacute;n planteando a discusi&oacute;n el Tratado de Libre Comercio, y aqu&iacute; lo &uacute;nico que decimos es: &quot;¡Eh!, el tratado no se toca&quot;. Si ellos le cambian, que sea poquito, pero no mucho porque nosotros no tenemos propuestas y seguimos con lo mismo: &quot;Que venga la inversi&oacute;n extranjera a salvarnos&quot;.</P>

<P>El PRD est&aacute; presentando un paquete de propuestas que las pone a discusi&oacute;n de ustedes, no solamente para exponerlas aqu&iacute;. Es necesario que este pa&iacute;s empiece a tener una planificaci&oacute;n de su econom&iacute;a como lo hacen todos los pa&iacute;ses, como lo hace la OCDE, a 20, a 25 a&ntilde;os; ¿o vamos a seguir con la idea de que el mercado debe planificar por nosotros?</P>

<P>¿Vamos a seguir con ese viejo modelo arcaico, neoliberal, obsoleto y que est&aacute; siendo desechado en todos lados?, o vamos a empezar a planificar la econom&iacute;a.</P>

<P>¿Vamos a favorecer el componente nacional? ¿Vamos a dejar que el Banco de M&eacute;xico tambi&eacute;n se ocupe del crecimiento econ&oacute;mico y no solamente de regular la moneda? Podemos bajar las tasas de inter&eacute;s, que en ninguna parte se cobran tan altas como se cobran en este pa&iacute;s, y de ello se abusa.</P>

<P>Podemos dar ley para defender a los consumidores, para que no est&eacute;n resintiendo esos precios de especulaci&oacute;n. En todo el mundo bajan las materias primas y aqu&iacute; siguen subiendo.</P>

<P>¿Vamos a mantener impuestos disfrazados como es el precio que tienen las gasolinas, que no se justifica con el mercado, sino que es un impuesto disfrazado, porque adem&aacute;s se les va a acabar el dinero?</P>

<P>¿Vamos a empezar a proteger a los ciudadanos, a sacar reformas sociales, a sacar reformas como el plebiscito y el refer&eacute;ndum? ¿Aspiramos a tener un estado de derecho o aspiramos a mantener un viejo modelo arcaico, que todo mundo sabe que fracas&oacute;, producto de la crisis, y que aqu&iacute; neciamente se empe&ntilde;an en mantener unos cuantos funcionarios desnacionalizados, que no piensan en lo que estamos viviendo y que les importa muy poco si a la gente le venden los productos a precios altos, o si los salarios son bajos?</P>

<P>Y eso de los salarios tampoco crean que es un asunto en el que el Congreso no puede intervenir. En manufactura los salarios no representan m&aacute;s que 2 por ciento de costo de producci&oacute;n. Su incremento incluso al 100 por ciento ?y no digo que &eacute;sa sea nuestra propuesta? no significar&iacute;a mayor incremento en el costo de producci&oacute;n; pero los fija una Comisi&oacute;n de Salarios M&iacute;nimos que ya no sirve para nada, en lugar de fijarlos este Congreso.</P>

<P>El reto que nosotros les planteamos, como PRD, es el siguiente: o le entramos a cambiar el modelo o vamos a venir aqu&iacute; a ver nada m&aacute;s c&oacute;mo pasa la crisis por nuestro pa&iacute;s, c&oacute;mo lo socava, c&oacute;mo disminuye su potencial, ¿y nosotros? Bien, a Dios, gracias; o vamos realmente a entrarle.</P>
<P>¿Es v&aacute;lido mantener esa terquedad en ese modelo, en estas circunstancias, o hay un conjunto de propuestas que podemos nosotros aplicar? &Eacute;se es el reto y la pregunta que nos tenemos que hacer.</P>

<P>Nunca hemos pensado que esto lo vamos a construir solos. Ofrecemos en nuestra agenda un paquete de propuestas, pero queremos discutirlas con todos los grupos parlamentarios. La pregunta es: ¿est&aacute;n dispuestos ustedes a discutir el cambiar este modelo; el plantear c&oacute;mo protegemos a la gente en esta crisis; c&oacute;mo protegemos de veras el empleo; c&oacute;mo buscamos nuestro desarrollo como pa&iacute;s; c&oacute;mo salimos adelante o van a seguir esperando que el extranjero los salve y pensando que si abren todo a la inversi&oacute;n esa es la soluci&oacute;n y aqu&iacute; planteando unas cuantas cosas nada m&aacute;s para aparentar que se hace algo?</P>

<P>¿A qu&eacute; est&aacute;n dispuestos hoy los grupos parlamentarios? ¿Est&aacute;n dispuestos a discutir a la altura que demanda este pa&iacute;s o simplemente vamos a estar sentados viendo c&oacute;mo se nos hunde la naci&oacute;n? Por su atenci&oacute;n, muchas gracias.</P>

<P><b>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</b> Gracias, se&ntilde;or diputado don Juan Guerra Ochoa. Tiene el uso de la palabra el se&ntilde;or diputado don Juan Jos&eacute; Rodr&iacute;guez Prats, hasta por 10 minutos. &Eacute;l representa al Grupo Parlamentario de Acci&oacute;n Nacional, para fijar posici&oacute;n respecto a la agenda legislativa en el inicio de este periodo ordinario de sesiones.</P>

<P><b>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</b> Con su permiso, se&ntilde;or presidente. Se&ntilde;ores legisladores. Arrancamos el &uacute;ltimo periodo ordinario de sesiones y creo que eso, en primer t&eacute;rmino, nos obliga a una reflexi&oacute;n &eacute;tica. Hemos asumido plenamente nuestro deber. Hemos hecho nuestra tarea.</P>

<P>Yo siento que es muy f&aacute;cil caer en el discurso de la autocomplacencia y mencionar los logros que desde luego hemos tenido. Pero me parece que lo importante es asumir la responsabilidad del Poder Legislativo en el Estado mexicano y eso a veces lo hacemos a un lado. Yo aqu&iacute; he escuchado con atenci&oacute;n las intervenciones de los compa&ntilde;eros y me parece que ni siquiera tenemos una idea clara de para qu&eacute; sirve el derecho.</P>

<P>Lo primero que deber&iacute;amos asumir es un diagn&oacute;stico adecuado, realista, objetivo, de lo que est&aacute; pasando no tan solo en M&eacute;xico, porque sin lugar a dudas ya estamos inmersos en la globalizaci&oacute;n. Venir a sostener aqu&iacute; medidas o propuestas de aislamiento o de regresar a pol&iacute;ticas que ya probaron su fracaso, me parece algo absurdo.</P>

<P>Fernando Savater, un gran fil&oacute;sofo, escribi&oacute; un diccionario un poco en imitaci&oacute;n a Voltaire y define la realidad con las siguientes palabras: &quot;seg&uacute;n nos ense&ntilde;an las disquisiciones de gran parte de los fil&oacute;sofos, pensar la realidad es echar en falta&quot;.</P>

<P>Que a la realidad le falta algo, lo esencial; en eso est&aacute;n de acuerdo los pensadores m&aacute;s sanopintos. A la realidad le falta estabilidad y firmeza. No dura, es transitoria, aparece y desaparece con v&eacute;rtigo fugaz. Le falta tambi&eacute;n veracidad, es enga&ntilde;osa, se oculta, se manifiesta equivocadamente. Carece de legitimaci&oacute;n ontol&oacute;gica, de raz&oacute;n de ser, est&aacute; pero no sabemos por qu&eacute; est&aacute; y sabemos que pod&iacute;a no haber estado puesto que eventualmente llega a borrarse.</P>

<P>La realidad no tiene virtudes; dir&iacute;amos que no tiene coraz&oacute;n.</P>

<P>Es cruel, despiadada, interesada en todos y cada uno de sus movimientos, carente de escr&uacute;pulos y de miramiento con los d&eacute;biles, dolorosa cuando quita y taca&ntilde;a cuando concede, brutalmente sincera, descort&eacute;s.</P>

<P>Lo peor de todo, la realidad no ofrece alternativas. Se obstina en su unilateralidad mon&oacute;tona, de arrepentimientos y enmiendas. Permanece irreversible, intratable. Con esta realidad est&aacute; claro que nadie en su sano juicio puede sentirse contento.</P>

<P>Coincido con el diputado Juan Guerra, que asumamos una discusi&oacute;n seria, pero partiendo de un diagn&oacute;stico objetivo, sereno. Vamos a un a&ntilde;o pol&iacute;tico y esto contamina todav&iacute;a m&aacute;s el ambiente, y hace que el discurso pol&iacute;tico caiga en vicios, caiga en demagogia, caiga en superficialidades.</P>

<P>Se&ntilde;ores, el derecho no es un fin. No por decir algo en la ley se resuelve un problema. El derecho es un instrumento que intenta, que ensaya modificar la realidad. Aqu&iacute; escuchamos pron&oacute;sticos catastrofistas, or&aacute;culos del desastre.</P>

<P>Casi, casi anhelan que las cosas se pongan peor y en eso se incurre, inclusive en el discurso de campa&ntilde;a. Casi, casi se cruzan los dedos para que un gobierno, con el que no se identifican, haga mal su trabajo. As&iacute; da&ntilde;a M&eacute;xico. Esa actitud, esa conducta, no nos lleva a ning&uacute;n lado.</P>

<P>Yo asumo el reto y asumo la invitaci&oacute;n de Juan Guerra: vamos a discutir. Pero escucho cr&iacute;ticas en contra de un modelo econ&oacute;mico y propuestas muy pobres. Propuestas sin sustento, sin saber qu&eacute; debemos hacer ?en concreto? como legisladores, que &eacute;se es nuestro trabajo.</P>

<P>El discurso pol&iacute;tico est&aacute; viciado. Est&aacute; cargado de lugares comunes, est&aacute; cargado de insultos y de descalificaciones. Hagamos un prop&oacute;sito al inicio de este periodo, de elevar el discurso pol&iacute;tico y enaltecer el debate. Vean cu&aacute;l es la imagen que tiene nuestro Congreso y que tiene esta legislatura. Sin lugar a duda, una imagen deteriorada, una imagen degradada.</P>

<P>Hay muchos pendientes, yo empezar&iacute;a por ah&iacute;. Vamos viendo los pendientes. Efectivamente, todas las naciones hoy est&aacute;n discutiendo de hasta d&oacute;nde debe llegar el Estado y hasta d&oacute;nde debe llegar el mercado.</P>

<P>Y s&iacute;, efectivamente, y Adam Smith nunca lo se&ntilde;al&oacute;, el mercado no puede por la simple mano invisible resolver los problemas. Si ustedes leen las obras de Adam Smith, en dos o tres ocasiones habla de la mano invisible.</P>

<P>Se requiere la participaci&oacute;n del Estado, y del Estado es culpa la crisis que estamos viviendo. Fue una mala regularizaci&oacute;n, fue una mala aplicaci&oacute;n de las leyes. Eso no es culpa del mercado. El mercado no fue a la guerra a Irak, el mercado no cay&oacute; en d&eacute;ficit.</P>

<P>Hay deshonestidad detr&aacute;s de cada crisis econ&oacute;mica. Hay falta de &eacute;tica en decisiones que se debieron tomar oportunamente. Hoy se viene a reclamar que aqu&iacute; se aprob&oacute; el Fobaproa.</P>

<P>Y yo s&iacute; respondo, se&ntilde;ores. Y hagamos un momento de pausa para reflexionar qu&eacute; ser&iacute;a hoy de M&eacute;xico s&iacute; no se hubiera asumido esa decisi&oacute;n valiente por el Partido Acci&oacute;n Nacional desde la oposici&oacute;n, y el Partido Revolucionario Institucional de gobierno, de haber aprobado el Instituto de Protecci&oacute;n al  Ahorro Bancario.</P>

<P>Hoy tenemos un sistema financiero que puede responder al momento de crisis. &Eacute;sa decisi&oacute;n fue acertada y estoy dispuesto a defenderla en cualquier foro. Y se protegieron 16 millones de depositantes que hubieran quebrado y se hubiera provocado una crisis de magnitudes inconcebibles.</P>

<P>¿Me quiere usted interrumpir diputado? ¿Me quiere usted interrumpir? Adelante, adelante. Qu&eacute; l&aacute;stima que no tengan el valor de preguntar.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra, sonido a la curul. ¿Con qu&eacute; objeto diputado?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul):<B> </B>Pido la palabra para alusiones personales, porque han sido personales y muy directas, por favor. Despu&eacute;s del orador. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Un gran pensador del siglo XX se&ntilde;alaba los siete pecados sociales, entre los dos primeros, &quot;pol&iacute;tica sin principios&quot; y &quot;riquezas sin trabajo&quot;. ¿Qu&eacute; principio nos ha orientado a nosotros? Ha habido afinidad, ha habido acercamiento; ¿en qu&eacute; principios estamos de acuerdo? &Eacute;sa es la gran crisis nacional.</P>

<P>Le hemos dado prioridad a los intereses partidistas frente al inter&eacute;s nacional, y es cierto, ustedes se opusieron a que hubiera m&aacute;s inversiones.</P>

<P>Vamos a referirnos a los discursos que se dieron, y que aqu&iacute; se hizo alusi&oacute;n por parte de Romano Prodi, Felipe Gonz&aacute;lez, Sanguinetti, Ricardo Lagos, quienes son ex gobernantes que no pueden ser pintados de derecha.</P>

<P>Hay coincidencia. Se requiere inversi&oacute;n, m&aacute;s inversi&oacute;n y totalmente de acuerdo, es la &uacute;nica forma en que se pueden resolver los problemas, inversi&oacute;n extranjera, inversi&oacute;n nacional, lo que genere empleos, inversi&oacute;n; Felipe Gonz&aacute;lez dice que no hay empleos sin empleadores.</P>

<P>Deber&iacute;amos empezar por revisar una ley obsoleta y aqu&iacute; defiendo la iniciativa que present&oacute; Carlos Abascal en materia de ley laboral, que es una ley tremendamente vulnerable, que es una ley con muchos recovecos y que el &uacute;nico empleo que genera son tinterillos que han venido a medrar con una mala disposici&oacute;n jur&iacute;dica y que deber&iacute;amos de tener el valor de venir a subir aqu&iacute; efectivamente que se limiten muchas practicas corporativas y que se le d&eacute; mayor libertad al trabajador.</P>

<P>El Partido Acci&oacute;n Nacional asume su deber de ser un partido en el poder. Acabamos de terminar con tres d&iacute;as de reflexiones. Aprobamos nuestras prioridades: blindaje para la econom&iacute;a de las familias mexicanas, seguridad... Tenemos muchos pendientes.</P>

<P>Inclusive en el Senado hay minutas que deben ser aprobadas para dar herramientas al aparato Ejecutivo, al poder de la justicia; cobertura universal en salud. El Seguro Popular ha resultado ser algo positivo creado por el Partido Acci&oacute;n Nacional; debe ampliarse y profundizarse.</P>

<P>Hay que ver aspectos educativos, porque aqu&iacute; est&aacute; uno de los grandes detonadores de desarrollo, competitividad y desarrollo nacional.</P>

<P>Esos cuatro estadistas insisten, &quot;competitividad&quot;. Tenemos un derecho administrativo que es una mara&ntilde;a. Hay 249 leyes federales vigentes.</P>

<P>Obligamos al que quiera invertir, al que quiere trabajar en una serie de tr&aacute;mites que debemos simplificar. Creo que hay mucho por hacer. La reforma que se tiene que hacer es depurar el derecho, m&aacute;s que empezar a imaginar y a meter m&aacute;s normas.</P>

<P>La Constituci&oacute;n mexicana en el 57, a mediados del siglo XIX, ten&iacute;a 11 mil palabras; en el XVII, 22 mil. Hoy estamos pr&oacute;ximos a las 50 mil palabras y eso no nos ha llevado a un mejor estado de derecho.</P>

<P>Se&ntilde;or presidente, pido tolerancia, tolerancia para que siga hablando, no para que concluya.</P>

<P>Fortalecimiento del federalismo, Poder Legislativo eficiente que sesione en las comisiones, que haya qu&oacute;rum, que hagamos nuestro trabajo, se&ntilde;ores legisladores, que la Comisi&oacute;n de Puntos Constitucionales cuando menos tenga el valor de adoptar una actitud imparcial y no partidista; transparencia y libertad de expresi&oacute;n, modernizaci&oacute;n nacional.</P>

<P>S&iacute;, se&ntilde;ores, tenemos un Estado y el Estado est&aacute; formado por tres Poderes: No es un Estado fallido, no es un gobierno fallido. Coincido en que hoy vivimos momentos cr&iacute;ticos, y lo menos que podemos esperar de esta legislatura ?y a eso se compromete el Partido Acci&oacute;n Nacional? es a hacer nuestro trabajo, venir con responsabilidad.</P>

<P>Muchos tenemos aspiraciones personales muy validas. Queremos continuar en la carrera pol&iacute;tica; l&aacute;stima que no haya reelecci&oacute;n, que ustedes se han opuesto a ella, porque eso profesionalizar&iacute;a el trabajo parlamentario; pero venimos porque sostengo que nuestro pa&iacute;s en mucho es pa&iacute;s de derechos. Reclamamos derechos, exigimos al Estado, apretamos al Estado, ce&ntilde;imos al Estado. Tal parece que lo que se ha llamado izquierda quiere arrinconar al Estado cuando, precisamente, una de sus tesis era fortalecer al Estado.</P>

<P>Y, hoy ?y lo dijo Felipe Gonz&aacute;lez? hemos discutido mucho sobre el Estado latinoamericano, pero tenemos que dar flexibilidad para que funcionen los instrumentos de Estado y, espec&iacute;ficamente, del Poder Ejecutivo, lo est&aacute;n haciendo todas las naciones.</P>

<P>Ojal&aacute; y en sus conciencias asuman sus responsabilidades. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Juan Jos&eacute; Rodr&iacute;guez Prats. Ha pedido el uso de la palabra el diputado Juan Guerra y se le concede para alusiones. No es debate, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, presidente. Le parece al diputado que las propuestas del PRD son pobres. Pero, cu&aacute;les son las de ustedes, porque no les o&iacute; ni una. Es que todo est&aacute; bien. Es que no van a cambiar nada. Es que las cosas est&aacute;n perfectas. Es que, el criticar y querer tomar medidas frente a la crisis es querer debilitar al Estado; o sea, lo que ustedes nos dicen: no hagamos nada, o que todo est&aacute; bien y pueden citar aun el desorden de seguro popular, pueden citar lo que quieran. Pero lo que nos est&aacute;n diciendo en esencia es: todo est&aacute; perfecto, todo est&aacute; bien.</P>

<P>Es decir, ustedes no le est&aacute;n ofreciendo a los mexicanos que est&aacute;n perdiendo empleo ahorita, no le est&aacute;n ofreciendo a los mexicanos que ven como se les dispara la canasta b&aacute;sica, nada m&aacute;s qu&eacute;, que se aguanten y que todo est&aacute; bien; eso es en esencia el discurso, hay que entender que el derecho es un medio, no un fin; adem&aacute;s, para que se ilustren.</P>

<P>Pero lo dem&aacute;s, la canasta b&aacute;sica la pagan con esa frase y el empleo a ver c&oacute;mo lo consiguen, porque todo est&aacute; bien. Pero adem&aacute;s, quiero decir una cosa, la oposici&oacute;n sistem&aacute;tica, incluso, a que se apruebe plebiscito y refer&eacute;ndum, haber dado el bachillerato obligatorio ven&iacute;a de la bancada de Acci&oacute;n Naci&oacute;n, el conservadurismo ha venido.</P>

<P>Y ahora le dice a presidentes, algunos de los cuales son de la internacional socialista, que ellos son de derecha. O sea, c&oacute;mo est&aacute; el organigrama mental de que la derecha confunde a la internacional socialista con la derecha; porque no est&aacute; de acuerdo en el inmovilismo y porque critica el paradigma actual.</P>

<P>El sistema financiero. A ver, darle 20 puntos del producto interno bruto es lo que tiene que hacer Europa, lo que tiene que hacer Estados Unidos; &eacute;sa es la recomendaci&oacute;n que ustedes les dan. ¿Qu&eacute; est&aacute; haciendo Estados Unidos? No est&aacute; regalando el dinero que no benefici&oacute; a quienes realmente sent&iacute;an el quebranto de la banca en aqu&eacute;l entonces aqu&iacute; en M&eacute;xico, est&aacute; retirando acciones y hasta nacionalizando bancos.</P>

<P>Ah, pero eso que les va a parecer; es cosa del pasado, no es modernidad. El paradigma que ustedes vienen a defender aqu&iacute; no es de ustedes, es un paradigma impuesto por el Fondo Monetario Internacional y por naciones poderosas como Estados Unidos. Y ahora que se quedaron sin padre que los tutele, porque ya no sostiene ese paradigma, ustedes dicen, de todas maneras, sostenemos ese paradigma de que el mercado lo es todo.</P>

<P>Claro que en el asunto financiero hay que meter orden. ¿En qu&eacute; parte City Group con lo que tiene aqu&iacute; gana el 10 por ciento? ¿En qu&eacute; parte Bilbao Vizcaya gana con lo que tiene aqu&iacute; el 40 por ciento? S&oacute;lo en M&eacute;xico se puede saquear.</P>

<P>¿Cu&aacute;l es la diferencia entre la tasa pasiva y activa que paga el banco y que cobra el banco? En cualquier parte del mundo de estos pa&iacute;ses es menos de 5 puntos; aqu&iacute; es de 80 y de 100 puntos. ¿Y les parece que eso est&aacute; bien?, que nos saqueen por v&iacute;a de los intereses y que no hay que hacer nada. ¿Les parece eso bien?</P>

<P>¿Les parece bien que los bancos no puedan ni siquiera tener el 10 por ciento en la Bolsa Mexicana de Valores para que se transparente? ¿Les parece eso bien? ¿Les parece bien que ser el para&iacute;so donde nos saquean desde fuera es lo correcto?</P>

<P>Y no tienen propuestas, pero nosotros s&iacute; tenemos, y hemos presentado la iniciativa y no son cosas del otro mundo, cualquier banco central de Estados Unidos o de Europa regula moneda y tambi&eacute;n crecimiento y empleo, excepto aqu&iacute;.</P>

<P>Cualquier pa&iacute;s planifica. Los pa&iacute;ses de Am&eacute;rica protegen a los consumidores y tienen acciones colectivas para que no haya ese abuso de los b&aacute;sicos. En cualquier lado el Congreso puede opinar sobre el asunto de los salarios.</P>

<P>Aqu&iacute; nos dicen no. Todas esas propuestas que las hacen los pa&iacute;ses desarrollados son ex&oacute;ticas. No ataquen al Estado, todo est&aacute; bien, no pasa nada. Bueno, est&aacute; bien, entonces digamos una cosa: ustedes no quieren hacer nada, no van a presentar propuestas de nada, son incapaces de defender a la gente frente a la crisis. Qu&eacute; bueno que lo reconocen, qu&eacute; bueno que lo asumen y qu&eacute; bueno que aplauden el no tener nada, y la gente pues que lo sepa.</P>

<P>Ahora, s&iacute; se contamina por el asunto electoral. Pero nosotros estamos abriendo mesas de discusi&oacute;n. Pero, vamos discutiendo, es lo que les decimos, vamos buscando coincidencias. Pero, si nos dicen que todo est&aacute; bien, pues c&oacute;mo discutes, c&oacute;mo buscas coincidencias con quien cree que cualquier cuestionamiento y propuesta iniciativa frente a la crisis y reforma es un asunto de atacar al Estado y de que no hacer nada.</P>

<P>¿C&oacute;mo se puede con esa mentalidad tan dura, tan cerrada, tan obtusa, que nos sentemos a discutir para hacer algo? Tenemos un tiempo r&aacute;pido, habr&iacute;a que aprovecharlo y hacerlo.</P>

<P>Nuestras propuestas, me van a perdonar, pero son serias, son bastantes, son contundentes y los invito a que las lean, ah&iacute; est&aacute;n en la Gaceta. El paquete de medidas anticrisis y sociales, junto a un paquete de propuestas que es imposible en este tiempo desarrollar, pero que las ponemos a su consideraci&oacute;n.</P>

<P>D&iacute;ganos en concreto qu&eacute; no les gusta. Pero si nos dicen: es que no nos gusta nada. Es que son pobres. Es que el derecho es un medio. Francamente, la gente as&iacute; no debe esperar mucho de parte de ustedes. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias diputado. Para alusiones personales. Rectificaci&oacute;n de hechos no ha lugar, s&oacute;lo alusiones personales.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Se&ntilde;or diputado, con su permiso se&ntilde;or presidente. Con el afecto y el aprecio que le tengo, qu&eacute; audacia tiene usted para distorsionar las palabras. ¿Cu&aacute;ndo hemos dicho que no tenemos nada? ¿Cu&aacute;ndo hemos dicho que no tenemos propuesta? ¿Cu&aacute;ndo hemos dicho que todo est&aacute; bien? Revise usted mi discurso.</P>

<P>Empezamos, s&eacute; que le tienen prohibido que me interpele, s&eacute; que le tienen prohibido, por eso gritan y todo, s&eacute; que le tienen prohibido. Pero repito, de mi parte hay disposici&oacute;n. Cuantas veces me quieran interpelar hay disposici&oacute;n.</P>

<P>Entonces, yo quisiera que revisaran. Ah&iacute; est&aacute;n las propuestas del presidente Calder&oacute;n, ah&iacute; est&aacute;n las propuestas del Secretario de Hacienda Carstens.</P>

<P>El partido del no, ha sido el PRD. Es el PRD el que ha rechazado todo, es el que se ha negado al di&aacute;logo. Pero, ¿cu&aacute;ndo nos hemos negado al di&aacute;logo? ¿Cu&aacute;ndo ha entrado al di&aacute;logo Andr&eacute;s Manuel L&oacute;pez Obrador? ¿Cu&aacute;ndo han venido con propuestas viables?</P>

<P>Me dicen usted de la educaci&oacute;n media superior. Mire usted, esta discusi&oacute;n la tuvimos, se&ntilde;or presidente, con much&iacute;simo gusto</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El di&aacute;logo est&aacute; abierto, s&oacute;lo que no se permite directo, se&ntilde;ores legisladores, en tanto, tampoco es un debate. Se ha permitido a ra&iacute;z, porque es el posicionamiento de la agenda legislativa a cada grupo parlamentario. Ha habido alusiones de ambos grupos parlamentarios, por eso se les concedi&oacute; la palabra.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Gracias, se&ntilde;or presidente. Una reforma al tercero constitucional, que dice la educaci&oacute;n media superior. Yo me opuse, quiero decir que mi fracci&oacute;n parlamentaria, y ah&iacute; est&aacute; una evidencia de que aprobamos propuestas del PRD?, la educaci&oacute;n media superior es obligatoria&quot;. ¿Obligatoria para qui&eacute;n? Ni siquiera lo especifica. Obligatoria para el Estado; ah, ¿el educando no tiene la obligaci&oacute;n?, ¿no se le puede hacer un examen de admisi&oacute;n? Y despu&eacute;s ese transitorio. Vean lo que est&aacute; diciendo el mundo acad&eacute;mico; una aberraci&oacute;n, una tremenda aberraci&oacute;n: &quot;Se aplicar&aacute; cuando haya presupuesto&quot;.</P>

<P>Se&ntilde;ores, estudien derecho. Es m&aacute;s, no estudien derecho, ya est&aacute;n grandes para estudiar derecho; inv&iacute;tenme, yo les doy un curso.</P>

<P>Izquierda moderna. Vean lo que est&aacute; pasando en la izquierda en el mundo. Vean lo que hace Lula da Silva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado Rodr&iacute;guez Prats. ¿Con qu&eacute; objeto, diputado Gerardo Villanueva?</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Si me permite, a trav&eacute;s de su persona, hacer una pregunta al orador.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado Rodr&iacute;guez Prats, ¿admite una pregunta del diputado Villanueva?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto y mi agradecimiento porque haya aceptado mi invitaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Muy bien, diputado, gracias por aceptarme hacer esta pregunta. Qu&eacute; f&aacute;cil es evadir la situaci&oacute;n central, que es la crisis que enfrenta este pa&iacute;s, y que es producto de la enorme ineptitud del gobierno federal espurio, que ha sido incapaz de construir una agenda econ&oacute;mica a favor de todos los mexicanos y de todas las mexicanas.</P>

<P>Qu&eacute; l&aacute;stima que se evadan las propuestas concretas que ha hecho la bancada del PRD para imponer en este pa&iacute;s por fin la austeridad republicana que ustedes son incapaces de concebir. Tenemos que obligar, desde este parlamento, a entender la pol&iacute;tica de manera diferente.</P>
<B>
</B><P>Le pregunto a usted, diputado: ¿cree que es justo, ante esta realidad econ&oacute;mica, que se mantengan los grandes privilegios de la alta burocracia, que se mantengan los altos salarios en los &oacute;rganos aut&oacute;nomos que aprueba esta C&aacute;mara, los presupuestos que son mal utilizados en las instancias del gobierno federal, y sobre todo, ante la negativa sistem&aacute;tica que ustedes han planteado por impulsar un presupuesto social, un presupuesto que ayude a los m&aacute;s necesitados?</P>

<P>Yo le pregunto, diputado, por qu&eacute; evadir siempre el tema de la austeridad, por qu&eacute; tanto encari&ntilde;amiento con los grandes privilegios de los que ustedes viven profundamente enamorados. La gente all&aacute; fuera nos est&aacute; exigiendo, m&aacute;s all&aacute; de su rollo, a veces un rollo hist&eacute;rico, autoritario, que estos diputados, que esta C&aacute;mara de Diputados por fin tome decisiones contundentes para que, con medidas urgentes, se destinen nada m&aacute;s y nada menos que 200 millones de pesos, que en este momento se pueden destinar para la obra p&uacute;blica y para el desarrollo social.</P>

<P>Qu&eacute; l&aacute;stima que no haya posibilidad de debate porque seguramente vamos a seguir escuchando estos ataques y estas descalificaciones a las propuestas del Frente Amplio Progresista, en particular del PRD, pero sobre todo que han sido se&ntilde;aladas una y otra vez por el presidente leg&iacute;timo de M&eacute;xico, el ciudadano Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Le pido, le exijo, diputado, que m&aacute;s all&aacute; de artilugios ret&oacute;ricos de los que usted hace siempre gala, queremos respuestas, queremos responsabilidad, queremos que evite tomar atajos para escaparse del tema central de este debate, que es la crisis que viven las familias de nuestro pa&iacute;s, y que el PRD una y otra vez ha planteado reducir los privilegios de la alta burocracia, que el presidente de la Rep&uacute;blica d&eacute; la cara a la naci&oacute;n, que se baje a la mitad del sueldo y de paso a toda la alta burocracia de este pa&iacute;s que vive, por eso mismo, en una burbuja lejana a la realidad de la mayor&iacute;a de los mexicanos.</P>

<P>Diputado presidente, muchas gracias por permitirme esta pregunta, y yo espero que el diputado tenga la sensatez de contestar y de no evadir la parte central de este debate y de mi pregunta en lo particular. Muchas gracias, diputado presidente.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>F&iacute;jese que?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame. Diputado Cuauht&eacute;moc Sandoval, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidente, es claro que estos temas necesitan entrar a debate. Creo que los argumentos de la derecha mexicana no?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or me est&aacute; violando? Solamente puede interpelarme, est&aacute; haciendo uso de la palabra?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> As&iacute;, es. Perm&iacute;tame.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): ? no tienen ya ninguna sustentabilidad en la realidad, y entonces abramos el debate m&aacute;s all&aacute; de la rigidez que se ha planteado?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado, vamos a registrar esta inquietud para con gusto pactar un debate en su momento.</P>

<P>En este momento estamos en el desahogo de las agendas parlamentarias del inicio del periodo de sesiones. Con gusto tomamos, hacemos nuestra esa posici&oacute;n. Creo que ser&iacute;a muy sano para el Congreso.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Jos&eacute; Murat, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul):<B> </B>Cuando termine la respuesta, que entiendo va a dar el se&ntilde;or diputado Rodr&iacute;guez Prats, a quien le hizo la pregunta, quer&iacute;a solicitarle a usted, si le plantea al diputado Rodr&iacute;guez Prats, quiero hacer un planteamiento a &eacute;l directamente y a usted en su calidad de presidente de la C&aacute;mara.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Si hace favor, se&ntilde;or diputado Juan Jos&eacute; Rodr&iacute;guez Prats, en responder a la pregunta.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Desde luego. En primer lugar yo le quisiera agradecer al se&ntilde;or diputado, porque de repente me vi trasladado a mi estado. Con Nico Mollinedo, ganando 60 mil pesos cuando se pronunci&oacute; este principio que ahora une a lo que ustedes llaman izquierda de la deshonestidad valiente.</P>

<P>Record&eacute; a Ren&eacute; Bejarano con esta campa&ntilde;a que ahora hace de la &quot;campa&ntilde;a nacional por la transa&quot;, y s&iacute;, efectivamente, estas cosas las tenemos que corregir todos los partidos. No creo que aqu&iacute; los partidos pol&iacute;ticos no asumamos todo nuestro deber.</P>

<P>Miren, ya viendo al fondo del asunto, esta ley de limitar los sueldos. Yo tuve oportunidad de trabajar en la Comisi&oacute;n Federal de Electricidad, muchos t&eacute;cnicos, por ejemplo, de Laguna Verde, t&eacute;cnicos altamente especializados y querer tasar sueldos y decir se disminuye, es una salida falsa, diputado. Eso es una demagogia.</P>

<P>Si usted disminuye sueldos, la cantidad y la  proporci&oacute;n, ya lo han dicho los estudiosos en econom&iacute;a, no representa lo que la imaginaci&oacute;n y exuberancia tropical ha llevado a estimar en miles de millones de pesos.</P>

<P>Yo creo que el sector p&uacute;blico debe pagar adecuadamente y exigir honestidad y ser competitivo frente a las empresas privadas, porque de lo contrario, muchos administradores p&uacute;blicos, y ya se han dado casos, ir&iacute;an a refugiarse a la iniciativa privada. Pero repito, es un trabajo que tenemos que hacer todos. Es un trabajo que tenemos que asumir.</P>

<P>Yo estoy de acuerdo, ha habido abusos en ayuntamientos, en regidores, en presidentes municipales, en delegaciones, ha habido abusos, en los estados. Por eso, mi partido, Acci&oacute;n Nacional, y aqu&iacute; Alma Edwviges, una diputada, compa&ntilde;era nuestra, se esmer&oacute; mucho en lo que es unificar las contabilidades, porque hay mucho desorden en las contabilidades estatales y las contabilidades municipales Yo ah&iacute; coincidir&iacute;a en que tenemos que hacer &eacute;se trabajo.</P>

<P>Retorno a mi discurso, pero?</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Jos&eacute; Murat, favor de plantear una pregunta.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): M&aacute;s que una pregunta es una reflexi&oacute;n en voz alta, al se&ntilde;or diputado Rodr&iacute;guez Prats y de paso al se&ntilde;or diputado Juan Guerra, y por supuesto a usted, presidente, en base a sus facultades.</P>

<P>Antes de que cerr&aacute;ramos el pasado periodo subimos a esta alta tribuna de M&eacute;xico para solicitar que una o dos sesiones dedic&aacute;ramos al tema de la crisis econ&oacute;mica a nivel mundial, y por supuesto al caso de M&eacute;xico.</P>

<P>Est&aacute; claro lo que est&aacute; aconteciendo a nivel mundial en t&eacute;rminos econ&oacute;micos, no hay necesidad de hacer un an&aacute;lisis sobre esto, precisamente por eso estamos planteando el debate en base a las facultades que tiene este Congreso.</P>

<P>El se&ntilde;or diputado Rodr&iacute;guez Prats y el se&ntilde;or diputado Juan Guerra, en aquella ocasi&oacute;n, y otros de otras bancadas, estuvieron de acuerdo. Desgraciadamente la Presidencia, que ten&iacute;a que llevar este asunto a la mesa, en las coordinaciones desgraciadamente no se lleg&oacute; a nada. Hoy lo vuelvo a plantear, pero voy m&aacute;s.</P>

<P>En el respeto al diputado Rodr&iacute;guez Prats, a Juan Guerra y a los que participamos, hoy creo que M&eacute;xico exige que sus diputados federales, hombres y mujeres en este Congreso, podamos analizar con grandeza de miras, con visi&oacute;n de Estado, con visi&oacute;n de futuro, el asunto econ&oacute;mico a nivel mundial y el caso de M&eacute;xico. Pero tambi&eacute;n el desempleo, tambi&eacute;n la reforma de este Congreso, que es urgente, tambi&eacute;n la violencia que venimos arrastrando desde hace 10, 15, 20, 30 a&ntilde;os.</P>

<P>No es privativo de este momento pol&iacute;tico de M&eacute;xico. Lo venimos arrastrando, desgraciadamente. Entonces, la pregunta que quiero hacer es que este tiempo valioso, que se est&aacute; ocupando en estos temas ?respetando lo que se est&aacute; haciendo hoy, tenemos 30 minutos?, debimos haberlo aprovechado; esos 30, 40, 50, dos horas, tres horas, para acordar en este Congreso los temas nacionales de urgencia que el pueblo de M&eacute;xico est&aacute; exigiendo que planteemos, para encontrar soluciones, planteamientos que ayuden en una acci&oacute;n de conjunto, el Ejecutivo federal, el Poder Legislativo, los tres poderes de la Uni&oacute;n, para dar respuestas y actuar en la direcci&oacute;n correcta de lo que quiere el pueblo de M&eacute;xico.</P>

<P>De antemano, el diputado Rodr&iacute;guez Prats en la ocasi&oacute;n pasada estuvo de acuerdo. Hoy lo vuelvo a plantear para que, en conjunto, podamos hacer una vez a la semana, durante esta parte del periodo que nos queda, poder aportar soluciones frente a los grandes problemas naciones urgentes: la reforma del Congreso, la situaci&oacute;n econ&oacute;mica, etc&eacute;tera. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Murat. Diputada M&oacute;nica Fern&aacute;ndez, ¿con qu&eacute; objeto?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidente. Para solicitarle al diputado Rodr&iacute;guez Prats si me acepta una pregunta, en respuesta a su invitaci&oacute;n tan amable.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Desde luego, pregunta, no discurso, no demagogia, pregunta.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): No, es una pregunta muy concreta. Antes ha estado usted aqu&iacute; hablando de las propuestas concretas y exaltando las soluciones que el gobierno de su mismo partido ha hecho, ha ofrecido y ha resuelto y ha propuesto para ir solucionando los problemas del pa&iacute;s, lo cual me parece muy loable, de su mismo partido.</P>

<P>Sin embargo, yo tengo una pregunta muy concreta. El 8 de septiembre del a&ntilde;o pasado, el Ejecutivo federal del partido que usted representa present&oacute; un PEF para 2009 con un &iacute;ndice de crecimiento econ&oacute;mico de 3 por ciento, un tipo de cambio de 10.6 y un precio del petr&oacute;leo de 80 d&oacute;lares.</P>

<P>El 8 de octubre corrigi&oacute;, del mismo a&ntilde;o pasado, corrigi&oacute; por algunos indicadores, y baj&oacute; el crecimiento a 1.8, el crecimiento econ&oacute;mico; el tipo de cambio a 11.2 pesos por d&oacute;lar y la mezcla de petr&oacute;leo a 75 d&oacute;lares por barril. &Eacute;stas fueron las propuestas concretas que se hicieron.</P>

<P>Al d&iacute;a de ayer, el subsecretario de Hacienda reconoce que finalmente el crecimiento va a ser negativo, que va a ser entre menos 0.8, menos 1 y menos 0.8, cuando ya la OCDE y todos los organismos internacionales desde el a&ntilde;o pasado hab&iacute;an dicho que este a&ntilde;o era de crisis y que todos los &iacute;ndices que estaban manej&aacute;ndose aqu&iacute; en M&eacute;xico iban a ser err&oacute;neos.</P>

<P>Mi pregunta concreta es: este gobierno, esta Secretar&iacute;a de Hacienda, esto de su partido que es tan inteligente, tan capaz, tan confiable, tan atento a los problemas de los mexicanos, ¿se equivoc&oacute;? ¿Fue ineptitud? ¿No hicieron bien sus cuentas? ¿O simple y sencillamente era una estrategia electorera?</P>

<P>¿Fue un error de todos los diputados que aceptaron estos &iacute;ndices y estas consideraciones de la Secretar&iacute;a de Hacienda? ¿O tambi&eacute;n fue un error de este Congreso de la Uni&oacute;n, como ayer lo declar&oacute; su presidente, en el sentido de su dizque reforma petrolera, que con eso hubiera podido hacer m&aacute;s refiner&iacute;as ?por supuesto privatizadoras?, y le echa la culpa espec&iacute;ficamente a los partidos pol&iacute;ticos?</P>

<P>La pregunta es concreta. ¿Fue ineptitud? ¿No se dieron cuenta? ¿Se equivocaron con los n&uacute;meros? ¿O van a echarle otra vez la culpa al Congreso de la Uni&oacute;n de los errores de este gobierno?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Proceda, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>En primer lugar, much&iacute;simas gracias, diputada, por los elogios que le hace usted a mi partido. Eso se lo aprecio mucho. Veo que est&aacute; usted evolucionando r&aacute;pidamente.</P>

<P>En segundo lugar, le aclaro que el Ejecutivo federal no es del Partido Acci&oacute;n Nacional; no. Felipe Calder&oacute;n es presidente de los mexicanos. Utilice usted en forma adecuada el lenguaje, por eso distorsionan. No, se&ntilde;ores, es el presidente de M&eacute;xico, de todos los mexicanos; hasta de ustedes. F&iacute;jese hasta d&oacute;nde llega.</P>

<P>En tercer lugar, diputada, esta crisis nos vino de fuera. Es ex&oacute;gena. Se&ntilde;ores, todo el mundo est&aacute; en crisis, por favor, no nieguen la realidad. &Eacute;ste no fue un error de diciembre; &eacute;ste no fue &quot;eduqu&eacute;monos para administrar la abundancia&quot;. &Eacute;sta es una crisis de fuera. Si el presidente Calder&oacute;n al 8 de septiembre hubiera visto lo que iba a suceder hoy en febrero de 2009, no ser&iacute;a el presidente Calder&oacute;n, ser&iacute;a Merl&iacute;n.</P>

<P>¿C&oacute;mo puede decir que esto es un error, que es una equivocaci&oacute;n? Por favor. No voy a dialogar con usted, no me lo permite el presidente. Tenemos que ser realistas, se&ntilde;ores. Es una crisis ?y se los dijo Romano Prodi y se los dijo tambi&eacute;n Felipe Gonz&aacute;lez? que se sabe cu&aacute;l es el origen.</P>

<P>Ni siquiera nadie se atreve hoy a precisar cu&aacute;l es la magnitud y en qu&eacute; tiempo nos vamos a recuperar. Bill Gates est&aacute; diciendo que cuatro a&ntilde;os; otros economistas, como Paul Krugman que es un gran economista, est&aacute;n se&ntilde;alando dos a&ntilde;os. El mismo presidente Obama pronuncia un discurso muy preocupante y dice algo que nos deber&iacute;a orientar como Poder Legislativo. &quot;No podemos arrastrar los pies a la hora de tomar medidas&quot;, dijo el presidente Obama, que ha garantizado que se crear&aacute;n puestos de trabajo, pero no cualquier trabajo, sino empleos de calidad, empleos productivos.</P>

<P>Con dos o tres reflexiones termino. Creo que he dado respuesta y puede continuar el reloj. Se&ntilde;ores, en ninguna parte del mundo ni en ninguna &eacute;poca de la historia se han tomado decisiones de tipo econ&oacute;mico saliendo a plebiscitos, a referendos o a consultas. Son decisiones que se toman por la dirigencia. Lo que nos est&aacute; exigiendo el mundo actual es flexibilidad, es competitividad. Entendamos eso por favor.</P>

<P>Eso de los foros ?yo no soy contrario al plebiscito y al refer&eacute;ndum para ciertos temas? y eso de salir a consultas lo &uacute;nico que refleja es irresponsabilidad, lo &uacute;nico que refleja es falta de valor para tomar decisiones.</P>

<P>D&eacute;mosle facultades al presidente. Agust&iacute;n Carstens present&oacute; 12 puntos. Est&aacute; movi&eacute;ndose dentro del restringido &aacute;mbito jur&iacute;dico que tiene el Ejecutivo, se est&aacute;n tomando las decisiones adecuadas, como la que tom&oacute; el se&ntilde;or secretario de Hacienda, cuando hizo un contrato de cobertura en el precio del petr&oacute;leo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. El diputado David Mendoza hab&iacute;a solicitado el uso de la palabra. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado David Mendoza Arellano </B>(desde la curul)<B>: </B>Para saber si por su conducto el orador me permite una muy breve pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Pregunta sin discurso previo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Condiciona pregunta sin discurso previo.</P>

<B><P>El diputado David Mendoza Arellano </B>(desde la curul)<B>: </B>Sin discurso previo. ¿No le parece dram&aacute;tico, se&ntilde;or diputado, que en el &uacute;ltimo periodo, seg&uacute;n datos que el gobierno federal ha presentado, se hayan perdido dos millones de empleos?, ¿que las expectativas de crecimiento para este a&ntilde;o sean de 0.03 por ciento?</P>

<P>¿No le parece que el pueblo de M&eacute;xico requiere de una mejor explicaci&oacute;n y de un mejor trato de parte del gobierno federal?</P>

<P>Y finalmente le preguntar&iacute;a tambi&eacute;n ¿qu&eacute; explicaci&oacute;n dar&iacute;an ustedes a los mexicanos? Porque la explicaci&oacute;n de que la crisis es mundial, no alcanza para los bolsillos de los mexicanos, los mexicanos hoy requieren de preguntas concretas y puntuales. ¿Por qu&eacute; no reducir los salarios de la alta burocracia? Y finalmente ¿por qu&eacute; no establecer un programa que sea consensuado por todas las fuerzas pol&iacute;ticas del pa&iacute;s?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or presidente, me parece que ya dos preguntas estaban contestadas. Creo que no estaba usted en la sesi&oacute;n, diputado Mendoza. Ya me hab&iacute;an hecho la pregunta de los sueldos, &eacute;sa ya la contest&eacute;.</P>

<P>De que es dram&aacute;tico, desde luego que es dram&aacute;tico. Nadie est&aacute; festinando que se pierdan empleos, solamente ustedes son los que cruzan los dedos para que al pa&iacute;s le vaya peor.</P>

<P>Vean el discurso de Andr&eacute;s Manuel, ese s&iacute; es un discurso pat&eacute;tico &quot;?esto est&aacute; mal y se va a poner peor&quot;. H&aacute;game favor ¿un pol&iacute;tico expresarse as&iacute; o una gente que se ostenta como l&iacute;der?</P>

<P>No, no es nada m&aacute;s el gobierno federal el responsable de explicarle a la gente, usted y yo somos representantes populares, tenemos tambi&eacute;n que ir a explicarle a la gente y darle nuestra versi&oacute;n y definitivamente claro que hay cosas que vienen de fuera.</P>

<P>Oiga, ah&iacute; est&aacute; toda la explicaci&oacute;n que est&aacute;n dando los economistas de los cr&eacute;ditos Supreme, de lo que sucedi&oacute; en las cuestiones hipotecarias de Estados Unidos, de c&oacute;mo hay canales de comunicaci&oacute;n de esa crisis v&iacute;a remesas, v&iacute;a el d&oacute;lar, v&iacute;a la baja del precio del petr&oacute;leo. Todo eso no lo decidi&oacute; el gobierno mexicano.</P>

<P>Decisiones est&aacute;n. Ah&iacute; est&aacute;n los planteamientos de Agust&iacute;n Carstens. El gobierno, repito, dentro de su escasa capacidad de maniobra, por las limitaciones jur&iacute;dicas, porque desde luego que se sabe qu&eacute; hacer y todos sabemos qu&eacute; hacer: estimular la competitividad, estimular la inversi&oacute;n.</P>

<P>C&oacute;mo ustedes se opusieron a que viniera inversi&oacute;n en refinaci&oacute;n. Est&aacute;n tratando de amarrar al presidente y por eso hoy el Partido Acci&oacute;n Nacional defiende la fortaleza del Estado.</P>

<P>Lo del refer&eacute;ndum y el plebiscito es demagogia. Desde luego y lo repito, vamos a votar a favor, pero tomemos decisiones, dej&eacute;monos de consultas, de consultas el pueblo de M&eacute;xico est&aacute; agotado.</P>

<P>Vean la historia de las constituciones en el mundo, las hacen los grandes juristas, surgen del gabinete, surgen de poderes legislativos responsables que vienen a buscar acuerdos, no a querer estorbar y entorpecer la funci&oacute;n del Ejecutivo, por rencores y por resentimientos, porque siguen viendo hacia el pasado. Concluyo, se&ntilde;or presidente. Se propone aqu&iacute;?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. El diputado Manuel C&aacute;rdenas Fonseca ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Gracias, diputado presidente. Si por su conducto le pregunta al orador si me acepta una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>S&iacute;, desde luego.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado C&aacute;rdenas, sin previo discurso.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Gracias. El diputado ponente, en uso de la palabra, se&ntilde;al&oacute; que ten&iacute;amos un sistema financiero, un sistema bancario s&oacute;lido, fuerte, as&iacute; lo entend&iacute; y ahorita lo acepta asumiendo con su gesticulaci&oacute;n. Sin embargo, hace dos a&ntilde;os, poco m&aacute;s, he venido planteando en el seno de la Comisi&oacute;n de Hacienda, que el esquema del lavado de dinero se da en el sistema financiero, y lo he planteado a las autoridades hacendarias.</P>

<P>Y desde hace dos a&ntilde;os, un poquito m&aacute;s, las autoridades hacendarias no han presentado ninguna iniciativa, como se comprometieron. Y al final, aqu&iacute; en el pleno, bajo protesta de decir verdad, el procurador Medina Mora reconoci&oacute; 10 mil millones de d&oacute;lares que es un punto del PIB.</P>

<P>Y el &uacute;ltimo documento de la ONU presentado por el responsable de la oficina en Austria, se&ntilde;ala  que el sistema bancario se ha estado manteniendo del lavado de dinero en el &uacute;ltimo a&ntilde;o. Todo esto es previo a lo que hoy se est&aacute; sucediendo y el gobierno, a trav&eacute;s de la Secretar&iacute;a de Hacienda, no ha sido para presentar ninguna iniciativa.</P>

<P>Adicionalmente, sobre las aseguradoras hay sendos acuerdos del pleno de esta C&aacute;mara y de la Permanente, para que el gobierno responda respecto del seguro patrimonial y ni Hacienda, ni la Funci&oacute;n P&uacute;blica han querido contestar sobre la materia.</P>

<P>Y lo que s&iacute; se ha conocido en materia de aseguradoras como AIG (<I>American International Group</I>), que sus directivos est&aacute;n bajo proceso penal aqu&iacute; en M&eacute;xico o ING Comercial Am&eacute;rica, que termin&oacute; mejor  sali&eacute;ndose del mercado y que le dieran la Afore m&aacute;s importante, permiti&eacute;ndole la fusi&oacute;n y la compra de otra y el Ejecutivo no  contesta.</P>

<P>El problema lo crearon los banqueros y los intermediarios financieros y aqu&iacute;, desde hace dos a&ntilde;os, hemos querido que se revise la regulaci&oacute;n y la intervenci&oacute;n prudencial y las autoridades del presidente Felipe Calder&oacute;n han sido omisos a grado tal que el presidente de la Comisi&oacute;n Nacional Bancaria y de Valores, cuando pedimos su comparecencia a la Comisi&oacute;n de Hacienda, se pas&oacute; un mes de vacaciones, andaba en un viaje de trabajo, un mes.</P>

<P>Entonces, el no reconocer, desde hace dos a&ntilde;os, que la banca est&aacute; extranjerizada y que dos bancos tienen el 80 por ciento de los activos bancarios y que desde hace dos a&ntilde;os y medio el entonces administrador general de Auditor&iacute;a Fiscal reconoci&oacute; en el Sal&oacute;n Protocolo, que los bancos no le entregaban la informaci&oacute;n a &eacute;l; como sigue pendiente la informaci&oacute;n del sistema de loter&iacute;a como Boletazo y no nos quieren decir ni cu&aacute;les fueron los mecanismos de transacci&oacute;n y de pago, por un lado, el pecuniario y por otro lado, como dispensa o subrogaci&oacute;n de impuestos.</P>

<P>Esas son medidas concretas que, el gobierno si las hubiera hecho o si hubiera cumplido sus compromisos, hubi&eacute;ramos tenido acceso a esa informaci&oacute;n para llegar a un acuerdo con el Ejecutivo. No estuvi&eacute;ramos ahorita se&ntilde;alando, a pesar de que la banca mexicana est&aacute; en el lugar 56 y es una de las peores del mundo, si no revisan en t&eacute;rminos de regulaci&oacute;n y de prestaci&oacute;n de servicios, los documentos de la OCDE, el &uacute;ltimo sali&oacute; en octubre del a&ntilde;o pasado.</P>

<P>¿Cu&aacute;l es el sentir del diputado Rodr&iacute;guez Prats, respecto de esta realidad y respecto de que la banca no quiera, ni el gobierno, que exhiban cuando menos el 10 por ciento en la Bolsa Mexicana de Valores, para saber cu&aacute;les son sus cifras y a qu&eacute; nos estamos ateniendo? Esto lo estamos planteando desde hace dos a&ntilde;os.</P>

<P>¿Qu&eacute; le merece al diputado en uso de la palabra esta omisi&oacute;n del gobierno federal, al cual lo hemos estado previniendo inclusive de las empresas calificadoras, mucho antes de que se supiera que ellas participaron en el problema? Y aqu&iacute; el gobierno de Felipe Calder&oacute;n y el Secretario de Hacienda no han querido llamar a las empresas calificadoras, como s&iacute; han sido llamadas a cuenta en Reino Unido, en el Parlamento Europeo, en la Fed de Estados Unidos ?que es privada, por si no lo sab&iacute;an?, en el Congreso de Estados Unidos de Am&eacute;rica. Si eso no es ser irresponsable, ¿c&oacute;mo se le puede llamar? Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or diputado, si se lleva la contabilidad de todas las sesiones del Congreso, usted es el que m&aacute;s intervenciones ha tenido y no ha tenido la ocurrencia de leer el reglamento. La interpelaci&oacute;n es con relaci&oacute;n a lo que estoy sosteniendo en tribuna. Ese tema disc&uacute;talo usted en la comisi&oacute;n. Volvemos, y concluyo se&ntilde;or presidente. No, no, no le permito ya.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ya no acepta el orador ninguna pregunta. Adelante diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Cuando preguntan sin referirse al tema, cuando hay esa locuci&oacute;n tan vac&iacute;a, tan pobre, pues uno pierde hasta el inter&eacute;s de la interpelaci&oacute;n que siempre me ha entusiasmado.</P>

<P>Bien, yo creo esta discusi&oacute;n del banco central, cuando se dice que el banco central tambi&eacute;n debe ser responsable del desarrollo y de la generaci&oacute;n de empleo, me parece absurdo.</P>

<P>Yo creo que uno de los problemas de las empresas p&uacute;blicas u &oacute;rganos paraestatales es que les asignamos muchas tareas. Y yo creo que el 28 constitucional dice espec&iacute;ficamente lo que el banco debe hacer: cuidar la moneda, que no haya inflaci&oacute;n. &Eacute;sa es su tarea. Es el <I>clutch</I> de la m&aacute;quina; el acelerador est&aacute; en toda la econom&iacute;a, en su conjunto.</P>

<P>Y aqu&iacute; vienen ya los ordenamientos que deben regular la econom&iacute;a. Yo no creo que el banco central deba ni utilizar reservas ni encargarse del desarrollo ni del empleo. Esto corresponde a otras &aacute;reas de la econom&iacute;a.</P>

<P>La planificaci&oacute;n, despu&eacute;s del derrumbe del Muro de Berl&iacute;n, creo que ya pocos pa&iacute;ses hablan de esto como la soluci&oacute;n ideal. Hoy, y yo creo que hay que leer muy bien a Sarkozy, el l&iacute;der franc&eacute;s que est&aacute; hablando de una reflexi&oacute;n sobre un nuevo capitalismo. S&iacute;, tenemos inercias de un capitalismo de casino, como se le conoce, de un capitalismo salvaje.</P>

<P>Hay una gran reflexi&oacute;n, y ah&iacute; yo exhorto a que aprendamos de lo mucho que est&aacute;n haciendo los l&iacute;deres de pa&iacute;ses que est&aacute;n probando que sus econom&iacute;as funcionan. Ricardo Lagos, en Chile; Lula da Silva, en Brasil; que efectivamente no est&aacute;n y&eacute;ndose con expectativas sin sustento, sino que est&aacute;n gobernando con responsabilidad a sus pa&iacute;ses. Ojal&aacute; nosotros podamos hacer lo mismo. Muchas gracias.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): Para hacerle una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ya hab&iacute;a sostenido el legislador que ya no aceptar&iacute;a m&aacute;s preguntas. Gracias, diputado. Para concluir con el posicionamiento de los grupos parlamentarios con relaci&oacute;n a su agenda legislativa al inicio de este periodo de sesiones, se concede la palabra al diputado Humberto D&aacute;vila Esquivel para fijar posici&oacute;n en nombre de Nueva Alianza.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Seguramente, presidente, escuch&oacute; que tambi&eacute;n era para usted el planteamiento que hice. Espero que con base en sus facultades, de las facultades de la Ley Org&aacute;nica y del Reglamento que tiene la Presidencia de esta C&aacute;mara, le d&eacute; turno al planteamiento que hice.</P>

<P>Y que en todo caso, si la Junta de Coordinaci&oacute;n vuelve a atorar esos planteamientos que estamos haciendo, los d&eacute; a conocer en este pleno, para entonces pedirle al pleno que vote, si podemos dedicar algunas sesiones al tema de la crisis econ&oacute;mica, que en el caso de M&eacute;xico, el tema de la violencia, el tema de la pobreza y otros m&aacute;s que exige el pueblo de M&eacute;xico que se traten en este Congreso, que tiene facultades para actuar en cada uno de estos temas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, le pido una disculpa por mi omisi&oacute;n. Lo que le puedo ratificar es la posici&oacute;n que hab&iacute;amos planteado; hacemos nuestra esa posici&oacute;n y en uso de nuestras facultades habremos de plantear en el orden del d&iacute;a, en el consenso con los grupos parlamentarios. Gracias, diputado Murat.</P>

<P>Por favor, se&ntilde;or diputado Humberto D&aacute;vila Esquivel, tiene el uso de la palabra.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, se&ntilde;or presidente. Para el Grupo Parlamentario Nueva Alianza la prioridad para este grupo de sesiones es desarrollar, desde la C&aacute;mara de Diputados, acciones orientadas a enfrentar la crisis econ&oacute;mica y sus efectos en los niveles de vida de los mexicanos.</P>

<P>La debilidad de la econom&iacute;a y las tendencias hacia un crecimiento negativo, que de acuerdo a las predicciones del Banco de M&eacute;xico, analistas y al Fondo Monetario Internacional pueden ser de hasta un menos 0.18 por ciento, a pesar de las acciones emprendidas por el Ejecutivo Federal. &Eacute;sta es la principal preocupaci&oacute;n de los legisladores de Nueva Alianza.</P>

<P>En el escenario econ&oacute;mico actual la sociedad demanda responsabilidad y respuestas r&aacute;pidas de sus representantes y gobernantes, para la creaci&oacute;n y conservaci&oacute;n de empleos, reactivaci&oacute;n de la econom&iacute;a, protecci&oacute;n del salario y para que &eacute;sta sea suficiente para satisfacer las necesidades de las familias.</P>

<P>Para Nueva Alianza las medidas que se tomen deben partir de una visi&oacute;n estrat&eacute;gica que los cambios y pol&iacute;ticas que se impulsen desde el Congreso y el gobierno federal est&eacute;n enfocadas a largo plazo, no permitiremos que se limite a acciones de coyuntura, o con un car&aacute;cter electoral.</P>

<P>Proponemos para este periodo de sesiones, en congruencia con nuestros principios, hacer de la C&aacute;mara de Diputados el espacio de dialogo que propicie las reformas y cambios necesarios a nuestro modelo econ&oacute;mico.</P>

<P>A fin de que se cuente, por un lado, con las condiciones para recuperar el crecimiento, y por otro, con los mecanismos de supervisi&oacute;n y vigilancia del sistema financiero, para estar preparados como pa&iacute;s a enfrentar en el futuro, los efectos de una crisis global, como la actual.</P>

<P>En este sentido, ratificamos nuestro compromiso con el impulso de iniciativas, leyes, puntos de acuerdo y pol&iacute;ticas en materia de presupuesto. Evaluaci&oacute;n y transparencia que hagan de la educaci&oacute;n la herramienta fundamental para el desarrollo de nuestro pa&iacute;s.</P>

<P>La educaci&oacute;n continuar&aacute; siendo el eje rector de nuestra labor legislativa y en este marco se impulsar&aacute;n propuestas legislativas con responsabilidad, para contribuir al crecimiento de nuestra econom&iacute;a, con esta convicci&oacute;n para el segundo periodo de sesiones del tercer a&ntilde;o, de la Legislatura LX apoyaremos la agenda con los siguientes ejes.</P>

<P>Educaci&oacute;n, Nueva Alianza propone impulsar una estrategia permanente, apost&aacute;ndole a la educaci&oacute;n, la investigaci&oacute;n y la innovaci&oacute;n en M&eacute;xico, ya que consideramos que s&oacute;lo de esta manera se puede generar una nueva base de conocimiento como la mejora estrat&eacute;gica a largo plazo, para incrementar la productividad y la generaci&oacute;n de empleos.</P>

<P>En &eacute;ste proceso consideramos que el sistema educativo debe promover que los alumnos, como futuros ciudadanos, reflexionen, contribuyan y pongan en pr&aacute;ctica valores que faciliten su convivencia en sociedades plurales y democr&aacute;ticas, tales como el respeto, la tolerancia, la participaci&oacute;n, y el dialogo.</P>

<P>Para hacer una realidad, la reforma de obligatoriedad de la educaci&oacute;n a 15 a&ntilde;os, con una curricula que transforme habilidades y capacidades del alumno como respuesta a una demanda social, que evitar&aacute; que miles de j&oacute;venes sean escurridos del sistema de educaci&oacute;n media, adem&aacute;s de corregir las deficiencias de este sistema.</P>

<P>En el segundo periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio, como grupo parlamentario presentaremos, entre otros, una propuesta de iniciativa que logre materializar la obligatoriedad de la educaci&oacute;n media superior, en un derecho para todos.</P>

<P>Pol&iacute;tica econ&oacute;mica, el Grupo Parlamentario Nueva Alianza promueve la econom&iacute;a del mercado por ser el modelo m&aacute;s eficiente para organizar las relaciones econ&oacute;micas y lo reconoce como eje rector del desarrollo econ&oacute;mico y social del pa&iacute;s.</P>

<P>Sin embargo, dejar la din&aacute;mica econ&oacute;mica, las fuerzas del mercado y suponer que &eacute;stas se autorregulen implica desconocer la din&aacute;mica real de los mercados. Por ello, Nueva Alianza reconoce que es necesaria una decidida intervenci&oacute;n del Estado para impulsar el crecimiento econ&oacute;mico. Compensar inequidades y propiciar igualdad de oportunidades.</P>

<P>M&aacute;s empleo, mejor ingreso y disminuir los niveles de pobreza y marginaci&oacute;n, con el fin de garantizar el acceso a educaci&oacute;n, salud y vivienda para todos los mexicanos.</P>

<P>El Estado est&aacute; obligado a asignar eficientemente los recursos, mejorar la distribuci&oacute;n del ingreso y el bienestar, garantizando seguridad jur&iacute;dica con el fin de impulsar el crecimiento econ&oacute;mico y el desarrollo social.</P>

<P>Es urgente que todas las fuerzas pol&iacute;ticas contribuyamos a alcanzar un acuerdo amplio y democr&aacute;tico, con el fin de acordar de inmediato lo que debemos hacer para que M&eacute;xico salga del hist&oacute;rico d&eacute;ficit de crecimiento en el que estamos sumergidos desde hace m&aacute;s de dos d&eacute;cadas.</P>

<P>En el sector agropecuario. Para el segundo periodo de sesiones ordinarias, Nueva Alianza buscar&aacute; que se garantice el abasto a precios accesibles de productos b&aacute;sicos como: el ma&iacute;z, frijol, leche y az&uacute;car.</P>

<P>Impulsaremos iniciativas sobre el derecho de alimentaci&oacute;n, mediante el dise&ntilde;o e instrumentaci&oacute;n de pol&iacute;ticas orientadas a promover la productividad, a trav&eacute;s de la reconversi&oacute;n o compactaci&oacute;n de tierras.</P>

<P>Asimismo, promoveremos mecanismos y apoyo a la producci&oacute;n y comercializaci&oacute;n que garantice la competitividad y penetraci&oacute;n en los mercados internacionales y la autosuficiencia alimentaria.</P>

<P>En la infraestructura nacional, comunicaciones y transportes, Nueva Alianza promover&aacute; reformas que fortalezcan la transparencia y la rendici&oacute;n de cuentas en el ejercicio de recursos, en la construcci&oacute;n y modernizaci&oacute;n de la red carretera del pa&iacute;s.</P>

<P>Legislaremos para que la Secretar&iacute;a de Comunicaciones y Transportes retome su papel central de ejecutor de proyectos, de construcci&oacute;n y mantenimiento de la red federal de caminos rurales y carreteras alimentadoras.</P>

<P>En seguridad p&uacute;blica y justicia penal, en nuestro pa&iacute;s los niveles de impunidad y de inseguridad p&uacute;blica han mostrado un incremento notable en los &uacute;ltimos a&ntilde;os. Lo que dificulta el desarrollo de M&eacute;xico, porque desalienta la inversi&oacute;n, siembra un temor permanente en la sociedad, provoca desconfianza en las instituciones p&uacute;blicas.</P>

<P>Por ello, el &uacute;nico camino para combatir a la delincuencia es el pleno establecimiento de un nuevo orden jur&iacute;dico.</P>

<P>El Grupo Parlamentario Nueva Alianza sostiene la tesis de la prevenci&oacute;n mediante el dise&ntilde;o de mecanismos de prevenci&oacute;n del delito, que contemplen programas y proyectos de educaci&oacute;n y protecci&oacute;n ciudadana.</P>

<P>Ante este panorama es urgente que las escuelas se conviertan en espacios interesados en fomentar la cultura de la legalidad entre los alumnos y sus familias.</P>

<P>Para el Grupo Parlamentario de Nueva Alianza la protecci&oacute;n y la seguridad de las ni&ntilde;as, ni&ntilde;os y adolescentes es una prioridad ante la situaci&oacute;n de inseguridad generalizada y el alto &iacute;ndice de secuestros, que los han convertido en un grupo de extrema vulnerabilidad.</P>

<P>Como parte de las acciones legislativas del Grupo Parlamentario de Nueva Alianza, se presentar&aacute; un proyecto de iniciativa de Ley General de Protecci&oacute;n y Seguridad a la Ni&ntilde;ez y de la Adolescencia en M&eacute;xico, como instrumento preventivo contra el secuestro y p&eacute;rdida de menores en edificios p&uacute;blicos y establecimientos comerciales de todo el pa&iacute;s, basado en los procedimientos contenidos en el Protocolo de Seguridad &quot;C&oacute;digo de Adam&quot;.</P>

<P>En pol&iacute;tica social, en derechos humanos, en medio ambiente y recursos naturales, as&iacute; como en pol&iacute;tica exterior, Nueva Alianza tiene el prop&oacute;sito fundamental de presentar las iniciativas que nos permitan superar los problemas que hasta este momento, como pa&iacute;s, tenemos, principalmente apoyando lo que es la educaci&oacute;n para los ni&ntilde;os y los j&oacute;venes de este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Humberto D&aacute;vila Esquivel. Con ello concluimos los posicionamientos de cada grupo parlamentario respecto a la agenda legislativa en este periodo ordinario de sesiones.</P>

<P>Se recibi&oacute; del diputado V&iacute;ctor Samuel Palma C&eacute;sar, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 7o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del se&ntilde;or diputado, profesor Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 18 de la Ley de los Sistemas de Ahorro para el Retiro. T&uacute;rnese a las Comisiones Unidas de Trabajo y Prevenci&oacute;n Social, de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado C&eacute;sar Horacio Duarte J&aacute;quez, del Grupo parlamentario del PRI, iniciativa con proyecto de decreto que reforma y deroga diversas disposiciones de la Ley Aduanera. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Daniel Ch&aacute;vez Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Perm&iacute;tame, diputado.</P>

<P>Instruyo a la Secretar&iacute;a para que cierre el sistema electr&oacute;nico de registro y d&eacute; cuenta de la asistencia de diputadas y de diputados.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 436 diputadas y diputados, se&ntilde;or presidente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Enterada. Adelante se&ntilde;or diputado Daniel Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a:</B> Con el permiso de la Presidencia. El suscrito, diputado federal Daniel Ch&aacute;vez Garc&iacute;a, de la LVI Legislatura, integrante del Grupo Parlamentario del Partido de Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estado Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados, la presente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 63 de la Constituci&oacute;n Pol&iacute;tica de los Estado Unidos Mexicanos, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El problema de la vivienda es universal ya que ning&uacute;n pa&iacute;s ha logrado satisfacer completamente esta necesidad humana fundamental. La vivienda constituye la unidad b&aacute;sica de los asentamientos humanos y es un indicador b&aacute;sico de la calidad de vida de los habitantes de una sociedad.</P>

<P>Por esto es necesario y urgente establecer un marco jur&iacute;dico que asegure la conjunci&oacute;n de esfuerzos del gobierno, en sus diferentes &aacute;mbitos, para que la vivienda digna, a la que hace referencia el art&iacute;culo 4o. constitucional, sea una realidad para todo mexicano.</P>

<P>En M&eacute;xico la regulaci&oacute;n en materia de vivienda no satisface la coordinaci&oacute;n o concurrencia adecuada entre las diferentes instancias del poder p&uacute;blico, de la federaci&oacute;n, de los estados y de los municipios; as&iacute; como la concertaci&oacute;n con el sector privado y social.</P>

<P>Una gran cantidad de ordenamientos legales participan en la regulaci&oacute;n jur&iacute;dica habitacional, lo que lejos de promover, impulsar y agilizar su actividad, la entorpece y la dificulta.</P>

<P>Esta situaci&oacute;n hace necesario reestructurar dicho marco jur&iacute;dico para dar unidad y congruencia a los esfuerzos y a las acciones de los sectores involucrados en el ramo. Lo cual puede lograrse si se explicitan en esta materia de vivienda la concurrencia de los &oacute;rdenes e instancias de gobierno, y se faculta al Congreso General para expedir leyes que la establezcan dentro de sus competencias respectivas.</P>

<P>Nuestra Constituci&oacute;n carece de disposiciones que permitan al Congreso de la Uni&oacute;n legislar, de manera concurrente, la materia de vivienda, lo que tendr&iacute;a que derivar en una ley de car&aacute;cter general como en los casos de asentamientos humanos, ambiente, salud o educaci&oacute;n.</P>

<P>Hoy, el alcance de las normas en materia de vivienda queda reducido al ejercicio de facultades federales. A pesar de que se trata de una materia donde coinciden regulaciones de los tres niveles de gobierno y, en buena medida, de los ayuntamientos y municipios.</P>

<P>De ah&iacute; la necesidad de darle al Congreso federal la facultad de establecer responsabilidades para que cada &aacute;mbito de gobierno de acuerdo con sus atribuciones, de manera que se generen mecanismos de coordinaci&oacute;n entre gobiernos para construir una verdadera pol&iacute;tica de Estado en materia de vivienda.</P>

<P>La propuesta se inscribe en la existencia constitucional de las facultades coincidentes, tambi&eacute;n conocidas como concurrentes, entre &aacute;mbitos de gobierno, ya que nuestra Constituci&oacute;n puede otorgar competencia sobre una materia a dos o m&aacute;s &oacute;rdenes de gobierno, federaci&oacute;n, entidad federativa o municipio, sin prever que por s&iacute; misma y directamente sobre qu&eacute; parte competencial corresponde a cada uno, pues ello corresponder&iacute;a a la legislaci&oacute;n secundaria.</P>

<P>La Constituci&oacute;n confiere la facultad de fijar las bases para la distribuci&oacute;n competencial tanto en el art&iacute;culo 73 como en el 124, si bien es cierto que el art&iacute;culo 124 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que las facultades que no est&eacute;n expresamente concedidas por la Constituci&oacute;n a los funcionarios federales, se entienden reservadas a los estados. Tambi&eacute;n lo es que determin&oacute; en diversos preceptos la posibilidad de que el Congreso de la Uni&oacute;n fijara un reparto de competencias denominado facultades concurrentes entre la federaci&oacute;n, entidades federativas, municipios e inclusive el Distrito Federal.</P>

<P>Por las limitaciones del marco legal en materia de vivienda que dan una amplia libertad a los gobiernos locales, es que el papel y respuestas de los gobiernos estatales y municipales han sido sumamente heterog&eacute;neas. Hoy d&iacute;a existen unos cuantos gobiernos estatales y municipales conscientes y preocupados por resolver problemas habitacionales de sus gobernados; la realidad es que tambi&eacute;n hay otros con desinter&eacute;s o incapacidad para desarrollar acciones en esta materia de vivienda.</P>

<P>As&iacute;, con la presente iniciativa se pretende establecer de manera expresa, en el texto constitucional, la concurrencia de los &oacute;rdenes de gobierno en materia de vivienda, con la finalidad de evitar la indefinici&oacute;n relativa al &aacute;mbito al que pertenece la materia de la vivienda y mejorar la efectividad y operatividad de las acciones p&uacute;blicas dirigidas a velar por que todo mexicano habite una vivienda digna y decorosa.</P>

<P>Por lo anteriormente expuesto y con fundamento en la fracci&oacute;n I del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta asamblea la presente</P>

<P>Iniciativa con proyecto de decreto que adiciona el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona una fracci&oacute;n, la XXIX-&Ntilde;, al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue: Art&iacute;culo 73. El Congreso tiene la Facultad? ?fracci&oacute;n XXIX-&Ntilde;? para expedir leyes en materia de vivienda, estableciendo las bases de concurrencia entre federaci&oacute;n, los estados, el Distrito Federal y los municipios, con el objeto de cumplir con los fines previstos en el p&aacute;rrafo quinto del art&iacute;culo 4 de la Constituci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, hoy los diferentes &aacute;mbitos de gobierno, los legisladores, acad&eacute;micos, iniciativa privada y sociedad en general tenemos una gran responsabilidad: la de mejorar las condiciones de vida de millones de mexicanos.</P>

<P>Hoy el gran reto no es s&oacute;lo dar una vivienda decorosa a las familias, sino que el h&aacute;bitat, la comuna, las nuevas ciudades dignifiquen la vida e integren a las familias mexicanas. Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Mario Vallejo Est&eacute;vez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 105 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez: </B>Con su permiso, diputada presidenta. Le solicito atentamente se inserte &iacute;ntegramente el texto de la presente iniciativa en el Diario de los Debates, ya que en virtud del tiempo s&oacute;lo leer&eacute; un resumen de la misma.</P>

<P>Con la presentaci&oacute;n de esta iniciativa que adiciona el numeral 4 al art&iacute;culo 105 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales se cumple con el compromiso que, en junio del a&ntilde;o pasado, el observatorio ciudadano por la discapacidad en M&eacute;xico plante&oacute; a algunos diputados de diversos grupos parlamentarios.</P>

<P>La iniciativa tiene por objeto que el Instituto Federal Electoral implemente otra serie de medidas que permitan que los ciudadanos con discapacidad puedan, por s&iacute; mismos, ejercer la garant&iacute;a constitucional de elegir libremente, y secrec&iacute;a, a sus gobernantes y representantes populares.</P>

<P>Asimismo, contender ellos como candidatos a uno de estos cargos de elecci&oacute;n popular.</P>

<P>Antecedentes</P>

<P>a) Con fecha 28 de abril del a&ntilde;o 2000, el diputado Felipe Rodr&iacute;guez Aguirre, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, present&oacute; la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que fue turnada, en su momento, a las Comisiones de Gobernaci&oacute;n, y de Puntos Constitucionales.</P>

<P>b) El diputado Santiago Cort&eacute;s Sandoval, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 27 de abril de 2004 someti&oacute; a consideraci&oacute;n del pleno de la C&aacute;mara la iniciativa que reforma, adiciona y deroga diversos art&iacute;culos del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que fue turnada a las Comisiones Unidas de Gobernaci&oacute;n, y de Participaci&oacute;n Ciudadana.</P>

<P>c) En fecha 11 de junio de 2008, en la Comisi&oacute;n Permanente, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia, en nombre propio y de legisladores de diversos grupos parlamentarios, present&oacute; la iniciativa que reforma el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, misma que fue turnada a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>d) El pasado 18 de noviembre de 2008, la diputada M&oacute;nica Arriola Gordillo, del Grupo Parlamentario de Nueva Alianza, present&oacute; la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la cual fue turnada a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico, de acuerdo con estimaciones de la Organizaci&oacute;n Mundial de la Salud, entre el 7 y el 12 por ciento de la poblaci&oacute;n vive con una discapacidad. Y cada a&ntilde;o, de acuerdo con el programa nacional 2001-2006 de la Secretaria de Salud, se presentan 265 mil nuevos casos de discapacidad.</P>

<P>Lo cual significa que aproximadamente 10 millones de mexicanos y sus familias enfrentan las consecuencias de una compleja problem&aacute;tica social, pol&iacute;tica y econ&oacute;mica. De ellos, el 70 por ciento tiene m&aacute;s de 18 a&ntilde;os, seg&uacute;n el INEGI.</P>

<P>El 3 de mayo entr&oacute; en vigor la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, aprobada por la ONU el 13 de diciembre de 2006, que M&eacute;xico se asumi&oacute; desde el 24 de octubre de 2007.</P>

<P>Una interpretaci&oacute;n del art&iacute;culo 29 de la convenci&oacute;n nos permite realizar las siguientes reflexiones:</P>

<P>a) De forma general, se obliga al Estado mexicano a garantizar los derechos pol&iacute;ticos de las personas con discapacidad, y ello implica que se deben promover medidas legales para que, en condiciones de igualdad, puedan ejercer el sufragio, participar en partidos pol&iacute;ticos, poder ser candidatos a cargos de elecci&oacute;n popular, y participar en la direcci&oacute;n de asuntos partidistas o p&uacute;blicos.</P>

<P>b) Por lo que corresponde al ejercicio del sufragio, la Convenci&oacute;n dispone la regulaci&oacute;n de procedimientos, instalaciones y materiales electorales, cuidando aspectos de accesibilidad f&iacute;sica y de comunicaci&oacute;n para el desplazamiento y una mejor comprensi&oacute;n por parte de las personas con discapacidad.</P>

<P>En materia de participaci&oacute;n pol&iacute;tica, plasmada en la legislaci&oacute;n de pa&iacute;ses de Latinoam&eacute;rica, hay experiencias de reformas de c&oacute;digos y leyes electorales que han sido motivo de estudio por el Centro de Asesor&iacute;a y Promoci&oacute;n Electoral y por el Instituto Latinoamericano de Derechos Humanos en el 2002, que despu&eacute;s de analizar las leyes y los c&oacute;digos electorales de 17 pa&iacute;ses latinoamericanos concluyeron lo siguiente:</P>

<P>I. En Argentina, Brasil, Colombia, Ecuador, Bolivia, Canad&aacute;, Costa Rica, Honduras, Jamaica, Nicaragua, Panam&aacute;, Paraguay, Per&uacute;, Puerto Rico, Rep&uacute;blica Dominicana y Uruguay las respectivas leyes electorales contienen preceptos que permiten a las personas con discapacidad ser auxiliadas o acompa&ntilde;adas por personas de su confianza o de alg&uacute;n funcionario electoral, en algunos de esos pa&iacute;ses el acompa&ntilde;ante debe guardar en secreto el voto del elector con discapacidad.</P>

<P>Segundo. En Canad&aacute;, Chile y Puerto Rico las legislaciones otorgan a las personas con discapacidad el derecho de inscribirse en el padr&oacute;n electoral se&ntilde;alando el tipo de discapacidad que tienen, y que permite a los institutos electorales de esos pa&iacute;ses planificar la participaci&oacute;n electoral de tan importante sector de la sociedad.</P>

<P>Tercero. La legislaci&oacute;n electoral de Bolivia, Canad&aacute;, Ecuador, Paraguay y Uruguay prev&eacute; el derecho de preferencia para las personas con discapacidad, de la tercera edad y las embarazadas, para ejercer su derecho al voto sin hacer fila.</P>

<P>Cuarto. La previsi&oacute;n de que los centros receptores de votos o casillas se encuentren en lugares accesibles para personas con discapacidad existe en los c&oacute;digos electorales de Argentina, Brasil, Canad&aacute;, Costa Rica, Nicaragua y Uruguay.</P>

<P>Quinto. Las leyes electorales de Canad&aacute; y Costa Rica establecen la obligatoriedad para los partidos pol&iacute;ticos de que difundan sus mensajes y promocionales electorales con el auxilio de int&eacute;rpretes de se&ntilde;as.</P>

<P>Sexto. El uso de huellas digitales, mascarillas, plantillas en braille, realces en las boletas electorales para garantizar el ejercicio del voto de manera personalizada, a las personas con discapacidad visual se encuentra establecida en los c&oacute;digos electorales de Bolivia, Brasil, Canad&aacute;, Colombia, El Salvador, Guatemala, Per&uacute; y Puerto Rico.</P>

<P>En diversos pa&iacute;ses latinoamericanos las leyes y los c&oacute;digos electorales prev&eacute;n apoyos como el auxilio de la Cruz Roja, polic&iacute;a, gu&iacute;as scouts, sillas de ruedas, solicitudes por tel&eacute;fono y participaci&oacute;n de voluntarios durante la jornada electoral.</P>

<P>Un referente de mayor avance en la materia son las condiciones existentes en Estados Unidos de Am&eacute;rica donde se incorpor&oacute; en los procesos electorales la posibilidad del voto anticipado o por correo postal.</P>

<P>Esta iniciativa propone que el Instituto Federal Electoral promueva todas las medidas necesarias para garantizar que los electores con discapacidad ejerzan plenamente sus derechos pol&iacute;tico-electorales. Tambi&eacute;n, que el IFE incorpore el indicador de discapacidad en el Cat&aacute;logo General de Electores, el padr&oacute;n electoral, y progresivamente en la credencial de elector, conforme se establece en el art&iacute;culo 172 del C&oacute;digo, con la finalidad de que se cumpla, entre otros objetivos, la utilidad de contar con un instrumento legal de identificaci&oacute;n oficial que representar&iacute;a, para miles de personas con discapacidad, su reconocimiento jur&iacute;dico ante autoridades y sociedad.</P>

<P>En materia electoral incorporar este indicador representar&iacute;a, para la autoridad, contar con un censo que le permitir&aacute; conocer d&oacute;nde se halla la poblaci&oacute;n y d&oacute;nde se deben adoptar medidas para mejorar los procedimientos electorales, as&iacute; como un efectivo sistema que proporcione informaci&oacute;n sobre el comportamiento electoral de la poblaci&oacute;n con discapacidad en el pa&iacute;s.</P>

<P>En conclusi&oacute;n, esta iniciativa propone el cumplimiento por parte de M&eacute;xico, como Estado firmante, de lo dispuesto en el art&iacute;culo 29 de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad.</P>

<P>Por lo expuesto, someto a la consideraci&oacute;n de este pleno parlamentario el presente proyecto de decreto que adiciona el C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el numeral 4 al art&iacute;culo 105, para quedar como sigue:</P>

<P>Art&iacute;culo 105...</P>

<P>Son fines del instituto? el 2 y 3 quedan igual, y se adiciona el cuarto, que dir&aacute;:</P>

<P>4. Establecer las medidas necesarias que permitan garantizar el derecho de los ciudadanos con discapacidad a participar en la vida pol&iacute;tica sin discriminaci&oacute;n y en condiciones de igualdad, entre otras.</P>

<P>Es cuanto, diputada presidenta. Le solicito turnar la iniciativa a la Comisi&oacute;n de Gobernaci&oacute;n para el tr&aacute;mite legislativo que corresponda. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Tal como ha sido la solicitud del diputado, se instruye a la Secretar&iacute;a para que se inserte &iacute;ntegro en el Diario de Debates. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Continuando, tiene la palabra la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros, la rendici&oacute;n de cuentas aparece como un elemento esencial que todo pa&iacute;s democr&aacute;tico requiere para afianzar la credibilidad y mantener la gobernabilidad democr&aacute;tica. Es un elemento central para controlar el abuso del poder y garantizar que los gobernantes cumplan con transparencia, honestidad, eficiencia y eficacia sus funciones conferidas por la ciudadan&iacute;a.</P>

<P>Se&ntilde;ores legisladores, el control, supervisi&oacute;n y revisi&oacute;n son mecanismos que facilitan la verificaci&oacute;n de la informaci&oacute;n y, al mismo tiempo, la certidumbre y claridad del desempe&ntilde;o del servicio p&uacute;blico.</P>

<P>Dentro de nuestro r&eacute;gimen jur&iacute;dico, relativo a la funci&oacute;n de transparencia, se ubica la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, cuyo objetivo es el de organizar y coordinar el Sistema de Control y Evaluaci&oacute;n de la gesti&oacute;n gubernamental, as&iacute; como emitir las normas que regulan los instrumentos y pol&iacute;ticas que exigen el funcionamiento del mismo sistema.</P>

<P>Sin embargo, en la presente administraci&oacute;n esas acciones han sido ineficientes, porque s&oacute;lo hemos observado c&oacute;mo nuestro flamante secretario de la Funci&oacute;n P&uacute;blica se quiebra la cabeza y delega sus funciones a la ciudadan&iacute;a para descubrir cu&aacute;l es el tr&aacute;mite m&aacute;s in&uacute;til de esta administraci&oacute;n, antes que dedicarse a sancionar a los funcionarios corruptos.</P>

<P>Con estas convocatorias para descubrir lo que todo M&eacute;xico conoce s&oacute;lo evidencia ineptitud. Adem&aacute;s, hay que expresarle al actual gobierno lo que coloquialmente dijo un periodista. &quot;El tr&aacute;mite m&aacute;s dif&iacute;cil de este pa&iacute;s es poder sobrevivir en &eacute;l, por tanta ineptitud mostrada por esta administraci&oacute;n&quot;.</P>

<P>En cuanto al &aacute;mbito legislativo, el &oacute;rgano de control es la Auditor&iacute;a Superior de la Federaci&oacute;n, quien desempe&ntilde;a la funci&oacute;n de observar que los programas y su ejecuci&oacute;n se ejecuten en los t&eacute;rminos y montos aprobados, as&iacute; como el del desempe&ntilde;o, eficiencia, eficacia y econom&iacute;a, con base en indicadores aprobados en el Presupuesto.</P>

<P>Es de reconocer que este organismo ha cumplido en presentar en tiempo y forma los resultados de las cuentas p&uacute;blicas revisadas. Este tipo de controles es considerado como el control pol&iacute;tico que ejerce el Legislativo sobre el Ejecutivo, debido a que con esta fiscalizaci&oacute;n se da cumplimiento al mandato constitucional de vigilancia de la correcta aplicaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>El prop&oacute;sito de la presente iniciativa es recorrer la fecha de presentaci&oacute;n de la cuenta p&uacute;blica y que &eacute;sta sea a m&aacute;s tardar el 15 de febrero del a&ntilde;o siguiente del ejercicio correspondiente; y que la fecha de su aprobaci&oacute;n por parte del pleno de esta honorable C&aacute;mara, de informe del resultado de la revisi&oacute;n y fiscalizaci&oacute;n de cuenta p&uacute;blica, sea a m&aacute;s tardar el 30 de septiembre del mismo a&ntilde;o de su presentaci&oacute;n.</P>

<P>Con ello daremos un paso importante para la consolidaci&oacute;n de la democracia en el aspecto de rendici&oacute;n y transparencia, otorgando gobernabilidad para determinar y calificar la gesti&oacute;n p&uacute;blica coadyuvando al mejoramiento del quehacer gubernamental.</P>

<P>Es oportuno recordarles que en las cuentas p&uacute;blicas de 2004 a 2006, se report&oacute; un aumento en el n&uacute;mero de observaciones por irregularidades en el uso de recursos p&uacute;blicos de 500 por ciento. La propia Comisi&oacute;n de Vigilancia ha manifestado que el aumento en las irregularidades del uso de recursos p&uacute;blicos es grave y preocupante, pues se evidencia una creciente deshonestidad en el gasto del erario.</P>

<P>Ante estos datos es inaceptable que nosotros como legisladores incurramos en irresponsabilidad por no aprobar la revisi&oacute;n de las cuentas p&uacute;blicas en el pasado periodo ordinario de sesiones, a pesar de haber estado agendadas en el orden del d&iacute;a por m&aacute;s de un mes.</P>

<P>Es por ello que mi propuesta est&aacute; enfocada a elevar a rango constitucional la obligaci&oacute;n del pleno de esta C&aacute;mara de aprobar los informes de resultados de la cuenta p&uacute;blica a m&aacute;s tardar el 30 de septiembre del a&ntilde;o de su presentaci&oacute;n y, con ello, evitar que se siga con la pr&aacute;ctica del congelamiento o rezago en los asuntos que son obligatorios de ser analizador por este &oacute;rgano legislativo.</P>

<P>Compa&ntilde;eros, basta de seguir tolerando los amiguismos, compadrazgos y tr&aacute;fico de influencias, quienes se aprovechan de estas lagunas en la ley para poder llevar a cabo sus negocios familiares.</P>

<P>Por todo lo expresado, es urgente que todos los actores pol&iacute;ticos emprendamos una lucha frontal sobre las causas y efectos de la corrupci&oacute;n y la impunidad.</P>

<P>En este frente de lucha, el papel del Congreso ya no debe ser meramente el de legislar, sino, en funci&oacute;n del principio de equilibrio de poderes.</P>

<P>Debe asumir el papel de ser el &oacute;rgano de vigilar que las acciones de los encargados de la administraci&oacute;n p&uacute;blica, con respecto al gasto p&uacute;blico, &eacute;ste sea ejercido de manera eficiente y eficaz, que cumplan con los objetivos y metas aprobadas por este Congreso. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada presentante. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, y de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra el diputado &Oacute;scar Miguel Mohamar Dainit&iacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 125 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado &Oacute;scar Miguel Mohamar Dainit&iacute;n:</B> Buenas tardes. Con su permiso, presidenta. Solicito a la Presidencia se inserte el texto &iacute;ntegro en el Diario de los Debates, en virtud de que est&aacute; publicado en la Gaceta Parlamentaria.</P>

<P>Sufragio efectivo, no reelecci&oacute;n. Si no, que la naci&oacute;n nos lo demande. T&eacute;rminos por dem&aacute;s mencionados y tal vez no ejercidos.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, quiero ver, quiero sentir de qu&eacute; est&aacute;n hechos mis compa&ntilde;eros los diputados, si representan s&oacute;lo sus intereses personales o familiares o los intereses de la gente que vot&oacute; por nosotros.</P>

<P>Hoy la naci&oacute;n nos lo demanda. La gente que vot&oacute; por nosotros lo est&aacute; pidiendo. ¿Por qu&eacute;? Porque hay abusos en el poder en relaci&oacute;n a algunos individuos que son gobernadores, que son alcaldes, y hasta ha existido, a trav&eacute;s de la historia, la tentaci&oacute;n de presidentes de la rep&uacute;blica para violentar el principio del sufragio efectivo no reelecci&oacute;n, a trav&eacute;s de alg&uacute;n familiar que quiera sucederlo.</P>

<P>Hoy me presento ante este pleno, m&aacute;xima tribuna del Congreso de la Uni&oacute;n, para poner sobre la mesa un tema que es de vital importancia para toda la sociedad, a la cual tenemos el honor y la responsabilidad de representar, me refiero a que tenemos todos los hombres el derecho para accesar a alg&uacute;n cargo p&uacute;blico y, por lo tanto, a tener la posibilidad de participar en condiciones de igualdad en esas funciones p&uacute;blicas en este pa&iacute;s.</P>

<P>Por eso quisiera centrarme en algunos aspectos que considero fundamentales en el tema de equidad y el pleno respeto a los derechos de los ciudadanos durante su participaci&oacute;n en las contiendas electorales.</P>

<P>Para nadie es un secreto que en este pa&iacute;s, en estos tiempos, en que d&iacute;a a d&iacute;a se trabaja arduamente para garantizar la justicia y la equidad a todos los mexicanos, a&uacute;n se mantienen viejas pr&aacute;cticas feudales por parte de algunos gobernadores y alcaldes, en las que vali&eacute;ndose de la influencia del poder econ&oacute;mico, pol&iacute;tico, social o de alg&uacute;n otro recurso que su funci&oacute;n les otorga, coacciona o induce el voto de sus representados, a favor de aquellos candidatos con los que mantiene cierto grado de parentesco, dejando en desventaja a los dem&aacute;s candidatos que buscan acceder a un cargo p&uacute;blico.</P>

<P>En este tenor, la iniciativa que vengo a someter a su consideraci&oacute;n pretende establecer una condici&oacute;n de inelegibilidad de tiempo y no de derecho, en el art&iacute;culo 125 constitucional, para todos aquellos ciudadanos que tienen una relaci&oacute;n de parentesco con alguno de los titulares del Poder Ejecutivo, de cualquiera de los &oacute;rdenes de gobierno, para que puedan ser candidatos a alg&uacute;n puesto de elecci&oacute;n popular y &uacute;nicamente dentro del &aacute;rea de responsabilidad del mismo, sino hasta despu&eacute;s de seis meses, despu&eacute;s de que su pariente haya dejado el cargo que desempe&ntilde;a.</P>

<P>Es decir, que ni los padres, las esposas, los esposos, los hijos, los primos, los t&iacute;os y los hermanos, no podr&aacute;n registrarse como candidatos a alg&uacute;n cargo de elecci&oacute;n popular, dentro del &aacute;mbito territorial del presidente de la rep&uacute;blica, el gobernador, el jefe de gobierno, los delegados o los presidentes municipales, ejerciendo sus funciones.</P>

<P>Elegimos el art&iacute;culo 125 porque es donde se establece la causal de incompatibilidad para el desempe&ntilde;o de alg&uacute;n cargo p&uacute;blico cuando exista conflicto de intereses. Y es que es justamente el conflicto de intereses el que pretendemos evitar con la presente propuesta: Aquel que se presenta cuando una persona accede a alg&uacute;n cargo de elecci&oacute;n popular aprovechando la influencia que ejerce de su pariente desde el poder.</P>

<P>El establecimiento de esta nueva condici&oacute;n de inegibilidad de tiempo en nuestro m&aacute;ximo ordenamiento no es nuevo; ya que actualmente el art&iacute;culo 55 constitucional prev&eacute; algunas de ellas dentro, y aprobadas dentro del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n y dice que dichos ordenamientos tienen la funci&oacute;n de preservar la equidad en la contienda y en la libertad del sufragio.</P>

<P>Es importante destacar que algunos pa&iacute;ses tales como Costa Rica y Colombia ya prev&eacute;n dentro de sus textos constitucionales esta prohibici&oacute;n de tiempo y no de derecho. Se ha dicho y coincidimos al se&ntilde;alar que el derecho a ser votado no es absoluto, por lo que estamos convencidos que trat&aacute;ndose del acceso de cargos p&uacute;blicos deben establecerse ciertos l&iacute;mites orientados siempre y en todo momento a privilegiar el inter&eacute;s general sobre el inter&eacute;s particular familiar.</P>

<P>No podemos considerarnos un pa&iacute;s democr&aacute;tico si no tenemos un sistema de protecci&oacute;n de aquellos derechos fundamentales que permitan contar con un nivel m&iacute;nimo de seguridad jur&iacute;dica y equidad. Pues la verdadera esencia de los derechos fundamentales radica en su aporte a la igualdad y equidad en la democracia. Pero sobre todo, en la protecci&oacute;n a los m&aacute;s d&eacute;biles.</P>

<P>Al gobernador de Puebla, al gobernador de Chiapas, al alcalde de Acapulco, al se&ntilde;or feudal gobernador de Coahuila: ya es tiempo de comenzar a dejar atr&aacute;s los intereses personales y familiares.</P>

<P>Por ello, pido en este pleno que se apruebe la pena de muerte al nepotismo feudal en los estados, presentando la siguiente iniciativa de proyecto de decreto, para quedar como sigue:</P>

<P>Se reforma el art&iacute;culo 125 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos, para quedar:</P>

<P>Art&iacute;culo 125. Ning&uacute;n individuo podr&aacute; desempe&ntilde;ar a la vez dos o m&aacute;s cargos de elecci&oacute;n popular, pero el nombrado podr&aacute; elegir entre cualquiera de ellos que quiera desempe&ntilde;ar.</P>

<P>Segundo p&aacute;rrafo adicional. No podr&aacute;n ser candidatos a cargos de elecci&oacute;n popular en el &aacute;mbito federal, estatal, del Distrito Federal o municipal, el c&oacute;nyuge o parientes consangu&iacute;neos por afinidad hasta el cuarto grado del presidente de la rep&uacute;blica; hasta el cuarto grado de los gobernadores, hasta el cuarto grado del jefe del Gobierno del Distrito Federal, hasta el cuarto grado de los jefes delegacionales y de los presidentes municipales, en el mismo &aacute;mbito territorial en que &eacute;stos ejerzan sus funciones, sino hasta despu&eacute;s de seis meses de que dichos servidores p&uacute;blicos hayan dejado el cargo.</P>

<P>Muchas gracias, presidenta. Solicito que se turne a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se instruye a la Secretar&iacute;a que se inserte &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Civil Federal.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Con su permiso se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este d&iacute;a presento ante el pleno de esta C&aacute;mara de Diputados, decreto por el que se reforma la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el C&oacute;digo Civil Federal, con el objeto de garantizar el derecho al matrimonio de todas las personas mayores de 18 a&ntilde;os, sin distinci&oacute;n de su g&eacute;nero, para realizar la comunidad de vida en donde ambos se procuran respeto, igualdad de ayuda mutua, de manera libre, responsable e informada.</P>

<P>Esas propuestas surgen de la inquietud de diversos grupos sociales y personas que con indignaci&oacute;n hemos observado de manera cotidiana, un distanciamiento entre la defensa de los derechos humanos inherentes a todas la persona, inalienables e imprescriptibles, y la realidad que impera en nuestro pa&iacute;s.</P>

<P>El art&iacute;culo 1o. de nuestra Carta Magna establece las garant&iacute;as de libertad e igualdad para todas las personas; es decir, todos gozamos de los mismos derechos y libertad para decidir sobre nuestros bienes y nuestra persona. Incluso, existe el derecho a la no discriminaci&oacute;n; sin embargo, es lamentable que la legislaci&oacute;n en algunos preceptos excluya del goce de derechos a determinado grupo social, como lo es el caso del matrimonio entre personas del mismo sexo.</P>

<P>Sin duda, el tema generar&aacute; controversia, pero en el Partido de la Revoluci&oacute;n Democr&aacute;tica estamos convencidos de que es a trav&eacute;s del debate de las ideas que se logran transformar en instituciones caducas que no han logrado avanzar en paralelo con la transformaci&oacute;n y apertura social.</P>

<P>Sin embargo, hay indicadores que pretenden reformular la visi&oacute;n jur&iacute;dica en relaci&oacute;n a los derechos de la diversidad sexual, como sucedi&oacute; recientemente en la Suprema Corte de Justicia de la Naci&oacute;n, donde se ratific&oacute; un amparo en beneficio de una persona que cambi&oacute; de sexo para que su nueva acta de nacimiento no incluya su identidad sexual anterior, estableciendo la misma en calidad de informaci&oacute;n reservada s&oacute;lo para la persona interesada.</P>

<P>Por ello, el objetivo de esta iniciativa es garantizar un verdadero trato igualitario conforme a los principios constitucionales de libertad y no discriminaci&oacute;n, para que las personas puedan ejercer el libre desarrollo de su personalidad y sexualidad, particularmente la poblaci&oacute;n heterosexual.</P>

<P>Precisamente someto a su consideraci&oacute;n esta propuesta de modificaciones, ya que el Estado mexicano debe ser garante de los derechos humanos de todas las personas que habitamos en la Rep&uacute;blica Mexicana, sin distinci&oacute;n o exclusi&oacute;n alguna; reconociendo, respetando, tutelando y promoviendo los mismos, de manera laica y objetiva, sin anteponer el a&ntilde;ejo sistema de valores ?propio de un determinado grupo social? y de otro momento hist&oacute;rico.</P>

<P>La propuesta de reforma constitucional plantea una soluci&oacute;n clara para garantizar un trato igualitario para la poblaci&oacute;n heterosexual, a trav&eacute;s de incorporar en este &aacute;mbito el derecho de las personas a contraer matrimonio como un derecho individual, objetivo, irrenunciable y universal.</P>

<P>De tal manera que todas las personas puedan acceder, si as&iacute; lo deciden, a la instituci&oacute;n jur&iacute;dica y social del matrimonio, que les permita la realizaci&oacute;n de la vida en com&uacute;n de la pareja.</P>

<P>El reconocimiento formal por el derecho de las relaciones afectivas entre personas del mismo sexo ha sido objetivo de un mayor reconocimiento social y ha logrado romper arraigados estigmas en otras sociedades modernas, como lo demuestra la legislaci&oacute;n espa&ntilde;ola y las resoluciones del Parlamento Europeo, que expresamente recomienda poner fin a la prohibici&oacute;n de contraer matrimonio a las parejas del mismo sexo.</P>

<P>&Eacute;sta es tambi&eacute;n una invitaci&oacute;n a la apertura de criterios para lograr reconocer lo que hoy en d&iacute;a es innegable. La existencia de diferentes formas de conformar familias, entre las que destacan las constituidas por personas homosexuales, lesbianas, bisexuales y transg&eacute;neros. Es decir, familias, de hecho, pero que se encuentran excluidas de reconocimiento legal y del goce de ciertos derechos.</P>

<P>Somos testigos de que los derechos de las personas con una orientaci&oacute;n distinta a la heterosexual son violentados a trav&eacute;s de la discriminaci&oacute;n, exclusi&oacute;n jur&iacute;dica e incluso, del asesinato.</P>

<P>Asimismo, considerando que el derecho al matrimonio se debe ejercer a trav&eacute;s del plano consentimiento de los contrayentes, conforme a su libre determinaci&oacute;n, se propone que la edad m&iacute;nima para contraerlo debe ser de 18 a&ntilde;os, sin distinci&oacute;n de g&eacute;nero. Es decir, todas las personas mayores de 18 a&ntilde;os ser&aacute;n titulares del derecho a contraer matrimonio.</P>

<P>La idea de contemplar el matrimonio y concubinato a partir de que la persona que haya cumplido 18 a&ntilde;os, no s&oacute;lo tiene la intenci&oacute;n de promover la equidad de g&eacute;nero, sino que deroga todos aquellos art&iacute;culos en los que se solicita el consentimiento de padres o tutores para que los menores puedan contraer matrimonio, con el prop&oacute;sito de prevenir y evitar la comisi&oacute;n de delitos sexuales y otras conductas afines, como el matrimonio infantil, los matrimonios forzados.</P>

<P>Incluso ?en algunos casos? cuando a las menores de edad se les obliga a casarse con su violador, se les condena a la esclavitud y a la violencia y se les expone a graves riesgos para la salud, como enfermedades de transmisi&oacute;n sexual, hostigamiento sexual, prostituci&oacute;n, trata, estupro y corrupci&oacute;n de menores, entre otros.</P>

<P>Por tanto, estas modificaciones tienen car&aacute;cter preventivo y protegen la genuina aspiraci&oacute;n de las personas que desean contraer matrimonio civil, sin importar su orientaci&oacute;n sexual, logrando avanzar en la conformaci&oacute;n de una sociedad acorde a los cambios sociales: la igualdad, la pluralidad, la democracia y la correspondencia legal de todas y todos, situ&aacute;ndonos as&iacute; en la avanzada legal de pa&iacute;ses que reconocen jur&iacute;dicamente las relaciones entre personas del mismo sexo, como B&eacute;lgica, Canad&aacute;, Noruega, Holanda, Sud&aacute;frica, Espa&ntilde;a y algunos estados de la Uni&oacute;n Americana.</P>

<P>Las diputadas y los diputados estamos obligados a legislar a favor de todas las personas, con el prop&oacute;sito de que el Estado reconozca y proteja, desde una perspectiva laica, los derechos de las nuevas familias, es cuando solicito a la presidencia publique la versi&oacute;n completa de esta iniciativa en el Diario de los Debates, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias diputado. Como lo ha solicitado, se instruye a la Secretar&iacute;a se inserte integro en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>A continuaci&oacute;n, tiene la palabra la diputada Lorena Mart&iacute;nez Rodr&iacute;guez del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro, y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez: </B>Muy buenas tardes compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con el permiso de nuestra presidenta de la Mesa Directiva.</P>

<P>En mi calidad de diputada federal de la LX Legislatura me permito presentar a ustedes, y poner a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto que reforma y adiciona la Ley de Sistemas de Ahorro para el Retiro y la Ley de Protecci&oacute;n y Defensa de Usuarios de Servicios Financieros, bajo la siguiente </P>

<P>Exposici&oacute;n de motivos</P>

<P>La crisis financiera que se vive a nivel mundial se origin&oacute; en los pa&iacute;ses desarrollados, el mercado como paradigma de los cl&aacute;sicos result&oacute; imperfecto y amenaza seriamente la estabilidad econ&oacute;mica mundial.</P>

<P>En opini&oacute;n de la Secretar&iacute;a Ejecutiva de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe, la Cepal esto no es una &eacute;poca de cambios, sino un cambio de &eacute;poca. Tenga raz&oacute;n o no, lo cierto es que estamos viviendo nuevos tiempos donde se hace necesario revisar a fondo los referentes que han hecho del sistema financiero un verdadero desastre mundial.</P>

<P>La desmedida especulaci&oacute;n, la crisis del mercado inmobiliario en Estados Unidos de Am&eacute;rica, as&iacute; como la falta de transparencia y de una regulaci&oacute;n financiera estricta y adecuada obligaron al Estado intervenir una vez m&aacute;s para darle respiro al sistema financiero mundial y atenuar lo que se ha calificado como la peor crisis del sistema capitalista.</P>

<P>Por lo que se observa la escasez del cr&eacute;dito, el aumento en los precios de los bienes b&aacute;sicos, la disminuci&oacute;n en las remesas que de a&ntilde;o en a&ntilde;o los connacionales env&iacute;an del exterior, as&iacute; como la ca&iacute;da de las exportaciones son factores que afectan y afectar&aacute;n directamente en desenvolvimiento de la econom&iacute;a.</P>

<P>No obstante, las medidas antic&iacute;clicas que se han implementado y que a la fecha, desgraciadamente, no se han podido aterrizar, por ello me parece que en el contexto actual en que se est&aacute; desenvolviendo el sistema financiero mundial nos obliga a revisar de manera seria y objetiva la administraci&oacute;n del dinero que pertenece a los trabajadores de M&eacute;xico y que constituyen sus recursos futuros para constituir una pensi&oacute;n digna.</P>

<P>Los antecedentes, como ustedes recuerdan, en 1995 se cre&oacute; la nueva Ley del Seguro Social, y con ello se dio cuenta el sistema de cuentas individualizadas a cargo de las administradoras de fondos para el retiro y con ello el r&eacute;gimen de la Ley del Sistema de Ahorros para el Retiro.</P>

<P>Desde su creaci&oacute;n esta ley, que tiene el objeto de regular el funcionamiento de los sistemas de ahorro para el retiro, se ha venido reformando para propiciar un mejor funcionamiento del sistema, destacan algunas reformas que esta honorable C&aacute;mara de Diputados ha aprobado, entre ellas quiz&aacute; la m&aacute;s importante: La modificaci&oacute;n a las comisiones sobre el flujo, permitiendo a las administradoras cobrar una sola comisi&oacute;n sobre el valor de los activos administrados, o sea, una comisi&oacute;n sobre saldo y eliminando las comisiones sobre flujo.</P>

<P>De estas reformas que ha venido aprobando este Honorable Congreso de la Uni&oacute;n hay muchas importantes, pero nos quedan muchas pendientes.</P>

<P>A pesar de las recientes reformas que hemos aprobado, con la reciente volatilidad que ha tra&iacute;do como consecuencia serias minusval&iacute;as, como le llaman los financieros, para nosotros en t&eacute;rminos claros son p&eacute;rdidas en las cuentas de nuestros trabajadores, de las Afore.</P>

<P>Podr&iacute;amos decir que hoy en d&iacute;a las Afore s&oacute;lo podr&aacute;n ofrecer pensiones de alrededor de 30 por ciento del salario actual de sus afiliados, son, por tanto, medidas serias las que tenemos que tomar en la ley de las Afore.</P>

<P>Es importante se&ntilde;alar que la poblaci&oacute;n mayor de 65 a&ntilde;os ser&aacute; el doble de lo que es actualmente, representando para 2050 el 21.5 por ciento de la poblaci&oacute;n mexicana. De acuerdo con datos que arroja la propia calculadora de saldos de la Consar, resulta preocupante que, en promedio, los trabajadores afiliados al IMSS obtendr&aacute;n una pensi&oacute;n equivalente a la tercera parte de su sueldo, y aquellos que ganan tres salarios m&iacute;nimos o menos, es decir, 55.5 por ciento del total de los aforados, no alcanzar&aacute;n una pensi&oacute;n equivalente al salario m&iacute;nimo.</P>

<P>Adem&aacute;s, de la estimaci&oacute;n anterior, considera que el trabajador permanecer&aacute; cotizando 30 a&ntilde;os, lo cual resulta improbable ante la movilidad y p&eacute;rdida del trabajo formal y el crecimiento del empleo informal en el pa&iacute;s. Cabe se&ntilde;alar que en el &uacute;ltimo a&ntilde;o s&oacute;lo 18 por ciento del total de cuentas de las Afore tuvieron aportaci&oacute;n.</P>

<P>De no revertirse esta situaci&oacute;n seguramente los trabajadores en los pr&oacute;ximos a&ntilde;os que acudan a su jubilaci&oacute;n recibir&aacute;n pensiones verdaderamente alarmantes.</P>

<P>¿Qu&eacute; proponemos? Primero, garantizar una rentabilidad m&iacute;nima de las cuentas de las Afore. De acuerdo con las estad&iacute;sticas de la Consar, durante el periodo enero-diciembre del a&ntilde;o pasado se perdieron 102 mil 428 millones de pesos de los recursos de retiro, cesant&iacute;a y vejez del Instituto Mexicano del Seguro Social, de retiro del ISSSTE y del Ahorro Voluntario, lo que significa una p&eacute;rdida de 11.6 por ciento de los recursos de las Siafore.</P>

<P>En el art&iacute;culo 18 se&ntilde;ala que las administradoras deber&aacute;n efectuar las gestiones que sean necesarias para la obtenci&oacute;n de una adecuada rentabilidad y seguridad de las inversiones de las sociedades de inversi&oacute;n. Sin embargo, no existe garant&iacute;a de rentabilidad m&iacute;nima por parte de las Afore; es decir, las Afore s&oacute;lo comparten las ganancias de los trabajadores, pero nunca las p&eacute;rdidas, siendo que el Banco de M&eacute;xico, por otro lado, por administrar los recursos del SAR, s&iacute; garantizaba el 2 por ciento de rendimiento por arriba de la inflaci&oacute;n.</P>

<P>En la mayor&iacute;a de los pa&iacute;ses de Am&eacute;rica Latina existen garant&iacute;as de rentabilidad: Argentina, Colombia, Chile, Ecuador, El Salvador, Per&uacute;, Rep&uacute;blica Dominicana y Uruguay, todas, indudablemente establecen rentabilidad m&iacute;nima y m&aacute;xima. Cuando la rentabilidad del fondo cae por debajo de la rentabilidad m&iacute;nima las administradoras deben integrar la diferencia de recursos de los fondos de fluctuaci&oacute;n o del encaje, mientras que si la rentabilidad supera la banda superior de rentabilidad, la diferencia se destina a la constituci&oacute;n y crecimiento del fondo de fluctuaci&oacute;n.</P>

<P>En el contexto actual de la crisis financiera mundial, todas las administradoras de fondos de jubilaciones en Am&eacute;rica Latina han presentado p&eacute;rdidas importantes.</P>

<P>Es por ello que se propone que se establezca en la Ley del SAR una tasa de rentabilidad m&iacute;nima garantizada por un encaje que debe tener cada Afore, misma que deber&aacute; ser constituido con recursos propios.</P>

<P>El tema es de fundamental importancia ya que debe compartirse el riesgo entre los administradores y los trabajadores.</P>

<P>L&iacute;mite de la comisi&oacute;n sobre saldo. Un punto &aacute;lgido en la b&uacute;squeda de soluciones para garantizar una mayor pensi&oacute;n radica en lograr la disminuci&oacute;n de las comisiones que se cobran por las administraciones de las cuentas individualizadas.</P>

<P>En su momento se pens&oacute; que con la eliminaci&oacute;n de la comisi&oacute;n sobre saldo se podr&iacute;a lograr. Sin embargo, desde que se difundi&oacute; que se presentar&iacute;a la iniciativa para que se cobrara s&oacute;lo la comisi&oacute;n sobre saldo, las Afore empezaron a incrementar de manera desproporcionada sus comisiones; de tal manera que en octubre de 2006 ?en promedio? creci&oacute; de 1.94 el porcentaje de comisiones que cobran las Afore. De acuerdo con esta proyecci&oacute;n, los activos administrados por las Siafore representan 30 por ciento del producto interno bruto para el 2030 y el 50 por ciento para el 2050.</P>

<P>Dada la velocidad con la que crecen los recursos administrados por las Afore, se prev&eacute; que en los pr&oacute;ximos 20 a&ntilde;os &eacute;stos sean superiores a los activos administrados por los bancos. De tal manera, que el costo promedio por administrar una cuenta en el 2007 fue de 265 pesos; sin embargo, el nivel de comisi&oacute;n por saldo que existe, actualmente, el promedio de comisi&oacute;n por trabajador asciende a 582 pesos; con 50 mil pesos ser&iacute;a de 970 pesos; con 100 pesos de ahorro del trabajador subir&iacute;a a mil 940 pesos.</P>

<P>¿Qu&eacute; significa esto? Que entre m&aacute;s lana tienen los trabajadores en su cuenta, m&aacute;s comisiones cobran los administradores de las Afore.</P>

<P>En tal sentido, estamos proponiendo una reforma para que se permita una comisi&oacute;n, no por encima del costo de administraci&oacute;n y proponemos que se establezca un l&iacute;mite de 1 por ciento a la comisi&oacute;n sobre saldo, lo que contribuir&iacute;a a que el trabajador tenga mayores recursos al retirarse.</P>

<P>Incluimos tambi&eacute;n, en esta iniciativa, la facultad para establecer la acci&oacute;n colectiva en beneficio de los trabajadores.</P>

<P>En la presente iniciativa se propone que en el Cap&iacute;tulo VIII de la Ley del Sistema de Ahorros para el Retiro, anteriormente dedicado al derogado apartado relativo a la conciliaci&oacute;n y arbitraje, se prevea, de los art&iacute;culos 109 y 110, un cap&iacute;tulo que se llamar&iacute;a, &quot;de las acciones colectivas en materia de esta ley&quot;.</P>

<P>El prop&oacute;sito es introducir la posibilidad de que los trabajadores tengan el derecho de acci&oacute;n colectiva por el incumplimiento o la contravenci&oacute;n a las normas en ellas previstas en las leyes del Seguro Social, del ISSSTE y del Instituto del Fondo Nacional de Vivienda para los Trabajadores, as&iacute; como en los reglamentos y disposiciones que de ellas emanen, en lo relativo a los sistemas de ahorro para el retiro.</P>

<P>En el marco del derecho social, la acci&oacute;n colectiva se refiere a la organizaci&oacute;n de las personas que se encuentran vinculadas por circunstancias de hecho o de derecho, para lograr la protecci&oacute;n colectiva de sus derechos e intereses. De tal suerte que una misma resoluci&oacute;n, ya sea de tipo judicial o administrativa, beneficie a cada una en lo individual, sin que exista necesidad de que cada uno lo reclame en lo particular.</P>

<P>Son varios los pa&iacute;ses que han acogido, con diferentes denominaciones, esta figura en su legislaci&oacute;n nacional. Estados Unidos de Am&eacute;rica con la <I>Class Action</I>, Brasil y Colombia como llamadas Acciones Populares, Espa&ntilde;a, Uruguay, Venezuela y Chile, entre otros.</P>

<P>Con esta medida que se propone introducir en la Ley del Sistema de Ahorro para el Retiro, la interposici&oacute;n de una queja o denuncia, as&iacute; como la resoluci&oacute;n que resulte del procedimiento administrativo respectivo, beneficiar&iacute;a a todos los trabajadores que se encuentran en semejante situaci&oacute;n o en la misma hip&oacute;tesis legal y que sean sujetos de una relaci&oacute;n semejante ante las mismas instituciones de cr&eacute;dito, administradores, sociedades de inversi&oacute;n, empresas operadoras, empresas que presten servicios complementarios o auxiliares directamente relacionados con los sistemas de ahorro para el retiro y las entidades receptoras.</P>

<P>Asimismo, proponemos que toda aquella aplicaci&oacute;n de las multas que impone la Consar, sean a favor de los trabajadores.</P>

<P>Con esta iniciativa, se busca que los fondos de retiro dispongan de recursos adicionales, mediante la aplicaci&oacute;n de las multas que impone la Consar en ejercicio de sus atribuciones sancionatorias.</P>

<P>Se trata de que la comisi&oacute;n est&eacute; facultada en t&eacute;rminos de los art&iacute;culos 5 y 99 de la ley, para aplicar las multas que impone con motivo de infracciones al propio reglamento y que &eacute;stas vayan a los fondos que corresponden y que se entreguen proporcionalmente a los trabajadores.</P>

<P>Para tal efecto, se propone que los ingresos obtenidos por concepto de multas, se integren a los fondos a cargo de las sociedades de inversi&oacute;n especializadas de fondos de retiro, de acuerdo con la prelaci&oacute;n que determine la propia comisi&oacute;n.</P>

<P>Por lo anteriormente expuesto, nos permitimos someter a la consideraci&oacute;n de esta honorable asamblea, la presente iniciativa, solicitando, se&ntilde;ora presidenta, que junto con esta intervenci&oacute;n se publique &iacute;ntegra en el Diario de los Debates. Muchas gracias. Retiro lo dicho, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Lorena Mart&iacute;nez Rodr&iacute;guez. T&uacute;rnese a las comisiones unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, de la Ley para Prevenir y Sancionar la Trata de Personas y del C&oacute;digo Penal Federal. T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, de Derechos Humanos y de Justicia.</P>

<P>Se recibi&oacute; de la misma diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria,  de la Ley General de Desarrollo Social y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de la Funci&oacute;n P&uacute;blica y de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la misma diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley de Planeaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(14:54 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 5 de febrero, ma&ntilde;ana, a las 12:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 10:30 de la ma&ntilde;ana.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
