<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 30 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y de diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se informa a la Presidencia que existen registrados previamente 351 diputados y diputadas. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(13:22 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaciones.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Mesa Directiva.</P>

<P>Secretarios de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria, de las siguientes comisiones.</P>

<P>De Ciencia y Tecnolog&iacute;a</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a de esta soberan&iacute;a a integrar un grupo de trabajo encargado de revisar las actividades del Instituto Mexicano de la Propiedad Industrial.</P>

<P>De la Comisi&oacute;n de Cultura</P>

<P>Dictamen por el que se desechan dos proposiciones con punto de acuerdo. Uno, por el que esta soberan&iacute;a se manifiesta a favor de la promoci&oacute;n oficial de la candidatura del Castillo de Kukulk&aacute;n, en la ciudad maya de Chich&eacute;n Itz&aacute;, para que se considerara una de las siete maravillas de la humanidad.</P>

<P>Y el otro, para exhortar al entonces presidente de la Rep&uacute;blica Mexicana, Vicente Fox Quesada, a que asuma la consecuci&oacute;n del Plan Nacional de Cultura como parte del Plan Nacional de Desarrollo; y que se solicite al secretario de Educaci&oacute;n P&uacute;blica realizar las acciones administrativas propuestas para la producci&oacute;n de <I>M&eacute;xico en Escena</I>, en 2006.</P>

<P>De la Comisi&oacute;n del Distrito Federal</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al jefe de Gobierno del Distrito Federal a instrumentar un sistema completo de gesti&oacute;n integral de residuos s&oacute;lidos que permitan administrar el flujo de residuos urbanos generados en el Distrito Federal.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al jefe de Gobierno del Distrito Federal a dotar insumos y equipos al Heroico Cuerpo de Bomberos de la Ciudad de M&eacute;xico.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al jefe de Gobierno del Distrito Federal y a la delegaci&oacute;n Miguel Hidalgo a tomar las medidas conducentes para resolver el problema del cobro de tarifas por estacionar autom&oacute;viles en el bosque de Chapultepec.</P>

<P>Solicito al ustedes lo hagan del conocimiento de la honorable asamblea.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 30 de abril de 2009. Atentamente, diputado presidente C&eacute;sar Horacio Duarte J&aacute;quez. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia recibi&oacute; solicitud de licencia de los diputados Bibiana Rodr&iacute;guez Montes y Efra&iacute;n Arizmendi Uribe, en consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia a la diputada Bibiana Rodr&iacute;guez Montes para separarse de sus funciones como diputada federal electa, en el distrito 2 de Quer&eacute;taro, del 1 de mayo al 6 de julio del a&ntilde;o en curso.</P>

<P>Segundo. Se concede licencia por tiempo indefinido al diputado Efra&iacute;n Arismendi Uribe para separarse de sus funciones como diputado federal electo, en la cuarta circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a con cambios de comisi&oacute;n que nos ha enviado la Junta de Coordinaci&oacute;n Pol&iacute;tica. En una sola votaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados:</P>

<P>Que el diputado V&iacute;ctorio Rub&eacute;n Montalvo Rojas substituya al diputado Juan Hugo de la Rosa Garc&iacute;a como integrante de la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros.</P>

<P>Que el diputado Juan Hugo de la Rosa Garc&iacute;a cause baja como presidente del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que la diputada Josefina Salinas P&eacute;rez cause alta como presidenta del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Que la diputada Martha Cecilia D&iacute;az Gordillo cause baja como secretaria de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que la diputada Martha Cecilia D&iacute;az Gordillo cause baja como presidenta de la Comisi&oacute;n Bicamaral de Concordia y Pacificaci&oacute;n.</P>

<P>Que el diputado Felipe D&iacute;az Garibay cause alta como secretario de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Francisco Antonio Fraile Garc&iacute;a cause alta como presidente de la Comisi&oacute;n Bicamaral de Concordia y Pacificaci&oacute;n.</P>

<P>Que el diputado Juan Victoria Alva cause baja como secretario de la Comisi&oacute;n Especial a Pueblos que Viven en el Bosque.</P>

<P>Que la diputada Gloria Garc&iacute;a Gonz&aacute;lez cause alta como secretaria de la Comisi&oacute;n Especial de atenci&oacute;n a pueblos que viven en el Bosque.</P>

<P>Que el diputado Amador Campos Aburto cause alta como presidente de la Comisi&oacute;n de Turismo, en sustituci&oacute;n del diputado Octavio Mart&iacute;nez Vargas.</P>

<P>Que el diputado Juan Adolfo Orc&iacute; Mart&iacute;nez cause alta como secretario de la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Antonio Flores Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Antonio Flores Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que el diputado Antonio Flores Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Juan Carlos Barrag&aacute;n V&eacute;lez cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Juan Carlos Barrag&aacute;n V&eacute;lez cause alta como integrante de la Comisi&oacute;n Jurisdiccional.</P>

<P>Que el diputado Juan Carlos Barrag&aacute;n V&eacute;lez cause alta como integrante del Comit&eacute; del Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada. Contin&uacute;e con oficio del diputado Jorge Godoy C&aacute;rdenas.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del diputado Jorge Godoy C&aacute;rdenas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda sin efecto. Contin&uacute;e con la reincorporaci&oacute;n del diputado D&iacute;az Mena.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Solicitud de reincorporaci&oacute;n del diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e con comunicaci&oacute;n del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Comunicaci&oacute;n de la diputada Gloria Lavara Mej&iacute;a, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, por el cual se comunica que el diputado Diego Cobo Terrazas estar&aacute; en funciones de coordinaci&oacute;n de ese grupo parlamentario.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e con comunicado del Banco de M&eacute;xico.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Comunicaci&oacute;n del Banco de M&eacute;xico, por el que env&iacute;a el <I>Informe sobre la ejecuci&oacute;n de la pol&iacute;tica monetaria durante el segundo semestre de 2008</I>, y en general sobre las actividades del banco, en tal ejercicio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se encuentran a las puertas de este recinto los ciudadanos Mar&iacute;a del Carmen Carvajal Adame, H&eacute;ctor Arenas S&aacute;nchez, Bulmaro Guerrero C&aacute;rdenas, Alain Ferrat Mancera y Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez, diputados federales electos en los distritos electorales 7, 16, 19 del Estado de M&eacute;xico, tercera y cuarta circunscripci&oacute;n plurinominal.</P>

<P>Se designan en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones, a los siguientes diputados: Diputado Oth&oacute;n Cuevas C&oacute;rdova, diputado Celso David Pulido Santiago, diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez, diputada Martha Roc&iacute;o Partida Guzm&aacute;n, diputado Diego Cobo Terrazas y diputado An&iacute;bal Ostoa Ortega.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Mar&iacute;a del Carmen Carvajal Adame, H&eacute;ctor Arenas S&aacute;nchez, Bulmaro Guerrero C&aacute;rdenas, Alain Ferrat Mancera y Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez: ¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Mar&iacute;a del Carmen Carvajal Adame, H&eacute;ctor Arenas S&aacute;nchez, Bulmaro Guerrero C&aacute;rdenas, Alain Ferrat Mancera y Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; lo no hicieren, que la naci&oacute;n se los demande. Felicidades y bienvenidos.</P>

<P>A ra&iacute;z de los dolorosos acontecimientos que nuestro pa&iacute;s ha venido viviendo en los &uacute;ltimos d&iacute;as, este Congreso hace manifiesto el dolor y la solidaridad que afecta al pueblo de M&eacute;xico.</P>

<P>Queremos hacer patente nuestro aprecio y nuestra presencia con quienes han perdido a seres queridos. Les deseamos la m&aacute;s pronta recuperaci&oacute;n a quienes en este momento est&aacute;n en esa condici&oacute;n, pero adem&aacute;s ratificamos nuestro compromiso de seguir luchando de manera s&oacute;lida en apoyo de la naci&oacute;n, en apoyo a las decisiones que ha venido tomando la autoridad sanitaria y las autoridades de nuestro pa&iacute;s para salir de esta dif&iacute;cil situaci&oacute;n.</P>

<P>Por ello la Conferencia, &oacute;rgano de gobierno de este Poder Legislativo, ha tomado el acuerdo de tener un posicionamiento, por parte de los grupos parlamentarios, para abordar este tema. Se le concede el uso de la palabra a la diputada A&iacute;da Marina Arvizu Rivas, de Alternativa, hasta por tres minutos.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, presidente. Que sirva adicionalmente como un mensaje de despedida a mis compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Las circunstancias que vive el pa&iacute;s son excepcionales, tan excepcionales que lo excepcional que era el desangramiento provocado por el crimen organizado, hoy ha pasado a segundo plano.</P>

<P>Mientras nosotros pretendemos normalidad, hay mexicanos y mexicanas que han muerto, que est&aacute;n muriendo o que van a morir. A quienes hoy sufren esa calamidad, desde aqu&iacute;, les hago llegar mi m&aacute;s profunda solidaridad. La magnitud de la potencial pandemia a&uacute;n no la sabemos a ciencia cierta. Al parecer lo &uacute;nico cierto es que estamos en el ojo del hurac&aacute;n.</P>

<P>¿C&oacute;mo en estas circunstancias hacer un balance pol&iacute;tico de nuestros trabajos, del &uacute;ltimo periodo ordinario de esta legislatura que est&aacute; por concluir? ¿C&oacute;mo se&ntilde;alar cu&aacute;les han sido nuestros aciertos y nuestros fracasos? ¿Qu&eacute; hemos logrado y qu&eacute; nos queda pendiente? ¿Qu&eacute;, como diputados y diputadas de esta legislatura, nos queda como lecci&oacute;n? ¿C&oacute;mo pretender una normalidad inexistente?</P>

<P>Cuando hablamos desde esta tribuna no hablamos s&oacute;lo entre nosotros. En realidad, nuestro di&aacute;logo es una v&iacute;a para hablar con la naci&oacute;n, con las y los ciudadanos de pie. Y hoy, todos, casi todos, estamos pendientes de esta plaga que azota a nuestro pa&iacute;s.</P>

<P>A otros, no a nosotros, les tocar&aacute; hacer el balance de lo actuado; de encontrar y de repartir responsabilidades por el desarrollo de esta potencial pandemia. Para nosotros, &eacute;sta es la hora de la unidad. Juntos, hombres y mujeres, debemos hacer todos esos peque&ntilde;os esfuerzos cotidianos que nuestras autoridades locales y federales, as&iacute; como las autoridades internacionales, nos piden para cercar el mal y derrotarlo.</P>

<P>Nos ha tocado despedirnos en horas aciagas. Poco es lo que podemos decir, no porque no tengamos qu&eacute; decir, sino porque la atenci&oacute;n de la naci&oacute;n est&aacute; colocada, y con raz&oacute;n, en otro lado.</P>

<P>Momentos como &eacute;ste nos recuerdan la precariedad de la vida y ponen de relieve, por ello, aquello que realmente importa disminuye y coloca en su justo lugar la vanidad de las vanidades a la que tan asiduos somos los diputados, y restablece el sentido hondo de lo humano.</P>

<P>Lo que hoy vemos en las calles, en cada persona, es su cuota de responsabilidad y de solidaridad. Es una lecci&oacute;n de la calle que ser&iacute;a bueno que aqu&iacute; aprendi&eacute;ramos.</P>

<P>Como grupo parlamentario podr&iacute;a decirles que hemos logrado algunas victorias, pero tambi&eacute;n hemos sido derrotados en algunas otras. Es usual en el quehacer parlamentario vencer y ser vencidos.</P>

<P>No quiero irme, sin embargo, sin mencionar algunos agradecimientos. En primer lugar a nuestros compa&ntilde;eros del Partido del Trabajo, ya que sin el acuerdo pol&iacute;tico no hubi&eacute;ramos logrado ser un grupo parlamentario con plenos derechos en esta C&aacute;mara, y nada de lo que hoy hemos hecho se hubiera logrado.</P>

<P>Tambi&eacute;n gracias a los coordinadores de los otros grupos parlamentarios. No saben cu&aacute;nto aprend&iacute; de ustedes; a veces hasta de las marruller&iacute;as, que todo pol&iacute;tico tiene. He aprendido de ellas, muchas gracias. Quedan ustedes como adversarios, pero me los llevo como amigos y amigas.</P>

<P>A todos los diputados de la C&aacute;mara, a casi todos, la verdad, gracias. A pesar de los errores que la ciudadan&iacute;a, con raz&oacute;n cr&iacute;tica nos hace, en general los he visto ?desde puntos de vista no siempre coincidentes con los m&iacute;os? comprometidos con sus razones. No obstante, me llevo para m&iacute; la convicci&oacute;n, y espero que en la nueva legislatura haya m&aacute;s s&iacute; razonados, mas no rotundos. El pueblo de M&eacute;xico los necesita.</P>

<P>A mis compa&ntilde;eros del grupo parlamentario, gracias tambi&eacute;n. Hemos dado juntos buenas batallas. Cuando ma&ntilde;ana ya viejos y viejas recordemos estos d&iacute;as, diremos como los combatientes shakespeareanos de Enrique V: Yo tambi&eacute;n estuve ah&iacute;.</P>

<P>Finalmente, pero no menos importante, gracias a todos los trabajadores de la C&aacute;mara: administrativos, secretarias, choferes, asesores, sin los cuales nuestro trabajo no ser&iacute;a posible. Muchas gracias.</P>

<P>Colegas, a todos con los que me enfrent&eacute; y de los que fui aliada, muchas gracias. Han sido tres a&ntilde;os fruct&iacute;feros, bien vividos. Pudimos haber hecho m&aacute;s, pero algo hicimos. Nuevas trincheras nos esperan y ah&iacute; nos veremos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada A&iacute;da Marina Arvizu Rivas. Se concede la palabra a la diputada Irma Pi&ntilde;eyro Arias, quien tambi&eacute;n remarcar&aacute; el nombre de su Grupo Parlamentario Nueva Alianza, su posicionamiento en este tema.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Con su permiso, se&ntilde;or presidente. En nombre del Grupo Parlamentario de Nueva Alianza quiero iniciar con un reconocimiento a la sociedad mexicana por su actitud responsable en el acatamiento de las medidas implementadas por el gobierno federal para hacer frente a la emergencia sanitaria por la denominada &quot;influenza porcina&quot;.</P>

<P>Tambi&eacute;n queremos expresar a las familias de quienes han adquirido la enfermedad, que compartimos el dolor de quienes han perdido tambi&eacute;n a alg&uacute;n familiar o amigo.</P>

<P>En Nueva Alianza respaldamos plenamente al gobierno federal en todas las acciones dirigidas a garantizar la salud de los mexicanos.</P>

<P>Todo momento de crisis debe ser motivo tambi&eacute;n para la reflexi&oacute;n, pues nos muestra, por un lado,  la vulnerabilidad y la fortaleza.</P>

<P>Sin duda alguna contamos con un sistema de salud que ha estado a la altura de la crisis. Sin embargo, se han mostrado carencias en aspectos estrat&eacute;gicos.</P>

<P>La m&aacute;s importante y fundamental que tenemos que replantearnos en pol&iacute;ticas p&uacute;blicas adecuadas y en definiciones en lo que corresponde a nuestra responsabilidad como legisladores, es la prevenci&oacute;n desde la educaci&oacute;n, la investigaci&oacute;n, el fortalecimiento de pol&iacute;ticas p&uacute;blicas que garanticen el abasto en los centros de asistencia social.</P>

<P>M&eacute;xico tiene que enfrentar esta crisis y salir fortalecido con acciones de pol&iacute;ticas p&uacute;blicas que garanticen a la sociedad mexicana una de las premisas fundamentales en cuanto a sus garant&iacute;as y derechos, y es esto, la salud.</P>

<P>Convocamos por esto al gobierno federal, a la sociedad y a todos los sectores, a reconsiderar y unir esfuerzos de manera responsable y atender la emergencia.</P>

<P>Ser responsables y trabajar  para recuperar la normalidad, la confianza y la tranquilidad de las familias mexicanas. &Eacute;ste es el compromiso nuestro, es el compromiso del gobierno y en esta crisis debe mostrarnos tambi&eacute;n que debemos enfrentarnos con disposici&oacute;n a dar respuesta a los mexicanos en pol&iacute;ticas que nos den garant&iacute;a de seguridad y que nos den la confianza en nuestras autoridades y confianza tambi&eacute;n para la sociedad, en que los legisladores estaremos a la altura para tomar las definiciones de car&aacute;cter presupuestal, de reformas legislativas que hagan falta y sean necesarias para que no se vuelva a presentar un caso como el que vivimos, sin tener las respuestas que la sociedad necesita. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada do&ntilde;a Irma Pi&ntilde;eyro Arias, de Oaxaca. Se concede el uso de la palabra al coordinador del Grupo Parlamentario del Partido del Trabajo, diputado Ricardo Cant&uacute; Garza.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, estamos viviendo una situaci&oacute;n que no hab&iacute;amos vivido en el pasado, in&eacute;dita; no sabemos qu&eacute; tan grave sea o qu&eacute; tan grave pueda ser, pero a los diputados del Grupo Parlamentario del Partido del Trabajo nos ha llamado a la reflexi&oacute;n: ¿por qu&eacute; en M&eacute;xico se est&aacute;n muriendo por esa epidemia o que tiende a ser una epidemia, y por qu&eacute; en otros pa&iacute;ses no se est&aacute;n muriendo?</P>

<P>Es claro que un pueblo desnutrido, un pueblo en la pobreza es f&aacute;cil presa de cualquier enfermedad y puede causarle la muerte.</P>

<P>Sostenemos que la epidemia que m&aacute;s da&ntilde;o ha causado a los mexicanos es la implementaci&oacute;n del modelo neoliberal en nuestro pa&iacute;s, que tra&iacute;a como consecuencia reducir el gasto en salud.</P>

<P>¿Desde cu&aacute;ndo no se construyen nuevas cl&iacute;nicas en M&eacute;xico? Como bien se&ntilde;ala el secretario de Hacienda de nuestro gobierno leg&iacute;timo, Mario di Constanzo, en los &uacute;ltimos cuatro a&ntilde;os solamente el 5 por ciento ha ido a inversi&oacute;n de infraestructura en salud, y el 70 por ciento de ese gasto es para este a&ntilde;o.</P>

<P>El modelo neoliberal ha provocado un Estado d&eacute;bil, sin recursos para la salud, para la educaci&oacute;n, para el gasto social; y ha provocado empresarios fuerte y muy ricos, entre los m&aacute;s ricos del mundo.</P>

<P>En esto, compa&ntilde;eros y compa&ntilde;eras diputados, hay culpables, y los culpables son los gobiernos que, antes de buscar el inter&eacute;s nacional de nuestro pa&iacute;s, han seguido las directrices del Fondo Monetario Internacional y del Banco Mundial para la implementaci&oacute;n de esta epidemia que hemos sufrido en M&eacute;xico, que es la del modelo neoliberal, la cual nos deja no solamente inermes ante esta amenaza de la influenza que estamos viviendo actualmente, sino que nos deja en situaci&oacute;n vulnerable y muy desventajosa, mucho m&aacute;s desventajosa que la otros pa&iacute;ses del orbe.</P>

<P>Hacemos un llamado para que situaciones tan graves como la que estamos viviendo nos permitan reflexionar sobre el rumbo que le hemos dado al pa&iacute;s, el rumbo que se intenta seguirle dando; y no cambiar a un modelo econ&oacute;mico, pol&iacute;tico y social ligado a los intereses nacionales, ligado a los intereses del pueblo mexicano. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias diputado, buenas tardes. Se solicita a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia, y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una existencia de 387 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada secretaria. Se le concede el uso de la palabra al diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;ora presidenta. Es el momento de mayor desuni&oacute;n en el pa&iacute;s, el momento de las contiendas y controversias, cuando tenemos que enfrentar un problema poco franqueable, un momento de vulnerabilidad que nos obliga a demostrar de qu&eacute; estamos hechos los servidores p&uacute;blicos.</P>

<P>Cada mexicano y mexicana han tenido desde hace muchos a&ntilde;os escepticismo ante las autoridades y los servidores p&uacute;blicos. Hoy m&aacute;s que nunca se pone en entredicho nuestra capacidad de respuesta.</P>

<P>No podemos, ni debemos dar desatinos. Si se hace necesaria la reasignaci&oacute;n o canalizaci&oacute;n de diversos recursos, ahora es cuando debemos hacerlo; si se hace necesario la coordinaci&oacute;n y convocatoria de distintas fuerzas y actores, ahora es cuando debemos hacerlo. La creaci&oacute;n de un fondo de contingencia es en todo avalado por nuestro Grupo Parlamentario de Convergencia.</P>

<P>Es eminente el da&ntilde;o y las consecuencias que dejar&aacute; la influenza. Lo cotidiano se empieza a desdibujar y, sin &aacute;nimo de alarma, sino m&aacute;s bien realista, debemos anteponer las afecciones que en el d&iacute;a a d&iacute;a tendr&aacute; sobre nuestros connacionales. Para Convergencia el Fondo Contingente debe ser creado de inmediato.</P>

<P>Tambi&eacute;n creemos que se debe reflexionar, porque en medio de la confusi&oacute;n y con un proceso electoral en puerta, es en muchos que habr&aacute; de generar m&aacute;s confusi&oacute;n; no faltar&aacute; alg&uacute;n gobernador ventajoso o alg&uacute;n alcalde ego&iacute;sta, alg&uacute;n compa&ntilde;ero diputado que pretenda conseguir simpat&iacute;a hac&iacute;a s&iacute; o descr&eacute;dito hacia el otro, sin tener en cuenta el dolor humano.</P>

<P>No faltar&aacute; y no ha faltado un comit&eacute; directivo municipal de tal o cual partido ofreciendo vacunas. Muchos son los actores, entonces, que intervendr&aacute;n en el problema de la influenza, no se sabe si para bien o para mal; pero es muy probable que se sumen voces y manos innecesarias, de plano, que sean coordinadas por la estructura de salud p&uacute;blica.</P>

<P>La naturaleza de la influenza es muy distinta a las otras emergentes previas, parece m&aacute;s compleja por su diseminaci&oacute;n en el territorio y eso nos da alerta para que se sumen m&aacute;s actores pol&iacute;ticos no necesariamente sanitarios.</P>

<P>El llamado que hacemos en Convergencia al secretario de Salud y al Consejo de Salubridad General como a autoridades sanitarias, as&iacute; como a los secretarios de las entidades federativas, es para que a trav&eacute;s de su estructura y procesos sean ellos capaces de cambiar y sistematizar la cargada de actores gubernamentales y no gubernamentales que pudieran afectar la restauraci&oacute;n del orden que al parecer no va a ser nada sencilla.</P>

<P>Tambi&eacute;n hacemos un llamado a todos los representantes populares, ll&aacute;mese regidores, diputados locales, federales, para que tambi&eacute;n revisen su actuar. Entendemos que se trata de una intervenci&oacute;n que puede ser dolosa o no dolosa entre s&iacute;; pero, en general, es consecuencia de tener en M&eacute;xico una red sanitaria precaria, de una pobre planilla de servidores de la salud, e infraestructura en algunos estados m&aacute;s que en otros, pero precaria en general.</P>

<P>Nos queda, como mexicanos, sacar lo mejor de nosotros, mostrar la fuerza y bondad de nuestra gente, y nuevamente, como en otras ocasiones, el mejor esfuerzo de todos los colegas m&eacute;dicos, enfermeras y param&eacute;dicos. El mayor respeto y reconocimiento para quienes en realidad dar&aacute;n la cara por nuestra gente en este problema.</P>

<P>A muchos de los profesionales de la salud no les queda m&aacute;s opci&oacute;n que enfrentar este problema; ser un ejemplo.</P>

<P>No nos queda opci&oacute;n pues se est&aacute; pagando un alto costo por haber abandonado por m&aacute;s de 30 a&ntilde;os el sistema de salud y la investigaci&oacute;n. Pagamos hoy el desmantelamiento de la investigaci&oacute;n en muchas instituciones de salud. Pagamos la falta de plazas de servidores como m&eacute;dicos y enfermeras en la pr&aacute;ctica de su quehacer. Pagamos la diferencia que hay entre estados donde algunos tienen mejor cobertura que otros, y donde poco hemos podido hacer para revertir la iniquidad. Pagamos el costo de tener un sistema de salud fragmentado, at&iacute;pico en el mundo.</P>

<P>En el pa&iacute;s con mayores rezagos en salud se vino a presentar lamentablemente este reto sanitario. Nuestra poblaci&oacute;n sabe que avanzamos en la fase de alerta de la OMS; sin embargo, no queda claro para nadie lo que implica dicho avance. ¿A qu&eacute; nos estamos enfrentando? ¿Qu&eacute; es lo que va a venir? Pedimos a la Secretar&iacute;a de Gobernaci&oacute;n y al propio Ejecutivo que tengan mayor sensibilidad en materia de comunicaci&oacute;n en estos momentos. Esperamos, entonces, absolutamente todos estar a la altura.</P>

<P>Es cuanto, se&ntilde;ora presidenta, y pedir&iacute;a un minuto de silencio por los muertos, que hasta el momento llevamos, a causa de la influenza.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Juan Abad de Jes&uacute;s. Atendiendo su solicitud se pide a los presentes ponerse de pie para guardar un minuto de silencio por las personas fallecidas.</P>

<P>(Se guarda el minuto de silencio)</P>

<P>Muchas gracias. Se concede el uso de la palabra al diputado Alain Ferrat Mancera, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Alain Ferrat Mancera:</B> Muchas gracias. Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, la influenza porcina ha logrado impactar en pocos d&iacute;as las actividades laborales y personales de todos los mexicanos. Desde la noche del jueves 23 y hasta el momento, se ha generado una gran cantidad de informaci&oacute;n acerca de la dispersi&oacute;n de la epidemia, no  s&oacute;lo en M&eacute;xico, sino en todo el mundo.</P>

<P>En el Partido Verde hemos estado al pendiente de la situaci&oacute;n y seguiremos de cerca los datos emitidos por las autoridades nacionales y mundiales. As&iacute; pues, celebramos la eficiencia con la que se ha difundido esta informaci&oacute;n.</P>

<P>En este sentido el Partido Verde exhorta a las autoridades sanitarias federales y locales a mantener transparencia en la informaci&oacute;n. Asimismo, solicitamos a los medios de comunicaci&oacute;n que hagan un manejo equilibrado de la informaci&oacute;n para evitar el p&aacute;nico en la poblaci&oacute;n.</P>

<P>Algunas naciones han lanzado cr&iacute;ticas contra el gobierno mexicano por no atender el problema desde los primeros brotes detectados. Sin embargo, en el Partido Verde consideramos que las acciones se han ido implementando de manera oportuna a medida que ha aumentado el riesgo de infecci&oacute;n.</P>

<P>No ponemos en duda la racionalidad de las acciones implementadas hasta el momento, como la suspensi&oacute;n de clases en todo el pa&iacute;s, el detenimiento parcial de las actividades econ&oacute;micas y la solicitud de ayuda financiera a organismos internacionales.</P>

<P>Sin embargo, hacemos un atento llamado a las autoridades federales para que los recursos humanos, econ&oacute;micos y materiales destinados a atender esta situaci&oacute;n sean aprovechados de manera eficaz y de manera transparente. Asimismo es necesario reforzar la coordinaci&oacute;n de autoridades federales y locales para evitar que vuelva a ocurrir la desintegraci&oacute;n de medidas observadas desde un inicio.</P>

<P>En un balance general consideramos que las autoridades est&aacute;n dando un manejo adecuado a la situaci&oacute;n de emergencia que vivimos, la cual, sin duda, tendr&aacute; repercusiones duraderas.</P>

<P>Es claro que la epidemia, a&uacute;n si se logra controlar en los pr&oacute;ximos d&iacute;as, dejar&aacute; secuelas importantes en la econom&iacute;a mexicana. Las p&eacute;rdidas en la industria del transporte, servicios y entretenimiento ya suman miles de millones de pesos.</P>

<P>Esto no debe ser motivo para rendirnos ni desmotivarnos, sino todo lo contrario, cada sector debe colaborar de acuerdo con su &aacute;mbito y capacidades. Los servicios m&eacute;dicos deben mantener la eficiencia que han mostrado hasta el momento. Los servicios de abastecimiento de agua e infraestructura urbana deben garantizar su &oacute;ptimo funcionamiento para evitar que la emergencia sanitaria se complique.</P>

<P>Nosotros, como legisladores federales, debemos comprometernos a vigilar el uso racional y transparente de los recursos destinados a resolver la emergencia sanitaria. Asimismo, c&oacute;mo agilizar cuestiones legislativas que permitan lograr la recuperaci&oacute;n de nuestra naci&oacute;n.</P>

<P>Finalmente, creemos que esta contingencia es una oportunidad para que reflexionemos sobre el mal manejo que los humanos hemos dado a los recursos naturales. Hemos experimentado y alterado los animales y las plantas de manera imprudente, con la &uacute;nica finalidad de aumentar la producci&oacute;n.</P>

<P>Esto, sin duda, es un llamado de atenci&oacute;n para cambiar nuestro modo de actuar en la vida y la naturaleza. Y nuestra solidaridad de parte del Partido Verde con todas las v&iacute;ctimas. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, sin duda, hoy nuestro pa&iacute;s enfrenta una grave situaci&oacute;n por este virus de la influenza porcina, y es importante que todos los mexicanos aportemos desde nuestra posici&oacute;n un granito de arena que haga posible no solamente que esta epidemia se pueda frenar, sino que tambi&eacute;n, con nuestras responsabilidades, podamos contribuir a su soluci&oacute;n.</P>

<P>Desde la C&aacute;mara de Diputados, el Partido Revolucionario Institucional quiere, en primer lugar, hacer un reconocimiento a toda la sociedad que, de manera responsable, ha asumido la gravedad del problema.</P>

<P>En segundo lugar, hacemos un llamado para que se mantenga, para que contin&uacute;e el proceso de coordinaci&oacute;n entre las autoridades federales y las entidades federativas. En este momento, el proceso de coordinaci&oacute;n nacional del sector salud es muy importante, sobre todo, para tener de manera certera y de manera objetiva el diagn&oacute;stico de lo que hoy aqueja a nuestra naci&oacute;n.</P>

<P>Es importante que, aparte de las medidas oportunas y eficaces, se cuente con los recursos indispensables para este fen&oacute;meno que hoy los mexicanos estamos enfrentando.</P>

<P>Para eso, como se&ntilde;alaba hace un momento, en la C&aacute;mara de Diputados tenemos tambi&eacute;n la responsabilidad de hacer un llamado, autorizando al gobierno federal para que los recursos necesarios para evitar que se siga propagando este virus se pueda hacer de manera coordinada y de manera consensuada entre el gobierno federal y las entidades federativas.</P>

<P>Es importante que la poblaci&oacute;n que hoy est&aacute; siendo atendida encuentre no solamente en los servicios de salud p&uacute;blica las puertas abiertas y la atenci&oacute;n de manera eficiente, sino que tambi&eacute;n hacemos un llamado para que el sector privado del sector salud se sume a este tipo de campa&ntilde;a, de manera preventiva y tambi&eacute;n de manera de atenci&oacute;n.</P>

<P>Es importante tambi&eacute;n que, dentro de las medidas que habr&aacute; de tomar en las pr&oacute;ximas horas el gobierno federal, se cuente de manera plena con el Congreso mexicano, a efecto de que, para el material y el equipo de laboratorio para el an&aacute;lisis, para las ampliaciones y remodelaciones que se tengan que hacer en los propios laboratorios; incluso, para la necesidad que hoy se est&aacute; teniendo de contratar una mayor cantidad de personal especializado, se cuente con los recursos.</P>

<P>Para ello, el Partido Revolucionario Institucional viene a dejar constancia no solamente del reconocimiento y del dolor frente a las familias que han perdido a sus seres queridos, sino tambi&eacute;n frente a la actitud que se est&aacute; tomando con estas medidas.</P>

<P>Pero tambi&eacute;n, y con esto concluyo, compa&ntilde;eras y compa&ntilde;eros diputados, que desde ahora los diputados y las diputadas del PRI damos nuestro voto a favor de las medidas que la Junta de Coordinaci&oacute;n Pol&iacute;tica habr&aacute; de tomar, a efecto de autorizar al gobierno federal los recursos necesarios para hacer frente a esta contingencia. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Samuel Aguilar Sol&iacute;s. Se le concede el uso de la palabra al diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Muchas gracias, compa&ntilde;era presidenta. En primer lugar, quiero decir que quiero tocar s&oacute;lo dos temas. Este problema que hoy estamos viviendo nos obliga a actuar muy r&aacute;pidamente. El objetivo central es frenar el crecimiento del n&uacute;mero de contactos y bajar, hasta terminar, el n&uacute;mero de muertos. Si eso no lo logramos en un espacio muy corto de tiempo podemos estar en una situaci&oacute;n muy grave para el pa&iacute;s.</P>

<P>Las implicaciones de salud, sociales y econ&oacute;micas son enormes. Por tanto, no queremos escatimar de ninguna manera cualquier tipo de medida que se pueda tomar en el gobierno federal y en las entidades federativas.</P>

<P>Nos parece fundamental el punto de acuerdo para que se apruebe el Fondo Nacional de Contingencia de cuando menos 5 mil millones de pesos. Quiero hacer un llamado anticipado a las autoridades de la Secretar&iacute;a de Hacienda y de la Secretar&iacute;a de Salud, para que eso lo hagan r&aacute;pido; que se pongan un plazo r&aacute;pido para que todas nuestras entidades federativas puedan estar a la altura de frenar el n&uacute;mero de contagios y que no se convierta en un asunto burocr&aacute;tico que vayamos escatimando.</P>

<P>Quiero decir que es evidente que este problema nos pone otros problemas que tenemos  en el pa&iacute;s. Desde 1999 la Organizaci&oacute;n Mundial de la Salud pidi&oacute; al gobierno de nuestro pa&iacute;s que implementara laboratorios espec&iacute;ficos para la elaboraci&oacute;n de vacunas y otras cosas. ¿Por qu&eacute;? M&eacute;xico dej&oacute; de ser autosuficiente hace muchos a&ntilde;os, pero hoy somos pr&aacute;cticamente dependientes del extranjero.</P>

<P>Lo que no puede ser es que la investigaci&oacute;n de las cepas las estemos enviando a laboratorios estatales de Canad&aacute; y de Estados Unidos, o privados. Necesitamos entender que esto que nos est&aacute; pasando nos debe obligar a hacer cosas fundamentales en nuestro pa&iacute;s.</P>

<P>Primero. Debemos meter a ciencia y tecnolog&iacute;a como una de las prioridades nacionales.</P>

<P>Segundo. No podemos seguir dependiendo de medicamentos. Hace dos a&ntilde;os les propusimos al secretario de Hacienda y al secretario de Salud la creaci&oacute;n de laboratorios nacionales para la elaboraci&oacute;n de gen&eacute;ricos, y surtir a todo el sistema de salud nacional. No lo hemos conseguido. No podemos seguir siendo presas dependientes de laboratorios, cuando nosotros podemos hacer las cosas.</P>

<P>Nos parece fundamental que esto que hoy tenemos lo podamos frenar a la mayor brevedad; por tanto, por supuesto que apoyamos las medidas del gobierno federal. Ojal&aacute; no nos preocupen los problemas pol&iacute;ticos. &Eacute;ste es un asunto que puede desbarrancarnos. Es fundamental que entendamos que la inversi&oacute;n, lo que vayamos a hacer en esto, la tenemos que hacer absolutamente r&aacute;pida y eficazmente.</P>

<P>Por eso en el punto de acuerdo le damos libertad a la Secretar&iacute;a de Salud. No juguemos con una situaci&oacute;n de &eacute;stas. Estamos a un paso de que se declare una pandemia mundial. No podemos, de ninguna manera, escatimar.</P>

<P>Les pido a todos que, adem&aacute;s del punto de acuerdo, le mandemos a la Secretar&iacute;a de Hacienda y a la Secretar&iacute;a de Salud una opini&oacute;n de que esto tiene que hacerse muy r&aacute;pido y que la semana entrante todas las entidades federales tengan los recursos para poder enfrentar esto que hoy nos une en la desgracia. Much&iacute;simas gracias, compa&ntilde;era.</P>

<B><P>La presidente diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Con su permiso, diputada presidenta. Hoy vemos con una profunda preocupaci&oacute;n el problema de salud p&uacute;blica que aqueja a nuestro pa&iacute;s y pone en riesgo, tambi&eacute;n, a la comunidad internacional. Y esto tiene que ver con los datos que arroja la Organizaci&oacute;n Mundial de la Salud hasta el d&iacute;a de hoy, donde habla de 257 casos de influenza en 11 pa&iacute;ses: Estados Unidos, 109 pacientes; M&eacute;xico, 97; Canad&aacute;, 19; Espa&ntilde;a, 13 y as&iacute; algunos otros pa&iacute;ses tambi&eacute;n.</P>

<P>Hoy encontramos tambi&eacute;n una declaraci&oacute;n de hace dos horas, de la embajada de M&eacute;xico en Par&iacute;s, donde de forma rotunda la embajada rechaza el t&eacute;rmino que le han dado a la gripe, a esta influenza y que mal la llamaron &quot;gripe mexicana&quot;. Y me parece que para referirse al virus H1 N1, hay que referirse en sus t&eacute;rminos y exigimos desde esta tribuna respeto de la comunidad internacional a los momentos que estamos viviendo en este pa&iacute;s.</P>

<P>La influenza humana es una infecci&oacute;n respiratoria aguda y que sin duda en estos momentos en nuestro pa&iacute;s estamos viviendo tiempos dif&iacute;ciles y por eso, por eso mismo, el Grupo Parlamentario del PAN, acepta la propuesta que hace Gonz&aacute;lez Garza.</P>

<P>Agradecemos la voluntad y ojal&aacute; no solamente en el tema de la salud, pueda prevalecer la unidad, la transparencia, la disposici&oacute;n y desde luego, el no utilizar de manera partidista las situaciones tan importantes para nuestro pa&iacute;s y que hoy necesitamos estar unidos todos para poder entregar buenas cuentas, sobre todo los que tenemos una responsabilidad.</P>

<P>Hay que reconocer que el gobierno federal ha actuado de manera responsable; ha actuado con muestras de fortaleza y encontramos vigilancia epidemiol&oacute;gica, medidas de salud p&uacute;blica, tratamientos, un presupuesto que est&aacute; ejerciendo el gobierno federal, que se ha incrementado en este a&ntilde;o 2009 en un 14.4 por ciento gracias a la voluntad de todos los grupos parlamentarios de esta C&aacute;mara,  85 mil 036 millones de pesos para salud, que hoy no son suficientes ante la circunstancia que nos aqueja.</P>

<P>Hemos puesto 233 millones para vacunas en este Congreso. Y hoy estamos aportando 5 mil millones de pesos para la contingencia y esto me parece que es signo de responsabilidad de todos los grupos parlamentarios, de los diputados y las diputadas.</P>

<P>¿Qu&eacute; solicitamos en el Congreso de la Uni&oacute;n? Solicitamos al gobierno federal y a la Secretar&iacute;a de Salud que siga dando certeza. Y lo primero, cobertura en la atenci&oacute;n a todos los pacientes; abasto de medicamentos; que nadie se quede sin tratamiento. Hemos podido constatar que todas las entidades federativas, todos los estados, hoy tienen medicamento.</P>

<P>Esperemos que con esta aportaci&oacute;n sea suficiente y si no, &eacute;sta es la primera muestra de un paso m&aacute;s que dar&iacute;amos en la asignaci&oacute;n de recursos. Y algo muy importante que esta C&aacute;mara le pide al gobierno federal es informaci&oacute;n suficiente para que podamos seguir informando a la sociedad mexicana, y que con mayor informaci&oacute;n evitemos m&aacute;s muertes por esta enfermedad tan importante.</P>

<P>Es fundamental reconocer la voluntad de los ciudadanos. Los ciudadanos mexicanos han mostrado, como nunca, la oportunidad de colaborar; y la fortaleza de M&eacute;xico, de nuestro pa&iacute;s, se ve manifiesta en contingencias como &eacute;sta. Hay que reconocerle al pueblo mexicano la colaboraci&oacute;n y, desde luego, la colaboraci&oacute;n con sus instituciones, pilares fundamentales de nuestro pa&iacute;s.</P>

<P>El gobierno federal act&uacute;o con prudencia. El Poder Legislativo act&uacute;o en consecuencia. Y hoy, unidos, pueblo y gobierno, seguramente vamos a salir adelante. Por eso, en este Poder Legislativo, la salud del pueblo seguir&aacute; siendo la suprema ley. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se acaba de recibir una comunicaci&oacute;n de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Un momento. Sonido a la curul del diputado Amador Leal, por favor.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Gracias, se&ntilde;ora presidenta. Si me permite s&oacute;lo para sumarme a lo que aqu&iacute; han expuesto las diversas fracciones parlamentarias.</P>

<P>Reconocer desde luego la decisi&oacute;n del Ejecutivo federal de otorgar facultades extraordinarias en t&eacute;rminos del art&iacute;culo 73, fracci&oacute;n XVI, al Consejo de Salubridad General.</P>

<P>Y s&oacute;lo agregar, se&ntilde;ora presidenta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que &eacute;ste es un tema de seguridad nacional. Que es importante que el Ejecutivo lo asuma en ese contexto como parte de la agenda nacional, ya que adem&aacute;s de avanzar ?como lo ha avanzado el sector salud, en la contenci&oacute;n, en el control epidemiol&oacute;gico y en la atenci&oacute;n a los enfermos? hay necesidad de fortalecer la visi&oacute;n de Estado en la coordinaci&oacute;n institucional, hay necesidad de prever los efectos econ&oacute;micos y sociales que pudieran ser devastadores, y hay necesidad de analizar los efectos en los tiempos y en el funcionamiento de las instituciones. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Contin&uacute;o con la proposici&oacute;n con punto de acuerdo de urgente y obvia resoluci&oacute;n que presentan los integrantes de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, por el que solicita al Ejecutivo federal que, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, se constituya un fondo especial de emergencia de al menos 5 mil millones de pesos, para las acciones contra los efectos causados entre la poblaci&oacute;n por el virus de la influenza porcina humana.</P>

<P>Exposici&oacute;n de motivos</P>

<P>1. El virus de influenza porcina tiene origen mutante, su presencia es nueva en el mundo y, por consiguiente, en M&eacute;xico. Lo anterior conlleva a la necesidad de dar respuesta inmediata, coordinada, eficiente y oportuna por parte del Estado mexicano en sus diferentes &oacute;rdenes de gobierno.</P>

<P>2. La instrumentaci&oacute;n de medidas oportunas y eficaces es indispensable, en virtud del n&uacute;mero de personas que est&aacute;n presentando signos y s&iacute;ntomas que abren la posibilidad de que hubiesen adquirido el virus, pero fundamentalmente porque se trata de hechos in&eacute;ditos ante los cuales es necesario reforzar las acciones de salud en el pa&iacute;s, y abastecer a la brevedad los insumos espec&iacute;ficos y suficientes que la contingencia impone.</P>

<P>3. El Ejecutivo federal, por conducto de la Secretar&iacute;a de Salud, de la Administraci&oacute;n P&uacute;blica Federal, determin&oacute; la necesidad de instrumentar acciones coordinadas con algunas entidades federativas y el Distrito Federal. Sin embargo, por la dimensi&oacute;n de la situaci&oacute;n, se tom&oacute; la determinaci&oacute;n de promover la participaci&oacute;n de la totalidad de las entidades federativas del pa&iacute;s, incluyendo por supuesto al Distrito Federal.</P>

<P>4. Con el prop&oacute;sito de atender a la poblaci&oacute;n y fortalecer la coordinaci&oacute;n y colaboraci&oacute;n entre las autoridades sanitarias del pa&iacute;s, y sobre todo que &eacute;stas cuenten con los recursos materiales, humanos y financieros suficientes, la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n solicita al Poder Ejecutivo federal que proceda a la constituci&oacute;n del Fondo Especial de Emergencia para las Entidades Federativas y el Distrito Federal para combatir el Virus de la Influenza Porcina-Humana, con independencia de los fondos que actualmente existen en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>5. El Fondo Especial de Emergencia deber&aacute; constituirse por lo menos con 5 mil millones de pesos y se distribuir&aacute; a las entidades federativas y al Distrito Federal a trav&eacute;s de los mecanismos con los que actualmente operan los servicios coordinados de salud, para la distribuci&oacute;n de los mismos. Los recursos se destinar&aacute;n por lo menos a los siguientes rubros:</P>

<P>a) Material y equipo de laboratorio, plantillas y reactivos para pruebas RTC y gen&oacute;micas, combustibles y desinfectantes, c&aacute;maras de bioseguridad centr&iacute;fugas, fuentes de poder, equipos para electroforesis, refrigeradores y dem&aacute;s para el an&aacute;lisis cl&iacute;nico y de laboratorio, y otros equipos relacionados.</P>

<P>b) Ampliaciones y remodelaciones de laboratorios, iluminaci&oacute;n, mobiliario de acero inoxidable sobre dise&ntilde;o, ampliaci&oacute;n, mantenimiento y limpieza.</P>

<P>c) Contrataci&oacute;n de personal eventual, personal param&eacute;dico y m&eacute;dico, instalaciones f&iacute;sicas y brigadas, nuevos asistentes de servicio social en apoyo directo; compensaciones extraordinarias a personal de apoyo y operativo por jornadas adicionales y riesgos sanitarios, inspectores de salud.</P>

<P>6. Por tratarse de insumos reactivos, combustibles generalizados y equipo que abastecen principalmente proveedores internacionales resulta factible instrumentar un sistema de compras consolidadas a trav&eacute;s de la Secretar&iacute;a de Salud, de la administraci&oacute;n p&uacute;blica federal, acreditando el estado de emergencia y las causas de fuerza mayor que permitan ejercer de manera expedita los recursos.</P>

<P>7. De igual forma deber&aacute;n ser ministrados recursos para el ejercicio directo en las entidades federativas para proveer la infraestructura m&iacute;nima relacionada con el mantenimiento, la ampliaci&oacute;n y la higiene de laboratorios e instalaciones relacionadas.</P>

<P>8. Para efecto de que las entidades federativas y el Distrito Federal puedan contratar personal con car&aacute;cter eventual que les permita hacer frente a la demanda de servicios, exclusivamente relacionados con la emergencia, se les ministrar&aacute;n los recursos requeridos de manera indispensable.</P>

<P>Por lo anterior, se somete a la consideraci&oacute;n de la asamblea, como de urgente u obvia resoluci&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal para que, por conducto de la Secretar&iacute;a de Salud, redisponga de recursos especiales para la emergencia y prevenci&oacute;n en los estados y el Distrito Federal, por al menos 5 mil millones de pesos, a trav&eacute;s del Fondo de Protecci&oacute;n contra Gastos Catastr&oacute;ficos, del Fideicomiso del Sistema de Protecci&oacute;n Social en Salud.</P>

<P>Los recursos de dicho fondo deber&aacute;n incrementarse en la medida de las necesidades para fortalecer las acciones necesarias para evitar el riesgo del virus de la influenza porcina-humana y su diseminaci&oacute;n en el territorio nacional.</P>

<P>Se exhorta al Poder Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Salud, fije, considerando los niveles de incidencia y vulnerabilidad, los recursos que deber&aacute;n ser autorizados para enfrentar la emergencia; los cuales deber&aacute;n ser ejercidos en forma &aacute;gil y deber&aacute;n ser comprobados bajo los criterios que la misma fije, y para cuyos efectos la C&aacute;mara de Diputados deber&aacute; recibir un informe pormenorizado en los informes trimestrales a los que se refiere la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro a los 30 d&iacute;as del mes de abril de 2009. Por la Conferencia firman: diputado C&eacute;sar Duarte J&aacute;quez, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza, diputado Emilio Gamboa Patr&oacute;n, diputada Gloria Lavara Mej&iacute;a, diputado Ricardo Cant&uacute; Garza, diputado Alejandro Chanona Burguete, diputada Silvia Luna Rodr&iacute;guez, diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Proceda la Secretar&iacute;a a dar lectura a un acuerdo de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Mesa Directiva. Acuerdo de la Mesa Directiva de la C&aacute;mara de Diputados del tercer a&ntilde;o de ejercicio de la LX Legislatura, por el que declara vacante su primera vicepresidencia.</P>

<P>La Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en el marco de lo dispuesto en los art&iacute;culos 19, 20 y 21 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes </P>

<P>Considerandos</P>

<P>1.- Que con fundamento en el art&iacute;culo 17, numeral 1, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Mesa Directiva de la C&aacute;mara de Diputados es electa por el pleno y se integra por un presidente, tres vicepresidentes y un secretario propuesto por cada grupo parlamentario, durando en funciones un a&ntilde;o.</P>

<P>2.- Que en sesi&oacute;n preparatoria de la C&aacute;mara de Diputados celebrada el 28 de agosto de 2008, se aprob&oacute; la integraci&oacute;n de la Mesa Directiva para el tercer a&ntilde;o de ejercicio, quedando en el orden siguiente: Presidente, diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Vicepresidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional. Vicepresidente, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Vicepresidenta, diputada Ruth Zavaleta Salgado, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Secretaria, diputada Margarita Arenas Guzm&aacute;n, del Grupo Parlamentario del PAN. Secretaria, diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela del Grupo Parlamentario del PRD. Secretaria, diputada Mar&iacute;a del Carmen Pinete Vargas, del Grupo Parlamentario del PRI. Secretario, diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia. Secretario, diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Secretaria, diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo. Secretario, diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza. Secretario, diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa.</P>

<P>3.- Que el d&iacute;a 23 de abril de 2009 la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, Vicepresidenta, solicit&oacute; por escrito a la Presidencia de la Mesa Directiva licencia por tiempo indefinido para separarse del cargo de diputada federal, a partir del 1o. de mayo del a&ntilde;o en curso, misma que fue aprobada por el pleno en sesi&oacute;n de esa misma fecha.</P>

<P>4.- Que en raz&oacute;n de la licencia referida en el considerando anterior, se ha generado una vacante en la integraci&oacute;n de la Mesa Directiva del tercer a&ntilde;o de ejercicio de la LX Legislatura la cual, de conformidad con la configuraci&oacute;n establecida corresponde al Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Por lo anteriormente expuesto y fundado, la Mesa Directiva de la C&aacute;mara de Diputados somete a consideraci&oacute;n del pleno la siguiente declaratoria de vacante</P>

<P>Primero. Se declara vacante la primera vicepresidencia de la Mesa Directiva de la C&aacute;mara de Diputados, en virtud de la licencia solicitada, por tiempo indefinido, por la diputada vicepresidenta Martha Hilda Gonz&aacute;lez Calder&oacute;n, misma que fue aprobada por el pleno en su sesi&oacute;n celebrada el 23 de abril de 2009.</P>

<P>Segundo. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 30 de abril de 2009. Firman los integrantes de la Mesa Directiva de la C&aacute;mara de Diputados: el diputado C&eacute;sar Horacio J&aacute;quez, presidente; el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, vicepresidente; la diputada Ruth Zavaleta Salgado, vicepresidenta; la diputada Margarita Arenas Guzm&aacute;n, secretaria; la diputada Mar&iacute;a del Carmen Pinete Vargas, secretaria; el diputado Manuel del R&iacute;o Virgen, secretario; el diputado Manuel Portilla Di&eacute;guez, secretario; la de la voz, diputada Rosa Elia Romero Guzm&aacute;n, secretaria; el diputado Jacinto G&oacute;mez Pasillas, secretario; y el diputado Santiago Gustavo Pedro Cort&eacute;s, secretario.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. D&eacute; lectura al acuerdo por el que se propone ocupar la vacante.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de los grupos parlamentarios, por el que se propone ocupar la vacante generada en la Primera Vicepresidencia de la Mesa Directiva de la C&aacute;mara de Diputados del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se pide a la Secretar&iacute;a que se abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema a&uacute;n. Est&aacute; abierto el sistema, procedan. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Primero para confirmar el voto del diputado presidente C&eacute;sar Duarte J&aacute;quez, de los diputados vicepresidentes, Martha Hilda Gonz&aacute;lez Calder&oacute;n y Jos&eacute; Luis Espinosa, por el problema t&eacute;cnico en el tablero.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (desde la curul): A favor.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): A favor.</P>

<B><P>El Vicepresidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> &Aacute;brase el sonido a la curul 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez? No est&aacute;. A la curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> A la curul 135 de la diputada Mar&iacute;a del Carmen Carvajal Adame? No est&aacute;. La curul 156, del diputado H&eacute;ctor Arenas S&aacute;nchez? No est&aacute;. A la curul 261, del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> La curul 337, del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Tambi&eacute;n a la curul 146, del diputado Jaime Espejel.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De viva voz la diputada Lariza Montiel.</P>

<B><P>La diputada Lariza Montiel Luis</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado y general Badillo.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Rivero Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Mar&iacute;a del Refugio.</P>

<B><P>La diputada Mar&iacute;a del Refugio Mart&iacute;nez V&aacute;zquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Alan Notholt.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Santos Arreola.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Mart&iacute;nez Hern&aacute;ndez.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ariel Castillo.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Miguel &Aacute;ngel Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto  G&oacute;mez Pasillas: </B>La diputada Adriana D&aacute;vila.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado de emitir su voto de viva voz? Se emitieron 359 votos en pro, cero en contra y cero abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 359 votos. El siguiente punto del orden del d&iacute;a es el Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al tr&aacute;mite de las iniciativas de ley o decreto, as&iacute; como las proposiciones con punto de acuerdo registradas en el orden del d&iacute;a, y las turnadas a comisiones durante la LX Legislatura. Consulte la Secretar&iacute;a a la asamblea si se aprueba.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al tr&aacute;mite de las iniciativas con proyecto de ley o de decreto, as&iacute; como de las proposiciones con punto de acuerdo registradas en el orden del d&iacute;a y las turnadas a comisiones durante la LX Legislatura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>En la votaci&oacute;n que acabamos de llevar a cabo se aprob&oacute; ocupar la vacante de Vicepresidencia y Secretar&iacute;a. En consecuencia, se declara que forman parte de la Mesa Directiva la diputada Mar&iacute;a del Carmen  Pinete Vargas, como primer vicepresidenta, y la diputada Lilia Guadalupe Merodio Reza, para ocupar el cargo de secretaria de la Mesa Directiva a partir de esta fecha.</P>

<P>Se invita a las diputadas Mar&iacute;a del Carmen  Pinete Vargas y Lilia Guadalupe Merodio Reza pasen a rendir la protesta de ley. Diputado Portilla, sonido a la curul.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Gracias, presidente. &Uacute;nicamente para poner en conocimiento de este pleno, de parte del Partido Verde y en lo particular, felicitar a la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n por ser una legisladora ejemplar. Me jacto de ser amigo de ella desde hace mucho tiempo. Es una mujer comprometida con este pa&iacute;s; es una extraordinaria madre y una extraordinaria esposa.</P>

<P>Desde aqu&iacute;, nuestro reconocimiento, el m&iacute;o personal, por su gran trabajo como legisladora. Muchas gracias, presidente.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Ben&iacute;tez Ojeda.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Presidente, ped&iacute; la palabra para hacer un reconocimiento muy amplio a nombre de todo el Grupo Parlamentario del PRI y de todas las diputadas y diputados federales que componemos esta fracci&oacute;n, a nuestra compa&ntilde;era Martha Hilda Gonz&aacute;lez por su desempe&ntilde;o, por su talento y por la forma en que condujo muchas de nuestras sesiones.</P>

<P>El reconocimiento de todo el grupo parlamentario para Martha Hilda, una excelente mujer, una gran mexicana y una talentosa pol&iacute;tica que aqu&iacute; en el Congreso de la Uni&oacute;n dio cuenta de su compromiso con M&eacute;xico.</P>

<P>Igualmente, felicitar tambi&eacute;n a nuestra compa&ntilde;era Mar&iacute;a del Carmen Pinete por su desempe&ntilde;o como secretaria, sabiendo que ahora que asumir&aacute; la Vicepresidencia, lo har&aacute; en la misma forma en que lo ha venido haciendo: muy comprometida con sus responsabilidades.</P>

<P>Y finalmente, desearle tambi&eacute;n muchos &eacute;xitos a nuestra compa&ntilde;era de partido, a Lilia Merodio, porque sabemos que ya hay la garant&iacute;a de su desempe&ntilde;o como secretaria, toda vez que ya fungi&oacute; como secretaria al inicio de esta Legislatura.</P>

<P>Desearles a todas nuestro mejor reconocimiento y nuestra felicitaci&oacute;n m&aacute;s amplia. Nuestro orgullo de que sean compa&ntilde;eras orgullosamente del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Lo compartimos, se&ntilde;or diputado. </P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul):<B> </B>Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Salvatori Bronca.</P>
<B>
<P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): Gracias, presidente. A nombre del Grupo Parlamentario de Convergencia, quiero felicitar a la diputada Martha Hilda por su sensibilidad, por su manera de tratarnos, por su gran papel como vicepresidenta y cuando asum&iacute;a la Presidencia.</P>

<P>Tambi&eacute;n felicitar a las dos compa&ntilde;eras, a Mar&iacute;a del Carmen Pinete, por supuesto, de Veracruz; y a Lilia Merodio, como secretaria. Pero, m&aacute;s que nada, el reconocimiento que est&aacute;n haciendo en el papel de la mujer mexicana. Las legisladoras nos sentimos muy orgullosas de que cada d&iacute;a m&aacute;s mujeres nos representen. Much&iacute;simas felicidades a todas y mucho &eacute;xito.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada.</P>
<B>
<P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Aunque ninguna de las tres es de mi grupo parlamentario, forman parte de la bancada virtual de mujeres feministas en esta C&aacute;mara, felicidades.</P>

<P>Martha Hilda, te deseamos lo mejor en tu nuevo encargo, has sido una de las mujeres ?aunque te conocimos aqu&iacute; en la C&aacute;mara? que ha demostrado que con inteligencia y tenacidad, sin grandes aspavientos, se puede conseguir lo que uno quiere. </P>

<P>Te felicito mucho y tambi&eacute;n a mis compa&ntilde;eras que hoy toman posesi&oacute;n de sus nuevos encargos. Me da much&iacute;simo gusto que en estos cambios sean mujeres. Felicidades a las tres.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Diputado Javier Gonz&aacute;lez Garza, sonido a su curul.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, compa&ntilde;ero presidente. A nombre del Grupo Parlamentario del PRD me es muy grato, en primer lugar, reconocer el trato, el compromiso de la compa&ntilde;era Martha Hilda. La felicito por su labor. Tiene pleno reconocimiento de todos nosotros. Y no dudamos que las compa&ntilde;eras del Partido Revolucionario Institucional que en estos momentos est&aacute;n asumiendo los cargos respectivos, lo har&aacute;n as&iacute;, porque las conocemos. Enhorabuena. Much&iacute;simas gracias y felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado. No podemos ser omisos en este momento en el que generosamente un grupo importante de legisladores han manifestado el reconocimiento que primero, con una gran lealtad, Martha Hilda ha desempe&ntilde;ado en este cargo. Y que con  esa cercan&iacute;a, con esa lealtad, con ese compromiso que aqu&iacute; ha sido ya expresado, ha sido un privilegio, Martha Hilda, compartir esta responsabilidad a lo largo de este a&ntilde;o. As&iacute; como damos la bienvenida a la diputada Pinete, quien ha sido tambi&eacute;n miembro de la Mesa Directiva. Y a su regreso, tambi&eacute;n, a mi paisana, Lilia Guadalupe Merodio Reza. Bienvenida y felicidades. La diputada Mar&iacute;a Elena &Aacute;lvarez, sonido a su curul.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): Se&ntilde;or presidente, en nombre de nuestro coordinador el diputado H&eacute;ctor Larios y de todo el Grupo Parlamentario del Partido Acci&oacute;n Nacional, quiero hacer un reconocimiento muy amplio y sincero a nuestra compa&ntilde;era, Martha Hilda, por su profesional desempe&ntilde;o en la Vicepresidencia de la Mesa Directiva.</P>

<P>Por su apego a la legalidad, por su pluralidad y por haber puesto muy en alto el nombre de las mujeres en los cargos de toma de decisiones. Le deseamos mucho &eacute;xito en las nuevas responsabilidades que va a enfrentar y tendremos siempre presente ese ejemplo que su desempe&ntilde;o brind&oacute; a esta C&aacute;mara. Muchas felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Diputada Irma Pi&ntilde;eyro, de Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Se&ntilde;or presidente, en los t&eacute;rminos que han expresado las diferentes fracciones parlamentarias, tambi&eacute;n en nombre del Grupo Parlamentario de Nueva Alianza, hacer un reconocimiento a la compa&ntilde;era Vicepresidenta, Martha Hilda, por su desempe&ntilde;o, por su responsabilidad y compromisos cumplidos, haciendo honor a la capacidad y al nivel de definici&oacute;n pol&iacute;tica de las mujeres. Y tambi&eacute;n reconocer a la compa&ntilde;era Pinete, en su nueva responsabilidad; y a la compa&ntilde;era secretaria Merodio, a quien realmente apreciamos y respetamos. A todas ellas felicidades y felicidades por las mujeres.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada Irma Pi&ntilde;eyro. Compa&ntilde;eras diputadas Mar&iacute;a del Carmen Pinete Vargas y Lilia Guadalupe Merodio Reza, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Primera Vicepresidenta, y Secretaria de la Mesa Directiva, respectivamente, de esta C&aacute;mara de Diputados ? a partir del 1 de mayo al 31 de agosto, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura? que se les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La diputadas Mar&iacute;a del Carmen Pinete Vargas y Lilia Guadalupe Merodio Reza: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De conformidad con lo dispuesto en el art&iacute;culo 78 de la Constituci&oacute;n General de la Rep&uacute;blica, se va a proceder a la elecci&oacute;n de las diputadas y los diputados que formar&aacute;n parte en su calidad de titulares y sustitutos de la Comisi&oacute;n Permanente.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se propone a la C&aacute;mara de Diputados la integraci&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n para el segundo receso del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Considerandos</P>

<P>1. Que de conformidad con lo dispuesto en los art&iacute;culos 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 117 de la Ley Org&aacute;nica del Congreso General, durante los recesos del Congreso de la Uni&oacute;n habr&aacute; una Comisi&oacute;n Permanente compuesta por 37 miembros de los que 19 ser&aacute;n diputados y 18 senadores, nombrados por sus respectivas c&aacute;maras la v&iacute;spera de la clausura de los periodos de las sesiones ordinarias. Asimismo, ambas disposiciones prev&eacute;n que por cada titular se elegir&aacute; a un sustituto.</P>

<P>2. Que en virtud de que el d&iacute;a 30 de abril concluye el primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio constitucional de la LX Legislatura, se actualice el supuesto previsto en el art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica, y en consecuencia, resulta procedente nombrar a las diputadas y a los diputados que integrar&aacute;n la Comisi&oacute;n Permanente para el periodo de receso correspondiente.</P>

<P>Con base en lo anteriormente expuesto y con fundamento en los art&iacute;culos 33 y 34, numeral 1, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica somete a la consideraci&oacute;n del Pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados nombra a las diputadas y a los diputados que habr&aacute;n de integrar la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n para el segundo periodo de receso del tercer a&ntilde;o del ejercicio de la LX Legislatura.</P>

<P>Grupo Parlamentario del Partido Acci&oacute;n Nacional: Titulares: diputado H&eacute;ctor Larios C&oacute;rdova, diputado Gerardo Priego Tapia, diputado Cristi&aacute;n Casta&ntilde;o Contreras, diputada Alma Hilda Medina Mac&iacute;as, diputado Juan Jos&eacute; Rodr&iacute;guez Prats, diputada Roc&iacute;o del Carmen Morgan Franco, diputada Esmeralda C&aacute;rdenas S&aacute;nchez, diputada Adriana D&aacute;vila Fern&aacute;ndez.</P>

<P>Sustitutos: diputado Fidel Antu&ntilde;a Batista, diputado Pedro Pulido Pecero, diputado Mario Alberto Salazar Madera, diputada Mar&iacute;a Mercedes Corral Aguilar, diputado Carlos Armando Reyes L&oacute;pez, diputado Jorge Alejandro Salum del Palacio, diputada Dora Alicia Mart&iacute;nez Valero y diputada Silvia Luna Rodr&iacute;guez.</P>

<P>Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Titulares: diputado Javier Gonz&aacute;lez Garza, diputado Antonio Soto S&aacute;nchez, diputado Juan Nicasio Guerra Ochoa, diputado Jes&uacute;s Humberto Zazueta Aguilar, diputado Adri&aacute;n Pedrozo Castillo.</P>

<P>Sustitutos: diputada Irene Arag&oacute;n Castillo, diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, diputada Guadalupe Socorro Flores Salazar, diputado Francisco Javier Calzada V&aacute;zquez, diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez.</P>

<P>Grupo Parlamentario del Partido Revolucionario Institucional. Titulares: diputado Emilio Gamboa Patr&oacute;n, diputado C&eacute;sar Duarte J&aacute;quez, diputada Lorena Mart&iacute;nez Rodr&iacute;guez, diputado Adolfo Mota Hern&aacute;ndez.</P>

<P>Sustitutos: diputado Jos&eacute; Murat, diputado C&eacute;sar Camacho Quiroz, diputado Marco Antonio Bernal Guti&eacute;rrez, diputado Patricio Flores Sandoval.</P>

<P>Grupo Parlamentario del Partido de Convergencia. Titular: Jos&eacute; Manuel del R&iacute;o Virgen. Sustituto: Alejandro Chanona Burguete.</P>

<P>Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Titular: Carlos Punte Salas. Sustituto: diputado Diego Cobo Terrazas.</P>

<P>Segundo. Notif&iacute;quese a las instancias correspondientes.</P>

<P>Tercero. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. Ha solicitado el uso de la palabra el diputado Ricardo Cant&uacute; Garza.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, este acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica viola las leyes que nos rigen a esta C&aacute;mara de Diputados y al Congreso de la Uni&oacute;n, y viola la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Voy a dar lectura a los art&iacute;culos que consideramos son violentados por este acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En su art&iacute;culo 70, tercer p&aacute;rrafo, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos expresa a la letra: &quot;La ley determinar&aacute; las formas y procedimientos para la agrupaci&oacute;n de los diputados, seg&uacute;n su afiliaci&oacute;n de partido, a efecto de garantizar la libre expresi&oacute;n de las corrientes ideol&oacute;gicas representadas en la C&aacute;mara de Diputados&quot;.</P>

<P>Con base en este precepto constitucional, el Congreso de la Uni&oacute;n expide la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos en donde se regula, en particular, para la C&aacute;mara de Diputados, entre otras cosas, lo relativo a los &oacute;rganos de gobierno.</P>

<P>En lo que hace a la Junta de Coordinaci&oacute;n Pol&iacute;tica, seg&uacute;n dispone el art&iacute;culo 31, numeral primero, de la ley, su integraci&oacute;n es paritaria. Todos los coordinadores forman parte de ella con independencia del n&uacute;mero de diputados con el que cuente su grupo parlamentario.</P>

<P>Es necesario recordar que la redacci&oacute;n actual del art&iacute;culo 70, en su tercer p&aacute;rrafo, es producto de la reforma pol&iacute;tica llevada a cabo en el gobierno de Jos&eacute; L&oacute;pez Portillo y que tuvo como prop&oacute;sito, el reconocimiento de los partidos pol&iacute;ticos, por eso se estableci&oacute; la libre expresi&oacute;n de las corrientes ideol&oacute;gicas que, a su vez, lo son de los partidos pol&iacute;ticos en esta C&aacute;mara.</P>

<P>Debemos recordar que la propia Ley Org&aacute;nica salvaguarda el derecho de los grupos parlamentarios con menor n&uacute;mero de diputados, cuando la integraci&oacute;n de las comisiones ordinarias de dictamen legislativo, en su art&iacute;culo 43, numeral 5, se&ntilde;ala claramente: &quot;En caso de que la dimensi&oacute;n de alg&uacute;n grupo parlamentario no permita la participaci&oacute;n de sus integrantes como miembros de la totalidad de las comisiones, se dar&aacute; preferencia a su inclusi&oacute;n a los que solicite el coordinador del grupo correspondiente.</P>

<P>Adem&aacute;s, la propia ley, en el art&iacute;culo 43, numeral 3, establece el criterio de pluralidad y proporcionalidad para la conformaci&oacute;n de las comisiones; ambos criterios, el de pluralidad y el de proporcionalidad.</P>

<P>Esta C&aacute;mara es plural porque as&iacute; lo quiso el pueblo de M&eacute;xico, es plural en la conformaci&oacute;n de sus comisiones y debe serlo en la representaci&oacute;n de esta C&aacute;mara en la Comisi&oacute;n Permanente.</P>

<P>Todo lo que hasta aqu&iacute; argumento demuestra claramente que la Ley Org&aacute;nica tiene el prop&oacute;sito de incluir a todas las corrientes ideol&oacute;gicas aqu&iacute; representadas en los &oacute;rganos de gobierno y en las comisiones. En consecuencia, no existe ninguna explicaci&oacute;n razonable por la cual, al menos al Grupo Parlamentario del Partido del Trabajo, se le excluya de integrar la Comisi&oacute;n Permanente.</P>

<P>Diputados y diputadas, desde el inicio y el nacimiento del Partido del Trabajo siempre hab&iacute;amos tenido representaci&oacute;n en la Comisi&oacute;n Permanente, aun con menos diputados de los que tenemos actualmente. Para cubrir el requisito de pluralidad y proporcionalidad se requiere un procedimiento de que m&iacute;nimamente todos los grupos parlamentarios tengan un representante ante la Comisi&oacute;n Permanente y posteriormente cubrir el requisito de proporcionalidad para que, de acuerdo con el n&uacute;mero de diputados de cada grupo, sean los que integren la Comisi&oacute;n Permanente.</P>

<P>Se viola el principio de pluralidad; se quiere solamente usar el de proporcionalidad. Creemos que esto es excluyente, antidemocr&aacute;tico y al mismo tiempo violatorio de la ley que nos rige en este Congreso, compa&ntilde;eros diputados.</P>

<P>Queremos se&ntilde;alar ?y lo hemos denunciado desde el inicio de esta legislatura? que ha habido un procedimiento pernicioso, contrario a la ley, que han seguido los tres grupos parlamentarios con mayor proporcionalidad en esta C&aacute;mara de Diputados. Se han reunido en muchas ocasiones para tomar acuerdos y despu&eacute;s simplemente validarlos los dem&aacute;s grupos parlamentarios.</P>

<P>As&iacute; se hizo con la integraci&oacute;n de la Comisi&oacute;n Permanente. Se distribuyeron ellos qui&eacute;nes la iban a integrar y despu&eacute;s se dijo: Bueno, si el PRD le quiere dar a alg&uacute;n aliado una representaci&oacute;n; si el PAN le quiere dar a alg&uacute;n aliado una representaci&oacute;n... y por ese motivo tuvimos representaci&oacute;n en el primero y en el segundo a&ntilde;o de esta legislatura.</P>

<P>Despu&eacute;s, por cuestiones pol&iacute;ticas de nuestras alianzas electorales se decidi&oacute; que el PRD no nos diera una representaci&oacute;n, que no es el procedimiento que marca la ley. El procedimiento impecable de la ley es que se sigan los dos criterios: el de pluralidad y el de proporcionalidad.</P>

<P>No se siguieron y se dio la aversi&oacute;n en la anterior Comisi&oacute;n Permanente, en donde el Partido Nueva Alianza, que tiene menos diputados que nosotros, tuvo su representaci&oacute;n en la Comisi&oacute;n Permanente, aprobada por este pleno; y el Partido del Trabajo, con m&aacute;s diputados, no la tuvo, producto de ese mecanismo antidemocr&aacute;tico que se ha seguido para la toma de decisiones en muchos asuntos por parte de los coordinadores parlamentarios.</P>

<P>Yo tuve el honor y la responsabilidad de ser diputado en la LVII Legislatura y ah&iacute; nunca se nos dio un trato de exclusi&oacute;n y de antidemocracia, como se nos ha dado en esta legislatura.</P>

<P>Hago el reconocimiento a los coordinadores de aquel entonces: a Porfirio Mu&ntilde;oz Ledo, a Pablo G&oacute;mez, a Medina Plascencia, a Arturo N&uacute;&ntilde;ez, y a todos los dem&aacute;s coordinadores que siempre nos dieron un trato de respeto a la pluralidad que debe existir en una instancia como es la C&aacute;mara de Diputados y el Congreso de la Uni&oacute;n.</P>

<P>Por eso subimos a esta tribuna para hacer esa denuncia y para hacer una propuesta de que se regrese este Acuerdo a la Junta de Coordinaci&oacute;n Pol&iacute;tica para que se reelabore respetando la ley, siguiendo ambos principios: el de pluralidad y el de proporcionalidad.</P>

<P>Es un mal precedente que se est&aacute; asentando en esta Legislatura, que no hab&iacute;a existido seg&uacute;n yo tengo conocimiento desde que no ha habido mayor&iacute;a por un grupo parlamentario en esta C&aacute;mara, que se perdi&oacute; por primera vez en el 97, en la LVII Legislatura.</P>

<P>Es un antecedente nocivo, pernicioso, antidemocr&aacute;tico y violatorio de las leyes y el reglamento que nos rigen. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Ricardo Cant&uacute; Garza.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado Alejandro Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul): Se&ntilde;or presidente, quiero manifestar en nombre del Grupo Parlamentario de Convergencia nuestra absoluta solidaridad con el Grupo Parlamentario del PT.</P>

<P>Nos parece que para efecto del Diario de los Debates, que nos sirva de lecci&oacute;n y de dato y memoria hist&oacute;rica que durante esta Legislatura hubo una continua resistencia de grupos parlamentarios al juego democr&aacute;tico entre mayor&iacute;as y minor&iacute;as.</P>

<P>Me parece, ciudadano presidente, compa&ntilde;eras y compa&ntilde;eros, que la representaci&oacute;n pol&iacute;tica no debe ni es caprichosa, se debe conducir por s&oacute;lidos principios y valores que conducen a cualquier democracia vigorosa y moderna. Nos parece que no se debe confundir la proporcionalidad con un ejercicio vertical del poder, sino un ejercicio incluyente.</P>

<P>Le hemos dicho una y otra vez de manera obsesiva; s&iacute; a los derechos de las mayor&iacute;as, pero no a costa de los derechos de las minor&iacute;as. De cualquier forma, que quede asentado que Convergencia seguir&aacute; peleando por una democracia multipartidista, de representatividad y nunca sujeta a la tiran&iacute;a de la proporcionalidad.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, creemos que el Partido del Trabajo tiene una raz&oacute;n democr&aacute;tica, tiene una raz&oacute;n hist&oacute;rica, y vamos a seguir trabajando junto a ellos por una democracia incluyente. Es cuanto, ciudadano presidente.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Gracias, presidente. Igualmente, como cuando se termin&oacute; el periodo ordinario pasado, tambi&eacute;n el Grupo Parlamentario de Alternativa Socialdem&oacute;crata, no puede sino solidarizarse con lo que est&aacute; planteando. Y digo solidarizarse porque no hay otra; es decir, no se van a transformar las cosas y el acuerdo est&aacute; firmado, eso lo planteamos en la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Y, otra vez, yo lo dije en mi discurso de hoy: tambi&eacute;n de las marruller&iacute;as aprende uno, y entonces, evidentemente, no queda m&aacute;s que el discurso, el asunto de la inclusi&oacute;n, de la proporcionalidad, del respeto a quienes plantean cosas distintas y de quienes somos minor&iacute;a en la C&aacute;mara.</P>

<P>Creo que es un problema de origen y creo que en esta Legislatura es una de las cosas que tenemos que llevarnos como lecci&oacute;n, y que finalmente sirva, ahorita, que todos los medios de comunicaci&oacute;n est&aacute;n aqu&iacute; presentes, para que den cuenta que as&iacute; como hacemos cosas de manera correcta, tambi&eacute;n hacemos cosas y somos v&iacute;ctimas de los acuerdos pol&iacute;ticos. Nuestro grupo parlamentario fue v&iacute;ctima de los acuerdos pol&iacute;ticos desde el primer a&ntilde;o; no es novedad para nosotros.</P>

<P>Por eso hoy s&oacute;lo nos resta solidarizarnos con el diputado, porque sus argumentos son impecables y a pesar de eso nuestros compa&ntilde;eros coordinadores de los tres grupos parlamentarios que tienen mayor&iacute;a tienen cera en los o&iacute;dos. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n de la lista de integrantes.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Silvia Luna.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul):<B> </B>Diputado presidente, para solicitar una correcci&oacute;n en la lista. En la suplencia de la diputada Adriana D&aacute;vila Fern&aacute;ndez, en vez del nombre de su servidora, es la diputada Irma Pi&ntilde;eyro Arias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tome nota la Secretar&iacute;a de la solicitud de la coordinadora del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> S&iacute;, diputado Cant&uacute;, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): Solamente por cuesti&oacute;n de procedimiento hice una propuesta para que se ponga a consideraci&oacute;n del pleno para que se regrese este acuerdo, y creo que primero se tendr&iacute;a que votar mi propuesta y posteriormente la otra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Es con la misma votaci&oacute;n, en caso de no aprobarse se regresa a la Junta de Coordinaci&oacute;n Pol&iacute;tica, se&ntilde;or diputado.</P>

<P>Entonces, se somete a votaci&oacute;n la lista a la que he dado lectura, con el cambio del nombre de la diputada Silvia Luna por la diputada Irma Pi&ntilde;eyro.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n de la lista de integrantes de la Comisi&oacute;n Permanente con la modificaci&oacute;n del cambio de la diputada Silvia Luna, por la diputada Irma Pi&ntilde;eyro.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se recibi&oacute; de la C&aacute;mara de Senadores oficio con el que remite una minuta con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley General de Salud, del C&oacute;digo Penal Federal, y del C&oacute;digo Federal de Procedimientos Penales. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Contin&uacute;a abierto el sistema. ¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el sonido de la curul 53 de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez, favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 114 del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas</B> (desde la curul): Diputado Bulmaro Guerrero C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 135 de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame</B> (desde la curul): Aprobada</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 156 del diputado H&eacute;ctor Arenas S&aacute;nchez?</P>

<P>Curul 261 del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): Diputado Alain Ferrat Mancera, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 337, del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 146, del diputado Jaime Espejel Lazcano.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 291 votos en pro, 33 en contra y 24 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se aprueba. Aprobada la lista de integrantes de la Comisi&oacute;n Permanente, por 291 votos.</P>

<P>Se declara que forman parte de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, que funcionar&aacute; durante el segundo receso del tercer a&ntilde;o de ejercicio de la LX Legislatura, los siguientes diputados y las siguientes diputadas.</P>

<P>Por el Grupo Parlamentario de PAN como titulares: H&eacute;ctor Larios C&oacute;rdova, Gerardo Priego Tapia, Cristi&aacute;n Casta&ntilde;o Contreras, Alma Hilda Medina Mac&iacute;as, Juan Jos&eacute; Rodr&iacute;guez Prats, Roc&iacute;o del Carmen Morgan Franco, Esmeralda C&aacute;rdenas S&aacute;nchez, Adriana D&aacute;vila Fern&aacute;ndez</P>

<P>Sustitutos: Fidel Antu&ntilde;a Batista, Pedro Pulido Pecero, Mario Alberto Salazar Madera, Mar&iacute;a Mercedes Corral Aguilar, Carlos Armando Reyes L&oacute;pez, Jorge Alejandro Salum del Palacio, Dora Alicia Mart&iacute;nez Valero, Irma Pi&ntilde;eyro Arias.</P>

<P>Por el Grupo Parlamentario del PRD; Titulares: Javier Gonz&aacute;lez Garza, Antonio Soto S&aacute;nchez, Juan Nicasio Guerra Ochoa, Jes&uacute;s Humberto Zazueta Aguilar, Adri&aacute;n Pedrozo Castillo.</P>

<P>Sustitutos: Irene Arag&oacute;n Castillo, Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, Guadalupe Socorro Flores Salazar, Francisco Javier Calzada V&aacute;zquez, Fernel Arturo G&aacute;lvez Rodr&iacute;guez.</P>

<P>Por el Grupo Parlamentario del PRI; Titulares: Emilio Gamboa Patr&oacute;n, C&eacute;sar Duarte J&aacute;quez, Lorena Mart&iacute;nez Rodr&iacute;guez, Adolfo Mota Hern&aacute;ndez.</P>

<P>Sustitutos: Jos&eacute; Murat, C&eacute;sar Camacho Quiroz, Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez, Patricio Flores Sandoval.</P>

<P>Por el Grupo Parlamentario de Convergencia; Titulares: Jos&eacute; Manuel del R&iacute;o Virgen</P>

<P>Sustituto: Alejandro Chanona Burguete</P>

<P>Por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; Titular: Carlos Alberto Puente Salas</P>

<P>Sustituto: Diego Cobo Terrazas</P>

<P>Contin&uacute;e la Secretar&iacute;a con reincorporaci&oacute;n de diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Del diputado federal Armando Garc&iacute;a M&eacute;ndez.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 30 de abril de 2009</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por medio de la presente le envi&oacute; un cordial saludo, al mismo tiempo que le solicito tenga a bien dejar sin efecto la solicitud de licencia para separarme del cargo de diputado federal, que present&eacute; y fue acordada favorablemente en la sesi&oacute;n del pleno de esta soberan&iacute;a que se celebr&oacute; el pasado 28 de abril del presente a&ntilde;o, por lo que contin&uacute;o en mis funciones de diputado federal de esta honorable LX Legislatura.</P>

<P>Agradezco de antemano la atenci&oacute;n que tenga a bien dar a la presente, por lo cual me repito como su atento y seguro servidor. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Queda sin efecto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama.</P>

<P>Palacio Legislativo, a 30 de abril de 2009</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Estimado diputado presidente, en referencia al oficio del 23 de abril del presente a&ntilde;o, en el que solicit&eacute; mi licencia para separarme de mi cargo como diputada federal, me permito respetuosamente notificarle que gire sus apreciables instrucciones, a quien corresponda, a fin de notificarle que me reintegro a mi cargo a partir del 1 de mayo del presente a&ntilde;o. Esto por as&iacute; convenir a mis intereses, lo cual hago de su conocimiento a efecto de que se realicen los tr&aacute;mites conducentes.</P>

<P>Sin otro particular, quedo de usted, haciendo propicia la ocasi&oacute;n para agradecerle las seguridades de mi alta consideraci&oacute;n y afecto. Atentamente, diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es Primera lectura del siguiente dictamen</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul). Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Alfredo R&iacute;os Camarena. Sonido a la curul.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Se&ntilde;or presidente, en la asamblea anterior se dict&oacute; un acuerdo que propuso la Mesa Directiva ?y fue votado?, por el cual se pod&iacute;an hacer votaciones &quot;pudiendo agrupar, dice el inciso f), en una ronda varios proyectos de decreto&quot; Esta decisi&oacute;n que tom&oacute; la Mesa Directiva y que fue apoyada por el pleno ten&iacute;a dos explicaciones.</P>

<P>Una, la dram&aacute;tica crisis sanitaria que est&aacute; viviendo el pa&iacute;s. Y, dos, seg&uacute;n dice el Diario de los Debates, dijo usted, se&ntilde;or presidente, en la reuni&oacute;n pasada &quot;hemos escogido estos dict&aacute;menes en un paquete porque lograron el consenso absoluto de todos los grupos parlamentarios&quot;.</P>

<P>As&iacute;, el esp&iacute;ritu del acuerdo tiene que ver con &eacute;stos dos elementos y yo quiero preguntar, para ilustrar a la asamblea, si siguen vigentes esos dos elementos. Desde luego, la contingencia es obvio que aun ha aumentado. Pero estoy preguntando si los dict&aacute;menes que se van a poner a discusi&oacute;n han sido consensuados por todos los grupos parlamentarios, como usted lo se&ntilde;al&oacute; en la reuni&oacute;n anterior, porque entonces ya no se justificar&iacute;a ?si no es &eacute;ste el caso? que fuesen votados en paquete los dict&aacute;menes. Estamos en relaci&oacute;n al acuerdo que se dict&oacute; la semana pasada.</P>

<P>Mi pregunta es, se&ntilde;or presidente ?puntualmente?, ¿estamos claros de que lo que se va a presentar a este pleno est&aacute; consensuado por todos los grupos parlamentarios o no? Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado don Alfredo R&iacute;os Camarena, naturalmente que es un acuerdo que est&aacute; votado y que est&aacute; vigente. Solamente que hay dict&aacute;menes que por su proceso y naturaleza en el proceso legislativo, requieren una votaci&oacute;n individual.</P>

<P>Por esa raz&oacute;n es que en este momento se est&aacute; procesando, se est&aacute; buscando el consenso para presentar tambi&eacute;n a la asamblea la posibilidad de un paquete y est&aacute;n haci&eacute;ndose consultas precisamente con los grupos parlamentarios.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Gracias, se&ntilde;or presidente. Efectivamente, en la &uacute;ltima sesi&oacute;n, como dice el diputado R&iacute;os Camarena, se presentaron y se votaron en paquete.</P>

<P>Debo decir que en la discusi&oacute;n plenaria de mi grupo parlamentario se est&aacute; de acuerdo, siempre y cuando ya haya el consenso. En este momento todav&iacute;a hay asuntos que no tienen consenso. Por lo tanto, yo lo que digo es que avancemos en este dictamen con el prop&oacute;sito de ver si podemos presentar ?estamos esperando dict&aacute;menes del Senado? alg&uacute;n paquete como tal, en cuyo caso ser&aacute; como dice el diputado R&iacute;os Camarena, porque habr&iacute;a consenso en general. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Bien, diputado. En virtud de que el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto, por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Derechos se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, de conformidad con lo dispuesto por el art&iacute;culo 59 del Reglamento para el Gobierno Interior se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido en lo general y en lo particular.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 171 del Reglamento Interior. </P>

<P>&Aacute;brase el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Vamos a tener votaci&oacute;n enseguida compa&ntilde;eros legisladores, para que nos hagan favor de no retirarse del pleno. Contin&uacute;a abierto el sistema compa&ntilde;eros, para que nos hagan favor de emitir su voto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. </P>

<P>Diputados que registran votaci&oacute;n de viva voz: Curul 53 de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez, a favor. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 114,  del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): Bulmaro Guerrero C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 135, de la diputada Mar&iacute;a del Carmen Carbajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carbajal Adame</B> (desde la curul): Mar&iacute;a del Carmen Carbajal, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 156 del diputado H&eacute;ctor Arena S&aacute;nchez. Ausente.</P>

<P>Curul 261, del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): Diputado Alain Ferrat Mancera, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 337 del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena</B> (desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 146, del diputado Jaime Espejel Lazcano.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): Jaime Espejel, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Del diputado Miguel &Aacute;ngel Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Corral Aguilar.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera</B> (desde la curul): Diputado Virgen Carrera, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 320 votos a favor, 0 en contra y 8 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 320 votos en lo general y en lo particular el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Derechos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Recibimos del Senado de la Rep&uacute;blica, minuta con proyecto de decreto por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, Reglamentaria del Art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y se reforma y adiciona la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>El siguiente punto del orden del d&iacute;a es Primera lectura del siguiente dictamen</P>

<P>De las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, de Justicia, de Presupuesto y Cuenta P&uacute;blica, y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y del C&oacute;digo Penal Federal.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, pregunto a la asamblea si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura.</P>

<P>En virtud de que el dictamen de las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, de Justicia, de Presupuesto y Cuenta P&uacute;blica. y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, de la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y del C&oacute;digo Penal Federal se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, de conformidad con lo dispuesto en el art&iacute;culo 59 del Reglamento para el Gobierno Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. Ins&eacute;rtese en el Diario de los Debates el posicionamiento del diputado Mois&eacute;s Gil Ram&iacute;rez, del Grupo Parlamentario del PRD.</P>

<P>Por tanto, no habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido en lo general y en lo particular. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cuatro minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cuatro minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Presidente, yo hab&iacute;a reservado el art&iacute;culo 26.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado, no registramos su solicitud, lo consideramos suficientemente discutido. Disc&uacute;lpeme, diputado, el procesamiento. Sonido en la curul del diputado Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Porque se est&aacute; abriendo precisamente la discusi&oacute;n de este dictamen, es que estoy pidiendo hacer uso de la palabra para reservar el art&iacute;culo 26 de dicho dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado, desgraciadamente ya hab&iacute;amos dado la instrucci&oacute;n de la votaci&oacute;n, le pido una disculpa. No registraron en la Mesa Directiva esa solicitud, se&ntilde;or diputado. No se registr&oacute;, por tanto, ya estamos desgraciadamente en votaci&oacute;n, se&ntilde;or diputado, por tanto, se agot&oacute; el espacio de registro de su reserva.</P>

<P>Independientemente de que no se registr&oacute; la reserva por escrito, como marca el Reglamento, por eso apoyo t&eacute;cnico no lo registr&oacute; como tal. Le ofrezco una disculpa, se&ntilde;or diputado.</P>

<P>Se&ntilde;or diputado Rosas Aispuro, le pido si me hace favor de acudir a la Presidencia.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Sigue abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Pregunto el sentido del voto del diputado Jaime Espejel.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado H&eacute;ctor Arenas S&aacute;nchez.</P>

<B><P>El diputado H&eacute;ctor Arenas S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Salazar Madera.</P>

<B><P>El diputado Mario Alberto Salazar Madera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Armando Reyes.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Luc&iacute;a Berist&aacute;in.</P>

<B><P>La diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Reyes.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Silvia Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada D&iacute;az.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): A favor</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Garc&iacute;a Reyes.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Jos&eacute; Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Sobre todo por el procedimiento que se est&aacute; siguiendo, donde ni siquiera se nos inform&oacute; que este dictamen estaba para segunda lectura. En la Gaceta aparec&iacute;a de primera lectura y sin avisarnos se da el tr&aacute;mite para la segunda lectura. Me parece que no nos dieron el derecho siquiera, de manifestar a lo que legalmente tenemos el derecho de poder hacer comentarios sobre el dictamen que hoy nos ocupa. Por eso mi voto es en contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; registrado en contra. Diputado Orozco Ruiz.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Paredes Rodr&iacute;guez.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Diego Cobo.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La diputada Utrilla.</P>

<B><P>La diputada Olivia Ver&oacute;nica Utrilla Nieto</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Salvador Barajas del Toro.</P>

<B><P>El diputado Salvador Barajas del Toro</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Jes&uacute;s Alcantara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul): Para cambiar el sentido del voto. A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez</B> (desde la curul): Quiero cambiar el sentido del voto. Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Camerino M&aacute;rquez? Antu&ntilde;a Batista.</P>

<B><P>El diputado Fidel Antu&ntilde;a Batista</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La diputada Pilar? La diputada Areli Narv&aacute;ez.</P>

<B><P>La diputada Hilda Areli Narv&aacute;ez Bravo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Oyendo los argumentos que nos daba aqu&iacute; el diputado Almaz&aacute;n y la diputada Susana Monreal, quiero cambiar mi voto en contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Miguel Rivero.</P>

<B><P>El diputado Miguel Rivero Acosta</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Joaqu&iacute;n Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se emitieron 262 votos en pro, 25 en contra y 23 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado por 262 votos en lo general y en lo particular el proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, de la Ley de Obras P&uacute;blicas y Servicios relacionadas con las mismas, de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y del C&oacute;digo Penal Federal. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado Jos&eacute; Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): Presidente, nada m&aacute;s para manifestar nuevamente mi inconformidad por el procedimiento que se ha seguido para someter a votaci&oacute;n este dictamen, donde se me ha coartado el derecho de hacer uso de la palabra en un tema que me parece de la mayor importancia, el que est&aacute;bamos tratando.</P>

<P>Yo estoy a favor en lo general de este proyecto, pero indudablemente que hay cuestiones que me parece que son muy delicadas, y que el &uacute;ltimo d&iacute;a de esta Legislatura estemos con las prisas de sacar lo que les interesa s&oacute;lo a unos cuantos y a quienes representan los intereses pol&iacute;ticos y econ&oacute;micos. Me parece que no es la mejor se&ntilde;al que debemos de darle al pueblo de M&eacute;xico.</P>

<P>Qu&eacute; lamentable que no haya habido la oportunidad de decirles por qu&eacute; yo estaba en contra de este dictamen, particularmente de la Ley de Adquisiciones en el art&iacute;culo 26, porque ahora resulta que estamos modificando la Ley de Adquisiciones para poder beneficiar s&oacute;lo a unas cuantas empresas que no pudieron cumplir con la ley vigente.</P>

<P>La ley vigente establece una serie de circunstancias en las cuales tienen que participar estas empresas y algunas de ellas cumplieron con la ley. Ah, pero para poder resarcir, para poder cumplirles a los que han estado incumpliendo la ley, resulta que tenemos que hacer una modificaci&oacute;n.</P>

<P>Qu&eacute; vergonzoso es que este Congreso, que esta C&aacute;mara de Diputados se preste a realizar una reforma que nada m&aacute;s obedece a los intereses econ&oacute;micos de un grupo. Me parece que de veras y lo coment&eacute; con el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a quien le dije que iba a manifestar mi voto, mi posici&oacute;n en contra, y ahora resulta que dice que no sab&iacute;a nada.</P>

<P>Me parece que esa no es la forma en la que debemos trabajar aqu&iacute;. Debemos dar la cara de frente a los problemas que tiene la sociedad. Yo creo que la sociedad tiene hoy muchos problemas como para que todav&iacute;a nosotros estemos encubriendo solo intereses oscuros que obedecen a compromisos pol&iacute;tico-electorales y que esta C&aacute;mara no se debe prestar para ello.</P>

<P>Qu&eacute; lamentable que los compa&ntilde;eros del PRD se hayan prestado a esto. Estoy de acuerdo que Acci&oacute;n Nacional, porque son los intereses que siempre defiende, los intereses de los poderosos econ&oacute;micamente, pero no defiende los intereses del pueblo.</P>

<P>Qu&eacute; lamentable que algunos compa&ntilde;eros del PRD hayan estado avalando una propuesta de esa naturaleza. Es muy vergonzoso que siendo &eacute;ste el &uacute;ltimo d&iacute;a de esta legislatura, estemos legislando de esa manera.</P>

<P>Eso es lo que quer&iacute;a manifestar, presidente, mi inconformidad porque no me dejaron hacer uso de la palabra para manifestar mi inquietud y hacer una propuesta de modificaci&oacute;n al art&iacute;culo 26 de la Ley de Adquisiciones, y donde est&aacute;n muy claros los intereses que defiende esta ley.</P>

<P>Estamos legislando s&oacute;lo para obedecer a esos intereses. Lo que es inaceptable es que cambiemos una ley que no les pudo beneficiar a unos cuantos y ahora, para poder atenderlos, tengamos que cambiar la ley. Eso es lo que no entiendo y no concibo, que las legisladoras y legisladores de esta LX Legislatura estemos aceptando. Por su atenci&oacute;n y por el espacio que me da, presidente, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. La diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;or presidente, efectivamente, para manifestar el rechazo en la forma en c&oacute;mo est&aacute; usted dirigiendo esta sesi&oacute;n, porque no es posible que le niegue el uso de la palabra a los compa&ntilde;eros ?cuando usted indica que se inserte en el Diario de Debates?, la participaci&oacute;n y exponer en raz&oacute;n de qu&eacute; pudi&eacute;ramos coincidir o no coincidir con el dictamen que est&aacute; puesto a votaci&oacute;n, m&aacute;s no a discusi&oacute;n.</P>

<P>Yo lo lamento mucho porque, efectivamente, este dictamen trae muchas situaciones en las que podr&iacute;amos coincidir o no, pero finalmente para eso es el procedimiento de discusi&oacute;n y posterior aprobaci&oacute;n. El que uno tenga, por lo menos, la oportunidad de subir y presentar los argumentos y los elementos en raz&oacute;n de que uno no coincide, pero se quita ese derecho y se va inmediatamente a la votaci&oacute;n.</P>

<P>La mayor&iacute;a de los diputados y diputadas que no est&aacute;n en esas comisiones que dictaminaron esta iniciativa, este dictamen, iniciativa del Ejecutivo, y dictamen de dos comisiones, los dem&aacute;s diputados y diputadas que no estuvieron en las comisiones, que no estuvieron en el proceso de debate o en el proceso de estudio, carecen de elementos para poder tener quiz&aacute;s una apreciaci&oacute;n m&aacute;s amplia. A lo mejor otros, aunque no est&eacute;n en esas comisiones, s&iacute; lo tienen muy claro.</P>

<P>Sin embargo, a m&iacute; me preocupa, se&ntilde;or presidente, que en lo sucesivo se vayan a presentar los dict&aacute;menes con esta misma situaci&oacute;n, porque no estamos en todas las comisiones y por lo menos queremos estar presentes en el debate, y saber de alguna manera en raz&oacute;n de qu&eacute; coincidimos o no.</P>

<P>Lo que aqu&iacute; se acaba de votar, efectivamente, tiene una trascendencia que no hemos dimensionado, y quiz&aacute;s ya no es el momento, pero s&iacute; estamos molestos varios diputados del PRD, de que el PRI, o varios diputados del PRI, hayan avalado esta iniciativa, porque apenas en la reserva que yo present&eacute; el martes se hab&iacute;a hecho un cambio; ahora se quita ese cambio y se maneja de otra manera.</P>

<P>Entonces, esas son las cosas que valdr&iacute;a la pena explicar, que valdr&iacute;a la pena haber entrado al debate y haber entrado a la discusi&oacute;n.</P>

<P>No se justifica ni por que sea el &uacute;ltimo d&iacute;a de sesi&oacute;n, ni por que estemos en una situaci&oacute;n de emergencia de salud; no se justifica nada el que se legisle al vapor o en <I>fast</I> <I>track</I>.</P>

<P>En todo caso, que se detengan los dict&aacute;menes y se vaya a un periodo extraordinario, si ya no hay la posibilidad de ir a discusi&oacute;n, pero no podemos aceptar ni un dictamen m&aacute;s donde no se d&eacute; la oportunidad de subir a debatir, a discutir; y si no hay consenso, entonces busquemos ese periodo extraordinario, pero no fuerce la situaci&oacute;n como lo ha hecho en ese dictamen, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Monreal, de ninguna manera esta Presidencia ha forzado ning&uacute;n procedimiento. Si se hubiera registrado, como marca el reglamento, una reserva, estar&iacute;a como siempre se hace el procedimiento y a nadie se le ha limitado. Tan no se le ha limitado que usted ha hecho uso de la voz en este mismo tema, como lo ha hecho cualquier diputado que ha solicitado la palabra.</P>

<P>La Presidencia de ninguna forma plante&oacute;. Se vot&oacute; y finalmente se pas&oacute; a discusi&oacute;n, se insert&oacute;; incluso se hizo referencia a qui&eacute;n quer&iacute;a que fuera incluido en el Diario de los Debates ?el diputado Mois&eacute;s Gil?, su antecedente.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Mayans, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Solidarizarme con la propuesta de fondo del compa&ntilde;ero. Decirle que hubo 23 votos en contra que fueron votos del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Desafortunadamente, presidente, lo tengo que decir con toda responsabilidad, que este Congreso est&aacute; trabajando en contra del pueblo que lo eligi&oacute;. Y mientras los que estamos aqu&iacute; presentes estemos representando partidos pol&iacute;ticos y no al pueblo de M&eacute;xico, esto va al fracaso y al desastre. Gracias.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Muchas gracias, diputado presidente. Quiero hacer dos observaciones y llamarte a una reflexi&oacute;n a ti, en tu car&aacute;cter de presidente, y a todos quienes estamos de manera responsable en esta sesi&oacute;n.</P>

<P>En efecto, doy mi propio testimonio, el diputado que reclam&oacute; turno para presentar su reserva lo hizo dentro de lo que contempla el reglamento. Debi&oacute; d&aacute;rsele, pero se prefiri&oacute; sacar las cosas rapidito.</P>

<P>Segundo. Compartimos su indignaci&oacute;n, pero sobre todo la preocupaci&oacute;n por la manera en que se est&aacute; tratando de legislar al final de este periodo ordinario: r&aacute;pido, al vapor, salt&aacute;ndose los procedimientos que marca la norma interna de esta C&aacute;mara de Diputados y sin medir la consecuencia de lo que se est&aacute; votando.</P>

<P>Aqu&iacute; muchos de los diputados que alzan su mano a favor, con todo respeto lo digo, ni siquiera est&aacute;n enterados de los contenidos, por una raz&oacute;n muy simple: es abrumadora la cantidad de letras, de art&iacute;culos, de modificaciones de leyes que se est&aacute;n planteando en estos paquetes.</P>

<P>Finalmente la reflexi&oacute;n, diputado presidente, es para que, en tu car&aacute;cter de quien tiene esta enorme responsabilidad, juzgues los momentos en que estamos viviendo; y si es tanta la prisa, si es tanta la premura por sacar adelante todos estos paquetes, que se haga un exhorto debido, porque estamos exactamente en el tiempo legislativo para que esto sea asumido de manera responsable con el tiempo que nos permite dar o que nos establece la propia Constituci&oacute;n a trav&eacute;s de un periodo extraordinario.</P>

<P>De otra manera estamos sentando precedentes funestos ya a finales de esta LX Legislatura, con iniciativas sin discusi&oacute;n, votadas al vapor y con consecuencias nefastas para el quehacer nacional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De ninguna manera tenemos prisa ni apuro, se&ntilde;or diputado. Aqu&iacute; podemos estar hasta que la asamblea lo disponga. ¿Alguien m&aacute;s? Diputado Mois&eacute;s Gil.</P>

<B><P>El diputado Mois&eacute;s Gil Ram&iacute;rez </B>(desde la curul): Nada m&aacute;s para comentar y sumarme a las participaciones de los compa&ntilde;eros diputados que me antecedieron. En efecto, en el posicionamiento que un servidor pide que se inserte en el Diario de los Debates, ah&iacute; hacemos varias puntualizaciones.</P>

<P>Una de ellas ?porque hay una acci&oacute;n de inconstitucionalidad en la propia ley que se acaba de aprobar? es la de ofertas subsecuentes de descuento, que fue propuesta por integrantes del Partido Revolucionario Institucional. &Eacute;stas son ?para aclarar? son equiparadas a la figura de <I>subastas</I>, en las cuales la Suprema Corte de Justicia de la Naci&oacute;n ya declar&oacute; como inconstitucionales.</P>

<P>En la reforma que hoy se aprob&oacute; como punto medular de la misma, en plena contradicci&oacute;n del estado de derecho que estamos obligados a defender, viene esta figura. Se discuti&oacute; este asunto en la propia Comisi&oacute;n de la Funci&oacute;n P&uacute;blica y aun as&iacute;, por pasar r&aacute;pido estos asuntos, por tratar de terminar r&aacute;pido los trabajos de este &uacute;ltimo periodo ordinario es que se aprueba y dispensan tantos tr&aacute;mites para que se pueda aprobar. Un servidor igual vot&oacute; en contra de esta iniciativa por esas razones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muy bien, diputado. De cualquier forma tambi&eacute;n ya hab&iacute;a sido incluido en el Diario de los Debates su sentir. Proceda la Secretar&iacute;a a dar lectura al oficio de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Seguro Social, para los efectos de la fracci&oacute;n E, del art&iacute;culo 72 constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos  los tr&aacute;mites. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto.</P>

<P>Pregunto dos veces. No habiendo quien haya solicitado el uso de la palabra, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico?</P>

<P>Diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Se&ntilde;or presidente, yo inform&eacute; que mi grupo parlamentario hab&iacute;a decidido que no, en la ma&ntilde;ana les inform&eacute; a todos ustedes, a usted mismo, que no nos fu&eacute;ramos sin discusi&oacute;n de las cosas.</P>

<P>Es muy importante, en este momento queremos discutir el grupo parlamentario, cu&aacute;les son los dict&aacute;menes que se propone que falten, c&oacute;mo los vamos a discutir. Y quisiera pedir, en este momento, que suspenda por un rato la sesi&oacute;n, porque nosotros vamos a salir a discutirlo. Una moci&oacute;n para discutir este asunto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si es de aceptarse la solicitud del presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que declaremos un receso.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por indicaci&oacute;n de la Presidencia, se consulta a la asamblea si es de aprobarse la propuesta del diputado Javier Gonz&aacute;lez Garza?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Presidente, pido la palabra.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado H&eacute;ctor Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Gracias, presidente. Me parece que la Presidencia ha iniciado el tr&aacute;mite de un dictamen, de una minuta que previamente hab&iacute;a aprobado la C&aacute;mara de Diputados. El PAN estar&iacute;a a favor de un receso una vez concluyendo este tema.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Con toda tranquilidad les digo, &eacute;ste es el &uacute;ltimo d&iacute;a, el &uacute;nico problema es que no queremos votar cuestiones que no estemos de acuerdo, y que el procedimiento que tenemos nos est&aacute; obligando a pasar dict&aacute;menes sin que muchos diputados y diputadas lo hayan le&iacute;do siquiera.</P>

<P>Por tanto, les pido que sea en este momento, si ustedes quieren, regresamos cuando as&iacute; lo decidamos, cuando usted nos diga en cu&aacute;nto tiempo, para poder discutir este dictamen que se est&aacute; planteando, de tal manera que nos esperen un momentito, por favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Manuel Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Gracias, presidente. Escuch&eacute; la propuesta del coordinador del PRD, a nosotros, a usted, a todos nos consta que se ha empleado mucho tiempo sobre estos temas, en comisiones, en algunos casos que vienen del Senado.</P>

<P>Nosotros estar&iacute;amos de acuerdo que para este espec&iacute;fico caso se pudiera dar un receso hasta por 15 minutos, y aqu&iacute; nos vemos a la hora que usted considere, presidente; o si no hubiera problema, pudi&eacute;ramos continuar con el siguiente tema, mientras una comisi&oacute;n de la propia fracci&oacute;n del PRD analiza el dictamen en comento.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, diputado presidente. Se acaba de dar ingreso a esta minuta del Senado, dispens&aacute;ndole todos los tr&aacute;mites, presidente. </P>

<P>Es imposible que conozcamos siquiera el texto si se le est&aacute;n dispensando todos los tr&aacute;mites. &Eacute;se es el fundamento de la petici&oacute;n de un breve receso de 15 minutos, para revisar el tema y los temas subsecuentes, si es tan amable. Y es su facultad como presidente de la C&aacute;mara decretar el receso, no hay necesidad de ponerlo a consideraci&oacute;n si ya se han expresado diversas opiniones en este sentido, si es tan amable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Entiendo se&ntilde;or diputado. Solamente quiero dejar muy claro que la actitud de la Presidencia ha sido de apertura y de atenci&oacute;n, por lo que rechazamos las calificaciones que previamente se dieron en el proceso. Con mucho gusto nosotros atendemos, siempre, las solicitudes que se dan en tiempo y forma, apegados al reglamento.</P>

<P>Adem&aacute;s, informar, para ilustrar a la asamblea, que este dictamen ya ha sido publicado y distribuido entre todos ustedes en la Gaceta Parlamentaria. Entonces, para que sirva el precedente de que tampoco se est&aacute; haciendo la votaci&oacute;n en un asunto que no haya sido desahogado.</P>

<P>Por tanto, se decreta un receso de 20 minutos para proceder de nuevo a agotar este procedimiento, este dictamen (16:42).</P>

<p>&nbsp; </p>
<P>(Receso)</P>
<p>&nbsp; </p>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(19:10 horas):<B> </B>Se reanuda la sesi&oacute;n. Est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, y con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se considera suficientemente discutido el dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Pido a la Secretar&iacute;a que instruya la apertura del sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>
<B>
</B><P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Sonido en la curul 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>La curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>
<B>
<P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Sonido en la curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la curul 156, del diputado H&eacute;ctor Arenas S&aacute;nchez. No se encuentra. De la curul 261, el diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Ala&iacute;n Ferrat Mancera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jaime Espejel Lazcano.</P>

<B><P>El diputado Jaime Espejel Lazcano</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Adriana D&aacute;vila.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Concepci&oacute;n Ojeda.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Francisco M&aacute;rquez.</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ram&oacute;n Pacheco.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Eva S&aacute;nchez</P>

<B><P>La diputada Eva Angelina S&aacute;nchez Vald&eacute;z</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Armando Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Benjam&iacute;n Gonz&aacute;lez.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Silvia Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Mar&iacute;a Eugenia Pati&ntilde;o.</P>

<B><P>La diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Macedo Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Magdalena Macedo Dom&iacute;nguez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputado. Se emitieron 320 votos en pro, 2 en contra y 5 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el proyecto de decreto por 320 votos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>La Comisi&oacute;n de Justicia entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto que expide la Ley de Extinci&oacute;n de Dominio, Reglamentaria del Art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforma y adiciona la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, devuelto por la C&aacute;mara de Senadores con modificaciones.</P>

<P>En virtud de que se est&aacute; distribuyendo entre las diputadas y los diputados, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen de la Comisi&oacute;n de Justicia con proyecto de decreto, por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, Reglamentaria del Art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforma y adiciona a la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, y de conformidad con lo dispuesto por el art&iacute;culo 59 del Reglamento Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la segunda lectura, y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto...</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Mayans. Sonido a la curul del diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Se&ntilde;or presidente, todav&iacute;a no se reparte. Yo no la tengo, aqu&iacute; estoy preguntando a m&iacute; alrededor y no la tienen, y ya se dispens&oacute; la segunda lectura. Ni que tuvi&eacute;ramos visi&oacute;n de rayos equis, ¿d&oacute;nde est&aacute;?, yo estoy aqu&iacute; en el pleno y no la tengo, y a m&iacute; alrededor nadie la tiene.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Le solicito...</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Y ni que tuvi&eacute;ramos visi&oacute;n de rayos equis.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ah&iacute; est&aacute; diputado, le est&aacute; llegando. A su alrededor s&iacute; la ten&iacute;an los compa&ntilde;eros de adelante. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular el proyecto de decreto. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el sonido de la curul 53 de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 156, del diputado H&eacute;ctor Arenas S&aacute;nchez? No se encuentra. Curul 261, diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 337, diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 146, diputado Jaime Espejel Lazcano.</P>

<B><P>El diputado Jaime Espejel Lazcano</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Di&oacute;doro Carrasco.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Carlos Navarro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Alma Cardona.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Rolando Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ernesto Ruiz Velasco.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Yadhira Tamayo.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Pedro Pulido.</P>

<B><P>El diputado Pedro Pulido Pecero</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Jes&uacute;s Flores Morf&iacute;n.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Carmen Pinete.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez</B> (desde la curul): Abstenci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Vela? Diputada Daisy Hern&aacute;ndez.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez</B> (desde la  curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Aleida Alavez? Diputada Flores, Guadalupe Flores.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar</B> (desde la curul): Para cambiar el sentido de mi voto, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Josefina Salinas.</P>

<B><P>La diputada Josefina Salinas P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Gustavo Mend&iacute;vil.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Rosas Aispuro.</P>

<B><P>El diputado  Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente se emitieron 318 votos en pro, 2 abstenciones y 12 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 318 votos el proyecto de decreto por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, Reglamentaria del Art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y se reforma y adiciona la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 79 A; se adiciona una fracci&oacute;n VIII al art&iacute;culo 7 A; un art&iacute;culo 59-Bis, para pasar el actual 59-Bis a ser el art&iacute;culo 59-Ter; un art&iacute;culo 64-Bis y un art&iacute;culo 107 a la Ley Federal de Radio y Televisi&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Consulte la Secretar&iacute;a a la Asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Claudia Cruz, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Presidente, yo le entregu&eacute; hace varias horas unas reservas sobre este asunto. Ahora me dicen que algunos diputados las retiraron. Me parece que a quien se le tiene que preguntar si las retira o no es a la interesada, y su servidora nunca fue anunciada sobre este asunto. Por lo pronto le estoy solicitando que yo pueda pasar a leer mis reservas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;era diputada, el grupo parlamentario la retir&oacute; ?eso me est&aacute;n notificando, yo no conoc&iacute; de manera directa de su reserva?, solicitamos a la asamblea precisamente la consulta respecto a si se encontraba suficientemente discutido y acaba de ser aprobado. Me apena no poder concederle el uso de la palabra, puesto que ya est&aacute; aprobado por el pleno que est&aacute; suficientemente discutido.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): S&iacute;, presidente, nada m&aacute;s habi&eacute;ndose ya hecho la votaci&oacute;n, que yo respeto evidentemente, s&iacute; le suplicar&iacute;a que por favor usted condujera esa sesi&oacute;n, pregunt&aacute;ndonos a los diputados directamente que hemos hecho la reserva, si nos vamos a retirar o no. Nosotros lo vemos con nuestros grupos parlamentarios y no que seamos sorprendidos de que se nos retire nuestro derecho a presentar las reservas que nosotros requerimos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Insisto en el registro. El grupo parlamentario retir&oacute; las reservas y s&iacute; lamento lo sucedido. Suficientemente discutido.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente, pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Presidente, yo tambi&eacute;n reserv&eacute; el 107, al igual que la diputada Claudia Cruz. Entonces, si existe esa petici&oacute;n, usted debe darle tr&aacute;mite a esta solicitud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, si aun cuando est&aacute;bamos en las consultas se hubiera solicitado la palabra para ello, se la hubi&eacute;ramos otorgado en ese sentido. No puedo yo variar ya una sanci&oacute;n que ha dado el pleno, precisamente en la consulta que est&aacute; suficientemente discutida. Verdaderamente lamento los hechos.</P>

<P>Le pido a los se&ntilde;ores legisladores que al momento del tr&aacute;mite estemos atentos para que sean observados de inmediato y darles el uso de la palabra.</P>

<P>Y quien haya tambi&eacute;n registrado alguna reserva se los podemos, en consecuencia, votar m&aacute;s adelante. Est&eacute;n pendientes de sus reservas para poderlas tramitar con oportunidad.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema, compa&ntilde;eros. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputados que registran votaci&oacute;n de viva voz. Curul 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 261, del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 337, del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Mar&iacute;a del Carmen Pinete.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Pinete, a favor, cambia el sentido de su voto. La diputada Mar&iacute;a del Carmen Salvatori Bronca.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca </B>(desde la curul): Salvatori, en contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Maricela Contreras.</P>

<B><P>La diputad Maricela Contreras Juli&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Parra Jim&eacute;nez.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Luc&iacute;a Mendoza.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Luc&iacute;a Susana Mendoza, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Magdalena Rodr&iacute;guez.</P>

<B><P>La diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Luna Mungu&iacute;a.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 264 votos a favor, 17 en contra y 37 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 264 votos el proyecto de decreto por el que se reforma el art&iacute;culo 79-A; se adiciona una fracci&oacute;n VIII al art&iacute;culo 7-A; un art&iacute;culo 12-A; un art&iacute;culo 59 Bis, para pasar el actual 59 Bis a ser el 59 Ter; un art&iacute;culo 64 Bis y un art&iacute;culo 107 a la Ley Federal de Radio y Televisi&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley parar la Transparencia y Ordenamiento de los Servicios Financieros, y de la Ley de Protecci&oacute;n y Defensa al Usuario de los Servicios Financieros. Y el acuerdo para que de conformidad con el inciso e) del art&iacute;culo 72 constitucional se remita al Ejecutivo el decreto s&oacute;lo con los art&iacute;culos aprobados por ambas C&aacute;maras.</P>

<P>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo 68 Bis de la Ley de Protecci&oacute;n y Defensa al Usuario de los Servicios Financieros, modificado por la colegisladora y el acuerdo correspondiente.</P>

<P>En virtud de que no se han registrado oradores, se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del art&iacute;culo 68 Bis, de la Ley de Protecci&oacute;n y Defensa al Usuario de los Servicios Financieros y del acuerdo, en un solo acto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el Sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Pregunto el sentido del voto de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Alejandro Delgado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gildardo Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mar&iacute;a Eugenia Campos.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Rodr&iacute;guez Montes.</P>

<B><P>La diputada Bibiana Rodr&iacute;guez Montes </B>(desde la curul)<B>: </B>Para cambiar el sentido de mi voto, el cual es a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Felipe D&iacute;az Garibay.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Daniel Ludlow.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Mend&iacute;vil.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Fernel G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Narv&aacute;ez.</P>

<B><P>La diputada Hilda Areli Narv&aacute;ez Bravo </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Guerrero.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Olivares.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Sergio S&aacute;nchez Camacho.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, se emitieron 293 votos a favor, 0 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 293 votos el proyecto de decreto y el acuerdo correspondiente. En consecuencia rem&iacute;tase al Ejecutivo para sus efectos constitucionales el decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, y de la Ley de Protecci&oacute;n y Defensa al Usuario de los Servicios Financieros.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P> (Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Contin&uacute;a abierto. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el sonido de la curul n&uacute;mero 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas</B> (desde la curul): Diputado Bulmaro Guerrero C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame</B> (desde la curul): Mar&iacute;a del Carmen Carvajal Adame, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 261, diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera</B> (desde la curul): Diputado Alain Ferrat Mancera, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 337, diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Virgen Carrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Virgen Carrera</B> (desde la curul): Diputado V&iacute;ctor Virgen, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado Ren&eacute;.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Estefan.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 295 votos en pro, 0 en contra y 12 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 295 votos el proyecto de decreto, por el que se reforman, adicionan y derogan diversas disposiciones de la Ley General de Organizaciones y Actividades Auxiliares de Cr&eacute;dito.</P>

<P>Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura del dictamen de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, con proyecto de decreto que expide la Ley para regular las Actividades de las Sociedades Cooperativas de Ahorro y Pr&eacute;stamo, y se reforman, adicionan y derogan diversas disposiciones de la Ley General de Sociedades Cooperativas, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, y de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura. En virtud de que el dictamen de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, con proyecto de decreto que expide la Ley para regular las Actividades de las Sociedades Cooperativas de Ahorro y Pr&eacute;stamo, y se reforman, adicionan y derogan diversas disposiciones de la Ley General de Sociedades Cooperativas, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, y de la Ley de Instituciones de Cr&eacute;dito, se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, de conformidad con lo dispuesto en el art&iacute;culo 59 del Reglamento para el Gobierno Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular. Ha solicitado el uso de la palabra para razonar su voto, la diputada Ruth Zavaleta Salgado, a quien se le concede la palabra.</P>

<B><P>La diputada Ruth Zavaleta Salgado: </B>Con su venia, se&ntilde;or presidente. Estimados compa&ntilde;eros diputados, de forma poco usual hoy hago uso de esta tribuna para exponer mis comentarios a una ley de la que dicen que no estuve presente en su discusi&oacute;n. Yo me pregunto, ¿el hecho de no estar presente en las discusiones, que por cierto fueron en el Senado de la Rep&uacute;blica, exime a los diputados de conocer lo que est&aacute;n votando? ¿Acaso est&aacute; penado tener dudas del contenido de leyes que, dicen, pretenden defender los intereses de nuestro pueblo, y m&aacute;s concretamente, de los m&aacute;s pobres de los pobres?</P>

<P>Miren ustedes, compa&ntilde;eros diputados, acaso no les entra la curiosidad de saber por qu&eacute; si somos tan productivos en leyes que defienden a los ciudadanos e impulsan su desarrollo y una vida mejor, ¿por qu&eacute; no nos lo reconocen? ¿Por qu&eacute; nuestra imagen en el &uacute;ltimo a&ntilde;o cay&oacute; del 12 al 4 por ciento? Algo nos falta para demostrarles a esos que votan por nosotros que estamos siendo bien eficientes, eficaces y creativos de un nuevo marco jur&iacute;dico que mejora sus condiciones de vida.</P>

<P>¿Ser&aacute; acaso que no se enteran de esas leyes y reformas que les son de beneficio? ¿O ser&aacute; que deber&iacute;amos repensar en c&oacute;mo reformar profundamente nuestro actuar como pol&iacute;ticos?</P>

<P>Me hago este pre&aacute;mbulo porque hoy, en aras de que es el &uacute;ltimo d&iacute;a de sesiones, se nos presentan como siempre un c&uacute;mulo de dict&aacute;menes que no alcanzamos ni a leer y tenemos que aprobar con la generosa expresi&oacute;n del compa&ntilde;ero o compa&ntilde;era ?que medio le dio tiempo de integrarse a una discusi&oacute;n o an&aacute;lisis? de &quot;conf&iacute;a en m&iacute;&quot;; &quot;les pido un voto de confianza&quot;; &quot;esto es lo mejor que podemos hacer por los pobres&quot;. &quot;Ah, pero si me dices que no, entonces est&aacute;s en contra del pueblo&quot;.</P>

<P>Compa&ntilde;eros, la democracia y la pluralidad de esta C&aacute;mara exigi&oacute; y sigue exigiendo di&aacute;logo. Nadie podr&aacute; acusarme de escatimar esfuerzos para lograr acuerdos, pero &eacute;stos se construyen democr&aacute;ticamente cuando nos escuchamos mutuamente. Aqu&iacute; basta intercambiarnos firmas en los dict&aacute;menes por encima de la norma para cumplir con una instrucci&oacute;n, en lugar de analizar y pensar y reflexionar a fondo.</P>

<P>No dejo de reconocer el esfuerzo y la creencia de aquellos que trabajaron esta ley, porque tuvieron tiempo de enterarse, ¿pero qu&eacute; hay de aquellos que no nos enteramos a tiempo y que quer&iacute;amos ser escuchados? &quot;Son una minor&iacute;a respetable, pero al fin una minor&iacute;a&quot;, se me contest&oacute; hace unos momentos.</P>

<P>Compa&ntilde;eros, yo solamente les pido que en todas las leyes que nosotros estamos discutiendo, a esas minor&iacute;as se les d&eacute; el derecho de ser escuchadas como fueron escuchadas las minor&iacute;as aqu&iacute; adentro de la C&aacute;mara de Diputados.</P>

<P>El d&iacute;a de hoy se va a votar esta ley a favor, cuando la otra todav&iacute;a no se aplicaba fehacientemente. Seguramente los compa&ntilde;eros hicieron un gran esfuerzo, los cuatro o cinco que lograron estar en el Senado de la Rep&uacute;blica discutiendo esta ley.</P>

<P>Compa&ntilde;eros, he recibido mensajes de las cooperativas y de las organizaciones que piden que se vote a favor de ellas, porque esta ley es muy benigna. Qu&eacute; bueno que los compa&ntilde;eros que est&aacute;n fuera se enteraron de qu&eacute; es bueno para ellos, seg&uacute;n las cooperativas que s&iacute; lograron ser invitadas que, a decir de ellos, fueron como ocho, pero hay miles de cooperativas que necesitaban ser informadas de lo que estamos haciendo aqu&iacute; en esta C&aacute;mara de Diputados.</P>

<P>Yo traigo una argumentaci&oacute;n t&eacute;cnica que no vale la pena ?con todo respeto? le&eacute;rselas, porque es eso: una argumentaci&oacute;n t&eacute;cnica que debi&oacute; discutirse de pros y contras de esta ley en subcomisi&oacute;n y que no fue discutida en comisi&oacute;n.</P>

<P>Yo agradezco mucho la oportunidad que me dieron para razonar mi voto que en principio es en contra no por el contenido, porque vuelvo a insistir, no tuve tiempo quiz&aacute; de enterarme y que a la mejor estoy a favor de esta ley. Voy a votar en contra por las formas en las que se nos presentan algunas cosas y se nos contesta de forma agresiva cuando queremos informarnos. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Zavaleta. Diputada Castillo; tiene el uso de la palabra la diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Gracias, se&ntilde;or presidente. Yo quiero sumarme a lo que hoy dice la diputada Ruth Zavaleta. Efectivamente, a veces estas prisas no nos permiten leer con verdadera puntualidad los dict&aacute;menes que nos presentan a veces tan a quemarropa.</P>

<P>En lo que no coincido, es que no sepamos que este dictamen viene a salvaguardar precisamente los intereses de aquellos grupos organizados en cooperativas que los quer&iacute;an tratar como bancos, quit&aacute;ndoles la posibilidad a miles de mexicanos de acceder a ese peque&ntilde;o recurso que con su propio esfuerzo acercan a los m&aacute;s pobres. Estas reformas tardaron nueve a&ntilde;os de discusi&oacute;n y, en Fomento Cooperativo, quienes lo integramos, lo discutimos mucho.</P>

<P>Yo quisiera recordar que la primera iniciativa en relaci&oacute;n a este tema surgi&oacute; cuando el mega fraude de las cajas cooperativas que laceraron a tantos mexicanos. En ese entonces, quer&iacute;amos pedir juicio pol&iacute;tico para los del gobierno, para los irresponsables que no estaban vigilando los recursos emanados de quienes se organizaron en cooperativas que ayudaban a la gente y que, al amparo de esa ley, pudieron hacer de esas grandes pir&aacute;mides un fraude que a&uacute;n lamentamos en M&eacute;xico. Por eso coincido y no.</P>

<P>Yo creo que quienes tuvimos la oportunidad de estar permanentemente en las cooperativas, all&aacute; con los pescadores de mi tierra en Nayarit o <BR>
all&aacute; en Baja California, donde tuvimos que enfrentar a muchos que todav&iacute;a estaban esperando respuesta a la devoluci&oacute;n de su dinero, all&aacute; pudimos darnos cuenta de que efectivamente este tema se ten&iacute;a que regular.</P>

<P>Y efectivamente, la diputada tiene raz&oacute;n, es un tema demasiado t&eacute;cnico. Qu&eacute; bueno hubiera sido que nos hubi&eacute;ramos dado el tiempo; que esta tribuna hubiera servido para que esta explicaci&oacute;n t&eacute;cnica pudiera haberse dado a conocer no solamente a los diputados, sino a toda la poblaci&oacute;n.</P>

<P>Sin embargo, hoy, esto permitir&aacute; cerrarle el paso a la bancarizaci&oacute;n que los grandes monopolios quieren hacer de las cajas populares, sin que nosotros tengamos la intervenci&oacute;n y, por supuesto, paremos de tajo esta posibilidad. Les agradezco y, por supuesto, les pido el apoyo para que esta ley sea votada a favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Patricia Castillo. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Contin&uacute;a abierto el sistema, compa&ntilde;eros diputados. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputados que registran votaci&oacute;n de viva voz. Curul 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 114, del diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 261, del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Curul 337, del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Luna Becerril.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Ariel Castillo.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Mar&iacute;a Eugenia Campos.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Miguel Rivero.</P>

<B><P>El diputado Miguel Rivero Acosta </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): No es cierto, ya no.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ya hab&iacute;a votado. Se&ntilde;or presidente, se emitieron 300 votos a favor, 8 en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 300 votos el proyecto de decreto que expide la Ley para Regular las Actividades de las Sociedades Cooperativas de Ahorro y Pr&eacute;stamo y se reforman, adicionan y derogan diversas disposiciones de la Ley General de Sociedades Cooperativas, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de la<B> </B>Comisi&oacute;n Nacional Bancaria y de Valores y de la Ley de Instituciones de Cr&eacute;dito. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se recibi&oacute; de la C&aacute;mara de Senadores minuta con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Org&aacute;nica de la Financiera Rural. Sobre este asunto proceda la Secretar&iacute;a a dar lectura al acuerdo de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo. En virtud de que ambas c&aacute;maras del Congreso de la Uni&oacute;n aprobaron en el mismo sentido las modificaciones de la Ley Org&aacute;nica de la Financiera Rural, rem&iacute;tase el proyecto de decreto al Ejecutivo federal para los efectos del inciso a) del art&iacute;culo 72 constitucional y, en consecuencia, contin&uacute;e su proceso legislativo correspondiente.</P>

<P>Segundo. Comun&iacute;quese el presente acuerdo al Senado de la Rep&uacute;blica. Firma la Mesa Directiva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba el presente acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Rem&iacute;tase la minuta al Ejecutivo para los efectos de la apartado A del art&iacute;culo 72 constitucional.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica ha remitido a esta Presidencia una serie de cambios en comisiones. Consulte la Secretar&iacute;a a la asamblea si se les dispensa la lectura y se aprueban.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se les dispensa la lectura a los cambios propuestos por la Junta de Coordinaci&oacute;n y se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Publ&iacute;quense en la Gaceta Parlamentaria.</P>

<P>Se recibi&oacute; de la Comisi&oacute;n de Justicia dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley General de Salud, del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Es de primera lectura. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se somete a votaci&oacute;n y discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, y de conformidad con lo dispuesto en el art&iacute;culo 59 del Reglamento Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. </P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto.</P>

<P>Nos ha solicitado el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, a quien con gusto se la otorgamos.</P>

<B><P>La diputada Elsa Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;or presidente. El Grupo Parlamentario de Alternativa Socialdem&oacute;crata ha insistido en esta C&aacute;mara en enfocar el tr&aacute;fico il&iacute;cito de drogas como un problema de salud p&uacute;blica y de derechos humanos, m&aacute;s que como un problema de polic&iacute;as y ladrones.</P>

<P>La Ley contra el Narcomenudeo elaborada por el Ejecutivo, y avalada por el Senado, refrenda esta visi&oacute;n polic&iacute;aca y es carente de una estrategia integral para enfrentar el consumo y el tr&aacute;fico ilegal de drogas en el pa&iacute;s.</P>

<P>Al mantener en la ilegalidad el cultivo, la distribuci&oacute;n y comercializaci&oacute;n de las drogas, el Estado mexicano renuncia una vez m&aacute;s a la posibilidad de tener un control real sobre ellas y sobre la delincuencia organizada.</P>

<P>A pesar de lo anterior, es importante reconocer que con respecto a la iniciativa enviada por el Ejecutivo el dictamen aprobado por el Senado avanza en cuatro premisas sustantivas:</P>

<P>Establece que el consumidor y el criminal no pueden ser, en principio, la misma figura jur&iacute;dica. Elimina la rehabilitaci&oacute;n obligatoria para consumidores no farmacodependientes. La inclusi&oacute;n del concepto de reducci&oacute;n de riesgos y da&ntilde;os es fundamental para enfrentar de forma integral el problema de las drogas. Y, por &uacute;ltimo, el respeto a los leg&iacute;timos derechos de numerosos pueblos y culturas de M&eacute;xico a los usos rituales de ciertas sustancias.</P>

<P>No obstante, se trata de una propuesta de ley que no solucionar&aacute; el problema del tr&aacute;fico ilegal de drogas ni de su consumo, ya que para ello se requiere de un enfoque que regule tanto la oferta como la demanda.</P>

<P>En M&eacute;xico la guerra contra las drogas es una guerra que ha dejado m&aacute;s de siete mil muertes en poco m&aacute;s de dos a&ntilde;os, y no ha logrado detener ni la producci&oacute;n de enervantes ni el consumo.</P>

<P>Es un dictamen, en este sentido, que apacigua el nerviosismo del gobierno para enfrentar la delincuencia organizada, pues le permitir&aacute; delegar su tarea en 32 entidades federativas, que han reconocido que no cuentan con presupuesto, infraestructura y capacitaci&oacute;n suficiente.</P>

<P>Se va a atacar el suministro, la comercializaci&oacute;n y, sobre todo, la posesi&oacute;n de enervantes, pero no la producci&oacute;n, el transporte y el tr&aacute;fico, que no pertenecen a la esfera del narcomenudeo.</P>

<P>¿Qu&eacute; va a hacer este gobierno para enfrentar el incremento en el consumo, como se observa en las cifras que da el Consejo Nacional contra las Adicciones, si su actual guerra contra las drogas es un fracaso y no va al fondo del problema, que es la regulaci&oacute;n del cultivo y la producci&oacute;n de enervantes en nuestro pa&iacute;s?</P>

<P>Es evidente que el prop&oacute;sito de esta iniciativa no es mejorar ni la salud ni la seguridad p&uacute;blica del pa&iacute;s, ni la situaci&oacute;n que viven tanto los consumidores como los no consumidores.</P>

<P>Nos queda claro que el principal prop&oacute;sito de esta iniciativa est&aacute; dirigido a incrementar las estad&iacute;sticas de encarcelamiento. Esta pol&iacute;tica carcelaria lo que significa es un evidente costo monetario y mayor deterioro de nuestro sistema carcelario. La pobreza y la desigualdad es la antesala del narcomenudeo. Por cada narcomenudista capturado hay 10 esperando ocupar su puesto. De hecho, fomentar&aacute; la corrupci&oacute;n policiaca y la violencia ya que elevar&aacute; el costo de protecci&oacute;n que cada distribuidor tendr&aacute; que pagar para permanecer en la v&iacute;a p&uacute;blica.</P>

<P>Para ilustrar esta premisa basta con mirar las cifras. De los 58 mil delitos contra la salud que hubo en 2006, la cifra creci&oacute; hasta 84 mil il&iacute;citos en 2007, primer a&ntilde;o del gobierno de Felipe Calder&oacute;n; un aumento de 45 por ciento. De todos los arrestos ligados a los diversos c&aacute;rteles del narcotr&aacute;fico, un promedio anual de 13 mil 333 personas capturadas, 98 por ciento corresponde a sujetos catalogados como colaboradores y distribuidores al menudeo, de acuerdo con datos de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Las dem&aacute;s personas, el 1.2 por ciento son l&iacute;deres de los c&aacute;rteles financieros, lugartenientes, sicarios y funcionarios involucrados con el crimen organizado. ¿Qu&eacute; nos dicen estas cifras? Que los verdaderos peces gordos, los que lucran con la pobreza, la vulnerabilidad y la salud de la sociedad mexicana siguen muy bien instalados en la impunidad de un sistema pol&iacute;tico que busca legalizar la cacer&iacute;a de chivos expiatorios, empezando por sus j&oacute;venes y terminando por encarcelar a las abuelas.</P>

<P>Hace poco, la presidenta del Instituto Nacional de las Mujeres (Inmujeres), Roc&iacute;o Garc&iacute;a Gayt&aacute;n, inform&oacute; que se ha registrado un aumento en la participaci&oacute;n de mujeres en actividades de narcomenudeo, sobre todo de personas de la tercera edad. Precis&oacute; que 70 por ciento de las mujeres que est&aacute;n recluidas en centros de readaptaci&oacute;n social es por delitos contra la salud. Explic&oacute; que casi todas est&aacute;n por echarse la culpa de sus parejas o porque les llevaban drogas a los hijos o a los maridos en los reclusorios.</P>

<P>Se&ntilde;al&oacute; que aunque no tienen estad&iacute;sticas oficiales, de acuerdo con las investigaciones y los an&aacute;lisis que ha hecho esta instituci&oacute;n, junto con la Secretar&iacute;a de Seguridad P&uacute;blica Federal, se detecta c&oacute;mo ha aumentado la participaci&oacute;n de mujeres en el narcomenudeo, sobre todo entre las abuelas.</P>

<P>Yo quisiera pedir a esta asamblea, respeto. Por primera vez estoy ac&aacute; arriba pas&aacute;ndome de los cinco minutos que religiosamente nos dan a todos los diputados para subir a defender nuestros dict&aacute;menes. Hoy, yo quisiera ped&iacute;rselos; no me estoy ni me voy a amparar en el 103 para pedirles media hora, pero s&iacute; me gustar&iacute;a que me escuchen para que les d&eacute; mis argumentos.</P>

<P>En el mismo sentido, Juan Pablo Becerra-Acosta, en un art&iacute;culo de 2008 menciona &quot;los narcomenudistas son los soldados rasos del narcotr&aacute;fico. No tienen restricci&oacute;n de edad y tampoco hay l&iacute;mites de g&eacute;nero&quot;. Los narcomenudistas son, en el mejor de los casos, el eslab&oacute;n m&aacute;s d&eacute;bil de la cadena del negocio del tr&aacute;fico ilegal de sustancias.</P>

<P>Esta actividad supone una v&iacute;a ilegal alterna para hacer dinero y para escalar socialmente para una gran cantidad de personas, caracter&iacute;sticas, ambas, sumamente atractivas en un pa&iacute;s con las desigualdades y la falta de oportunidades como el nuestro.</P>

<P>Adicionalmente, permitir a la polic&iacute;a comprar droga para identificar a narcomenudistas es propiamente una t&eacute;cnica de inducci&oacute;n al delito propia de reg&iacute;menes autoritarios. No se trata, de ning&uacute;n modo, de no combatir el tr&aacute;fico il&iacute;cito de drogas, que sin duda constituye un delito que afecta la seguridad y la salud p&uacute;blica.</P>

<P>Sin embargo, es f&aacute;cil percatarse de que la inmensa mayor&iacute;a de las personas que se dedican a este delito no necesariamente forman parte cocircunstancial del crimen organizado, sino que m&aacute;s bien encuentran en esta actividad una fuente de ingresos imposible de encontrar en otras &aacute;reas de la actividad econ&oacute;mica legal.</P>

<P>Enfocar esfuerzos en perseguir a narcomenudistas va a desgarrar el tejido social en zonas marginadas donde los narcomenudistas son los propios usuarios o adictos, j&oacute;venes que muchas veces usan esos ingresos para sustentar la econom&iacute;a familiar.</P>

<P>La iniciativa en cuesti&oacute;n tendr&aacute; entonces consecuencias que pueden observarse en otras partes del mundo cuando se han instrumentado estrategias parecidas.</P>

<P>Queremos que, como en los Estados Unidos, uno de cada cinco j&oacute;venes marginados haya estado en prisi&oacute;n, en este pa&iacute;s la estad&iacute;stica nos habla de que en M&eacute;xico el 40 por ciento de la poblaci&oacute;n es pobre y una buena parte de esta poblaci&oacute;n la estamos condenando a la prisi&oacute;n.</P>

<P>Adicionalmente la distribuci&oacute;n de competencias y responsabilidades que se propone s&oacute;lo har&aacute;n mucho m&aacute;s agudo el problema de corrupci&oacute;n de los cuerpos de seguridad del pa&iacute;s. De ahora en adelante las polic&iacute;as locales y las estatales tendr&aacute;n mayores incentivos para pertenecer al negocio de las drogas ilegales.</P>

<P>Asimismo, al tipificar una conducta en una ley federal, como es la Ley General de Salud, aunque sea una ley en materia concurrente y desde ah&iacute; obligar a los estados a perseguirlos, es un precedente peligros&iacute;simo que tergiversa todo el r&eacute;gimen federal.</P>

<P>La ley deber&iacute;a prever, en todo caso, un mecanismo para que sean las propias entidades federativas las que decidan mediante convenios con la federaci&oacute;n, por ejemplo, el apoyo econ&oacute;mico de la federaci&oacute;n a un estado para mejorar los cuerpos de seguridad  y procuraci&oacute;n de justicia, y asumir la responsabilidad de perseguir al narcomenudeo a nivel local.</P>

<P>Por &uacute;ltimo, decirles, que le Grupo Parlamentario de Alternativa Socialdem&oacute;crata reitera que en la medida que los temas tratados en el dictamen en discusi&oacute;n est&aacute;n estrechamente vinculados con los temas que se debatieron en el foro para la regulaci&oacute;n de la planta de cannabis en M&eacute;xico, impulsado por esta C&aacute;mara de Diputados, una actitud responsable y respetuosa de esta C&aacute;mara hubiera sido considerar para el an&aacute;lisis las conclusiones del mencionado foro.</P>

<P>No ha sido as&iacute; y una vez m&aacute;s el Congreso de la Uni&oacute;n no escucha lo que la ciudadan&iacute;a y los especialistas opinan sobre este tema. Por todas estas razones, el Grupo Parlamentario de Alternativa Socialdem&oacute;crata no votar&aacute; a favor de este dictamen. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Le quer&iacute;a hacer una pregunta a la diputada, pero ya se baj&oacute;. Para que sepa que las dosis que est&aacute;n presentando en esto de la coca&iacute;na,  mariguana, son dosis que impuso la DEA al Congreso mexicano, que quede ah&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Javier Bola&ntilde;os. Se concede la palabra al diputado Javier Bola&ntilde;os.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en Acci&oacute;n Nacional estamos plenamente conscientes que la lucha denodada que se est&aacute; dando contra las redes del narcotr&aacute;fico es una lucha que nos compromete a todos. Sin embargo, tambi&eacute;n tenemos la plena conciencia de que es necesario involucrar cada vez m&aacute;s a los diferentes sectores de gobierno y de la sociedad en esta lucha.</P>

<P>Hoy vengo aqu&iacute; frente a ustedes para poner a su consideraci&oacute;n los art&iacute;culos 478 y 479, puesto que consideramos que tal como est&aacute;n redactados en este momento podr&iacute;an dar pie a cierta permisibidad en la posesi&oacute;n y en el consumo de los enervantes. Por eso, les venimos a solicitar de manera respetuosa que consideren la posibilidad de que la redacci&oacute;n de estos dos art&iacute;culos quede en la forma original, como fue enviada al Senado de la Rep&uacute;blica.</P>

<P>Quiero decirles que esta petici&oacute;n la hago a nombre de 42 diputados federales de Acci&oacute;n Nacional, y le pido, se&ntilde;or presidente, que los nombres de &eacute;stos 42 diputados queden inscritos en la Gaceta Parlamentaria y en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Javier Bola&ntilde;os. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Pregunto a la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez el sentido de su voto.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Bulmaro Guerrero C&aacute;rdenas, el sentido de su voto.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Alain Ferrat.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul): No a las drogas. En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Irma Pi&ntilde;eyro.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Eduquemos. No a las drogas.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Silvia Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Salazar Madera.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Delgado Oscoy.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Joaqu&iacute;n Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Margarita Mart&iacute;nez.</P>

<B><P>La diputada Blanca Margarita Mart&iacute;nez Bernal </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, se emitieron 183 votos en pro, 88 en contra, 44 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 183 votos el proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley General de Salud, del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley del Instituto Nacional de las Mujeres. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. Ha solicitado el uso de la palabra la diputada Maricela Contreras Juli&aacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Gracias. Con su permiso presidente. Compa&ntilde;eras y compa&ntilde;eros, el Instituto Nacional de las Mujeres es una instancia que se construy&oacute; por la demanda y exigencia del Movimiento Amplio de Mujeres, donde se tejieron alianzas que posibilitaron a diputadas y senadoras la aprobaci&oacute;n de la ley del Inmujeres.</P>

<P>Ahora, el asunto que tocamos aqu&iacute;, en tribuna, es una muestra en la que las alianzas que nosotras hemos formado para temas espec&iacute;ficos nos dan como resultado la construcci&oacute;n de esta iniciativa y puedo decir que es producto de un trabajo muy arduo, donde estuvimos participando todos los grupos parlamentarios, las instancias del gobierno, organizaciones de la sociedad civil, acad&eacute;micas, el Centro de Estudios para el Adelanto de las Mujeres, la Comisi&oacute;n de Equidad y G&eacute;nero del Senado.</P>

<P>Y nos da por producto esta nueva Ley del Instituto Nacional de las Mujeres, que hoy la Comisi&oacute;n de Equidad y G&eacute;nero somete a su consideraci&oacute;n.</P>

<P>El dictamen explica las razones para adecuar el instituto, para adecuar su integraci&oacute;n con las nuevas atribuciones en su organizaci&oacute;n y en las competencias necesarias para el desarrollo y fortalecimiento del instituto, de conformidad a los ordenamientos legales en materia de igualdad, no discriminaci&oacute;n y acceso de las mujeres a una vida libre de violencia.</P>

<P>Que son leyes que las diputadas en las anteriores legislaturas han impulsado. Con esta nueva ley se generan mejores condiciones para robustecer el instituto, las estrategias y las l&iacute;neas de acci&oacute;n a  favor de las mujeres de nuestro pa&iacute;s.</P>

<P>Por lo que por estos esfuerzos que hemos realizado, donde las atribuciones van a permitir una mejor actuaci&oacute;n del instituto para el tema de la transversalizaci&oacute;n de la perspectiva de g&eacute;nero, y en un tema que ha sido fundamental, y que digo que es uno de los principales logros de la Comisi&oacute;n de Equidad y G&eacute;nero, que tiene que ver con los avances que hemos logrado en materia de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Establece, tambi&eacute;n, medidas para que los &oacute;rganos de gobierno del instituto respondan a los principios de transparencia y rendici&oacute;n de cuentas, y sean incluidas aqu&iacute; unas disposiciones para que el instituto se coordine con el Distrito Federal y sus delegaciones, con el fin de desarrollar acciones para lograr la igualdad entre mujeres y hombres.</P>

<P>Esta iniciativa contiene propuestas de reformas que presentaron las diputadas de la anterior y de &eacute;sta legislatura, que nos han dado este documento que hoy tenemos aqu&iacute;. </P>

<P>Nuestro compromiso para fortalecer al Instituto de las Mujeres, por parte de la Comisi&oacute;n de Equidad y G&eacute;nero, se ha visto reflejado en esta alianza y los trabajos que las diputadas de esta comisi&oacute;n hemos realizado, con toda la disposici&oacute;n; as&iacute; como la asignaci&oacute;n de recursos que ha posibilitado que el instituto incursione en diferentes temas que han sido importantes para el fortalecimiento de las instancias en todos sus niveles.</P>

<P>Por lo anterior, solicitamos su voto a favor de este dictamen, que permitir&aacute; fortalecer al Instituto Nacional de las Mujeres como una instancia rectora y normativa en materia de igualdad entre mujeres y hombres.</P>

<P>Muchas gracias, a todas mis compa&ntilde;eras diputadas que participaron de este esfuerzo que hoy se pone a su consideraci&oacute;n, y del que les solicitamos su voto a favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se concede el uso de la palabra a la diputada Claudia Cruz, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Gracias, presidente. Es para plantear una modificaci&oacute;n en el art&iacute;culo 13, fracci&oacute;n II, inciso b), que dice que haya un aumento de ocho integrantes del Consejo Consultivo y ocho integrantes del Consejo Social en la Junta de Gobierno, la cual durar&aacute; tres a&ntilde;os en su encargo.</P>

<P>¿Por qu&eacute; venimos a proponer esto? El asunto es que nosotros dentro de las organizaciones civiles y, sobre todo, del Movimiento Amplio de Mujeres, existe el movimiento feminista, junto con la creaci&oacute;n, en efecto, del Instituto Nacional de las Mujeres, y las mujeres de los partidos pol&iacute;ticos en el 2000 hicimos todo un gran esfuerzo durante cinco a&ntilde;os para instaurar una Junta de Gobierno que tuviera un plus, que pudiera generar acuerdos entre las autoridades y la sociedad civil en su conjunto.</P>

<P>En la Junta de Gobierno existe una serie de instituciones que a la par votan y tienen voz con las consejeras del Consejo Consultivo y del Consejo Social. Por eso venimos a plantear que ante el aumento de dos instituciones en la Junta de Gobierno queden tambi&eacute;n a la par las consejeras, y &eacute;sta pueda estar en este cambio en el inciso b), del art&iacute;culo 13, fracci&oacute;n II; nueve integrantes del Consejo Consultivo y nueve integrantes del Consejo Social.</P>

<P>¿Esto, qu&eacute; es lo que evidencia? Que hay una integraci&oacute;n de la sociedad civil dentro de la instituci&oacute;n p&uacute;blica y de la administraci&oacute;n p&uacute;blica; que hay una secuencia de observaci&oacute;n, de seguimiento y elaboraci&oacute;n conjunta de la sociedad civil; y por tanto, de las responsabilidades de coparticipaci&oacute;n con el gobierno federal.</P>

<P>Eso es lo que nos ha permitido avanzar en el Instituto Nacional de las Mujeres. Eso es lo que ha permitido a las organizaciones civiles poder colocar los asuntos de las mujeres, de mayor relevancia en esta instituci&oacute;n. Ir con un poder ciudadano dentro de la Junta de Gobierno y tener voz y voto de una forma paritaria desde sociedad civil, junto con las instituciones gubernamentales.</P>

<P>Por eso es que solicito a esta asamblea que pudi&eacute;ramos hacer esta reforma al art&iacute;culo 13, fracci&oacute;n II, inciso b), para que existan nueve integrantes del Consejo Consultivo y nueve integrantes del Consejo Social, quienes durar&aacute;n en su encargo por tres a&ntilde;os. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la propuesta hecha por la diputada Claudia Cruz Santiago.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea si se admite a discusi&oacute;n la propuesta presentada por la diputada Claudia Cruz Santiago. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputados que registran votaci&oacute;n de viva voz. Diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>Diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Ala&iacute;n Ferrat Mancera.</P>

<B><P>El diputado Ala&iacute;n Ferrat Mancera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;as Mena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): A favor</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Ernesto Oviedo Oviedo.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Martha Romo.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Lizbeth Medina.</P>

<B><P>La diputada  Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Humberto Alonso.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Manuel Portilla.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez</B> (desde la curul): A favor</P>

<P>(</P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Jos&eacute; Luis Aguilera Rico.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Elizabeth Morales Garc&iacute;a.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Gerardo Lagunes.</P>

<B><P>El diputado Gerardo Lagunes Gallina</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Alma X&oacute;chil Cardona Benav&iacute;dez.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Javier Bola&ntilde;os.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Antu&ntilde;a.</P>

<B><P>El diputado Fidel Antu&ntilde;a Batista </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Alma Medina.</P>
<B>
<P>La diputada Alma Hilda Medina Mac&iacute;as</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 295 votos a favor, 0 en contra y 7 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 295 votos. Aprobado en lo general y en lo particular el proyecto de decreto, por el que se expide la Ley del Instituto Nacional de las Mujeres. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, pido a la Secretar&iacute;a dar lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que se remite minuta con proyecto de decreto por el que se expide la Ley General de Polic&iacute;a Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior, se consulta a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensan todos los tr&aacute;mites. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto. Ha solicitado el uso de la palabra la diputada Claudia Cruz Santiago, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago:</B> Gracias, diputado presidente. Hace unos meses, compa&ntilde;eros y compa&ntilde;eras, votamos en esta C&aacute;mara de Diputados, y despu&eacute;s en el Senado de la Rep&uacute;blica, una serie de modificaciones constitucionales para dotar al Ministerio P&uacute;blico de una serie de atribuciones.</P>

<P>En esta reforma a la Ley de la Polic&iacute;a Federal se plantean una serie de asuntos que tienen que ver con dotar a la polic&iacute;a federal con atribuciones que no le corresponden. Los art&iacute;culos 16 y 21 constitucionales plantean que puede haber una investigaci&oacute;n de delitos. El art&iacute;culo 5o. de esta ley lo que est&aacute; proponiendo e inventando es la investigaci&oacute;n para la prevenci&oacute;n del delito.</P>

<P>Como dijimos hace unos d&iacute;as tambi&eacute;n en esta tribuna, no corresponde a la polic&iacute;a la investigaci&oacute;n para la prevenci&oacute;n del delito. &Eacute;sa le compete &uacute;nica y exclusivamente al Ministerio P&uacute;blico siempre y cuando sea para la investigaci&oacute;n de un delito que ya se cometi&oacute;, no de un presunto delito; no de decirle a la ciudadan&iacute;a ?como hoy se ha venido haciendo?, de inventarle que a lo mejor existe un delito en una investigaci&oacute;n.</P>

<P>Hemos planteado con anterioridad que la prevenci&oacute;n del delito se refiere a los aspectos sociales y los que la poblaci&oacute;n est&aacute; viviendo. Los aspectos que tienen que ver con la familia, con la investigaci&oacute;n, con la investigaci&oacute;n pero de las causales de por qu&eacute; se cometen los delitos. Si no hay trabajo se cometen delitos. Si los ni&ntilde;os y las ni&ntilde;as y los j&oacute;venes no est&aacute;n en la escuela se cometen delitos porque no est&aacute;n dentro de un par&aacute;metro de la sociedad que les permita crear una serie de condiciones para, precisamente, evitar los delitos.</P>

<P>Tener empleo, tambi&eacute;n evita cometer delitos. Tener un salario digno evita cometer delitos. No estar en la drogadicci&oacute;n y en el alcoholismo tambi&eacute;n evita cometer ese tipo de delitos.</P>

<P>Hoy, esta ley, insistimos, no est&aacute; generando una serie de investigaciones que puedan ser precisamente para atacar los factores de riesgo del delito.</P>

<P>Se plantea por eso que existan una serie de intervenciones de comunicaci&oacute;n, y en las intervenciones de la comunicaci&oacute;n volvemos a decir que se violan flagrantemente los principios de presunci&oacute;n de inocencia.</P>

<P>Los principios de presunci&oacute;n de inocencia sobre todo porque ahora resulta que todos los ciudadanos no vamos a pasar por lo que dice la Constituci&oacute;n, que tambi&eacute;n reformamos hace unos meses, que tiene que ver precisamente con que todos somos inocentes hasta que se nos demuestre lo contrario.</P>

<P>Si nosotros ahorita aprobamos el art&iacute;culo 5o. as&iacute; como est&aacute;: &quot;investigaci&oacute;n para la prevenci&oacute;n de delito&quot;, que por cierto ya no corresponde con las modificaciones que hizo el Senado, con el art&iacute;culo 8o., que ahora incluso viene peor, porque ahora lo que dice es que la Polic&iacute;a Federal podr&aacute; hacer la investigaci&oacute;n de delitos, hecho que compete solamente al Ministerio P&uacute;blico seg&uacute;n los art&iacute;culos 16 y 21 constitucionales. Por tanto, estamos hablando de una inconstitucionalidad, compa&ntilde;eros.</P>

<P>Me refiero tambi&eacute;n al asunto de las operaciones encubiertas y de los usuarios simulados. Vamos a tener ahora, sin que haya un reglamento expreso en esta ley, un procedimiento de cu&aacute;les tienen que ser las operaciones encubiertas y sobre todo los usuarios simulados, que en realidad lo simularon porque son los agentes encubiertos, a 18 mil miembros de la polic&iacute;a como agentes encubiertos buscando qu&eacute; es lo que estamos haciendo todos y cada uno de nosotros, precisamente para prevenir el delito.</P>

<P>Si nosotros dejamos esto as&iacute; estamos dotando a esta cuerpo policiaco de una serie de atribuciones que lo &uacute;nico que van a hacer es encauzar a un estado policiaco que condene sin juzgar a sus ciudadanos, y a todos y cada uno de nosotros.</P>

<P>Con las intervenciones de comunicaciones van a poder interferir, vuelvo a insistir, en los tel&eacute;fonos celulares, comunicaciones por correo electr&oacute;nico, cartas que ustedes pueden enviar por correspondencia normal a quien ustedes requieran.</P>

<P>Eso es lo que nosotros no queremos permitir, por eso estoy planteando que podamos suprimir el art&iacute;culo 5o, el art&iacute;culo 8o, las fracciones VII, XXVIII; XXIX y los art&iacute;culos del 50 al 56, que dice en este mentado procedimiento.</P>

<P>No estamos planteando, es cu&aacute;les son los requisitos que debe tener para que puedan hacer intervenciones de comunicaci&oacute;n; el fondo del asunto de lo que estamos planteando es que no puede haber en nuestro pa&iacute;s intervenciones a nuestras comunicaciones, para prevenir supuestos delitos, y ahora lo plantean para la investigaci&oacute;n de delitos, cuando es una sola competencia del Ministerio P&uacute;blico.</P>

<P>Por tanto, se&ntilde;or presidente, le ruego poner a votaci&oacute;n nuestra propuesta y no permitir que nuestro Estado se vuelva un Estado policiaco, represivo y autoritario, dotando de atribuciones al secretario de Seguridad P&uacute;blica, que no le corresponden, no le competen y que lo &uacute;nico que hace es violar nuestras normas y nuestros derechos constitucionales y nuestras garant&iacute;as de privacidad. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la propuesta hecha por la diputada Claudia Cruz Santiago.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Claudia Cruz Santiago. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico, por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Nos han indicado los m&eacute;dicos que est&aacute;n atentos, que ya ven a muchos diputados muy relajados que se han bajado el cubrebocas, que nos hagan favor de utilizarlo, que es importante que lo mantengan.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el sonido de la curul n&uacute;mero 53, de la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 114, diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): Diputado Bulmaro Guerrero C&aacute;rdenas, en contra.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 135, de la diputada Mar&iacute;a del Carmen Carvajal Adame.</P>

<B><P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): Mar&iacute;a del Carmen Carvajal Adame, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 261, del diputado Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul): Diputado Alain Ferrat Mancera, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 337, del diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Joaqu&iacute;n<B> </B>Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado Benjam&iacute;n Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado presidente, se emitieron 232 votos en pro, 75 en contra y 5 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 232 votos el proyecto de decreto, por el que se expide la Ley de la Polic&iacute;a Federal. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>La Comisi&oacute;n de Gobernaci&oacute;n entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Expropiaci&oacute;n. En virtud de que se est&aacute;n distribuyendo entre las diputadas y los diputados los dict&aacute;menes, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura. En virtud de que el dictamen ha sido distribuido, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De conformidad con el art&iacute;culo 59 del Reglamento Interior, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Pregunto a la diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez el sentido de su voto.</P>

<B><P>La diputada Mar&iacute;a Teresa Alan&iacute;s Dom&iacute;nguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Bulmaro Guerrero C&aacute;rdenas.</P>

<B><P>El diputado Bulmaro Guerrero C&aacute;rdenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Mar&iacute;a del Carmen Carvajal Adame.</P>
<B>
<P>La diputada Mar&iacute;a del Carmen Carvajal Adame </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Alain Ferrat Mancera.</P>

<B><P>El diputado Alain Ferrat Mancera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mendoza.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Salum.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Jorge Salum, a favor. El diputado Melo.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputada Cervantes Rodr&iacute;guez.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): Rectificaci&oacute;n de voto, es a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Joaqu&iacute;n Vela.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Oth&oacute;n Bello.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada C&aacute;rdenas de la Torre.</P>

<B><P>La diputada M&iacute;riam Gabriela C&aacute;rdenas de la Torre </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Beatriz Manrique.</P>

<B><P>La diputada Beatriz Manrique Guevara </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se emitieron 292 votos en pro, 6 en contra y 7 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, por 292 votos, el dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley de Expropiaci&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; solicitudes de licencia de los diputados Juan Abad de Jes&uacute;s, Juan Ignacio Samperio Monta&ntilde;o, Joaquin Humberto Vela Gonz&aacute;lez y Francisco Javier Santos Arreola. En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Juan Abad de Jes&uacute;s para separarse de sus funciones como diputado federal, electo en el II Distrito electoral del Estado de M&eacute;xico, a partir del 2 de mayo del a&ntilde;o en curso.</P>

<P>Segundo. Se concede licencia por tiempo indefinido al diputado Juan Ignacio Samperio Monta&ntilde;o para separarse de sus funciones como diputado federal, electo en la V Circunscripci&oacute;n Plurinominal, a partir del 2 de mayo del a&ntilde;o en curso.</P>

<P>Tercero. Se concede licencia, por tiempo indefinido, al diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez para separarse de sus funciones como diputado federal, electo en la V Circunscripci&oacute;n Plurinominal, a partir de esta fecha.</P>

<P>Cuarto. Se concede licencia por tiempo indefinido al diputado Francisco Javier Santos Arreola para separarse de sus funciones como diputado federal, electo en el XXXVII Distrito Electoral del Estado de M&eacute;xico, a partir del 4 de mayo del a&ntilde;o en curso.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. </P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos de iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se les dispensa la lectura y se aprueban salvo los listados en los n&uacute;meros 1, 6 y 7, que se separan de esta votaci&oacute;n.</P>

<B><P>La secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura y se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa su lectura y se aprueban. Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere a las minutas, devu&eacute;lvanse al Senado para los efectos de la fracci&oacute;n d) del art&iacute;culo 72 constitucional.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Mar&iacute;a del Rosario S&aacute;nchez Estrada, diputada federal, electa por la V Circunscripci&oacute;n Plurinominal. Se designa en comisi&oacute;n para que la acompa&ntilde;an en el acto de rendir protesta de ley y entrar en funciones a los compa&ntilde;eros diputados Mar&iacute;a del Carmen Consuelo Arg&uuml;elles Arellano, diputado Sergio Rojas Carmona, diputado An&iacute;bal Ostoa Ortega, diputado Pablo Arreola Ortega.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se invita a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadana Mar&iacute;a del Rosario S&aacute;nchez Estrada ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, as&iacute; como desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>La ciudadana Mar&iacute;a del Rosario S&aacute;nchez Estrada: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciere, que la naci&oacute;n se lo demande. Bienvenida, diputada. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite la Cuenta de la Hacienda P&uacute;blica Federal correspondiente al Ejercicio Fiscal de 2008. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y  a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Contin&uacute;e con oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Me permito comunicar a ustedes que el senador Francisco Agundis Arias present&oacute; iniciativa con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 116 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>La Presidencia dispuso que dicha iniciativa se turnara a la C&aacute;mara de Diputados, misma que se anexa. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Me permito comunicar a ustedes que en sesi&oacute;n celebrada en esta fecha se aprob&oacute; dictamen de las Comisiones Unidas de Ciencia y Tecnolog&iacute;a, y de Estudios Legislativos, por el que se desecha la minuta con proyecto de decreto por el que se reforma la fracci&oacute;n V del art&iacute;culo 36, y el art&iacute;culo 51 de la Ley de Ciencia y Tecnolog&iacute;a, recibida el 26 de abril de 2006.</P>

<P>En consecuencia, para los efectos de lo dispuesto en la fracci&oacute;n D del art&iacute;culo 72 constitucional, me permito devolver a ustedes el expediente respectivo. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que remite la integraci&oacute;n de la Comisi&oacute;n Permanente que funcionar&aacute; durante el segundo receso del tercer a&ntilde;o del ejercicio de la LX Legislatura. De enterado.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se reforma el art&iacute;culo 37 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para los efectos de la fracci&oacute;n E del art&iacute;culo 72 constitucional. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se reforma el art&iacute;culo 55 Bis de la Ley General de Vida Silvestre. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto por el que se adiciona un p&aacute;rrafo d&eacute;cimo al art&iacute;culo 4o. y se reforma la fracci&oacute;n XXIX-J del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que se remite minuta con proyecto de decreto por el que se adiciona la fracci&oacute;n VIII al art&iacute;culo 5o. y se reforma el art&iacute;culo 7o., p&aacute;rrafo segundo de la Ley de Seguridad Nacional. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que se remite minuta con proyecto de decreto por el que se reforma el art&iacute;culo 429 del C&oacute;digo Penal Federal y 223 Bis de la Ley de la Propiedad Industrial, para los efectos de la fracci&oacute;n E del art&iacute;culo 72 constitucional. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La Presidencia informa que la C&aacute;mara de Senadores remiti&oacute; las siguientes minutas con proyecto de decreto:</P>

<P>Por el que se reforman los art&iacute;culos 7o., 45, 85 y 97, y se adiciona un art&iacute;culo 7 Bis a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; y se adiciona un p&aacute;rrafo sexto al art&iacute;culo 40, y un p&aacute;rrafo segundo al art&iacute;culo 89 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que se remite minuta con proyecto de decreto por el que se reforman y adicionan diversas disposiciones del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se suma a la Declaratoria de Guatemala.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se suma a la Declaraci&oacute;n de Guatemala ya que constituye un importante esfuerzo regional para atender de manera coordinada las diversas problem&aacute;ticas y oportunidades originadas por el fen&oacute;meno migratorio.</P>

<P>El &uacute;ltimo periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura concluye en medio de una emergencia sanitaria. Ante el brote de influenza que afrontamos, los legisladores de la rep&uacute;blica somos sensibles, destinaremos recursos extraordinarios para resarcir los da&ntilde;os ocasionados por la enfermedad.</P>

<P>La coyuntura actual nos compromete a atender con presteza a los afectados por esta epidemia. Dedicaremos recursos para la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica de hospitales, centros de investigaci&oacute;n y universidades, estimularemos a la iniciativa privada nacional con incentivos para tales investigaciones.</P>

<P>Hace tres a&ntilde;os, los ciudadanos de M&eacute;xico depositaron en nosotros su confianza, en plural ejercicio hemos llevado a cabo trascendentales reformas y adiciones constitucionales y legales.</P>

<P>Aprobamos leyes para la reforma del Estado, la nueva Ley del ISSSTE, la de bioenerg&eacute;ticos, tipificamos penalmente el terrorismo y despenalizamos la migraci&oacute;n de indocumentados. Aprobamos reformas en materia electoral y de seguridad p&uacute;blica y nuevas leyes contra el tabaquismo y de fomento a la lectura y el libro.</P>

<P>&Eacute;ste &uacute;ltimo a&ntilde;o incluimos en la Carta Magna el derecho a la cultura. Hicimos obligatoria la educaci&oacute;n media superior y legislamos sobre la delincuencia organizada y el secuestro. Aprobamos la importante reforma energ&eacute;tica y al r&eacute;gimen fiscal de Pemex. Establecimos el registro de usuarios de telefon&iacute;a celular. Federalizamos los delitos contra la libertad de expresi&oacute;n y autorizamos a los trabajadores sin empleo a disponer de una parte de su fondo de retiro.</P>

<P>Aprobamos nuevas leyes como la del Sistema Nacional de Seguridad P&uacute;blica, de Turismo, de la Polic&iacute;a Federal, de la Procuradur&iacute;a General de la Rep&uacute;blica y de Extinci&oacute;n de Dominio.</P>

<P>Agradezco el apoyo de la Mesa Directiva que presido. Mi reconocimiento a los &oacute;rganos de gobierno de esta C&aacute;mara, a los se&ntilde;ores coordinadores de los grupos parlamentarios y a todos mis compa&ntilde;eros diputados que integramos esta LX Legislatura. Al personal de apoyo del parlamento, as&iacute; como a los medios de comunicaci&oacute;n, de manera muy especial, por su atenci&oacute;n y cobertura.</P>

<P>Hoy entregamos buenas cuentas al pueblo de M&eacute;xico. M&eacute;xico enfrenta hoy grandes retos;  nuestra econom&iacute;a est&aacute; en crisis; los ingresos de familia y empresas se han reducido dr&aacute;sticamente; la inseguridad se ha generalizado y muchas personas viven con temor.</P>

<P>Debemos impulsar la creaci&oacute;n de empleos y que su remuneraci&oacute;n alcance para satisfacer las necesidades de una familia. La paciencia del mexicano es ejemplar; no perpetua. Demandamos al gobierno federal utilizar los recursos de manera correcta. No deben existir subejercicios presupuestales, pues ello significa &quot;atentar contra el pueblo&quot;, que en esas circunstancias es ejemplo de solidaridad y responde al llamado de las autoridades.</P>

<P>Reconozco el hero&iacute;smo de soldados y marinos del Ej&eacute;rcito, Fuerza A&eacute;rea y Marina. Nuestras Fuerzas Armadas son ejemplo de patriotismo, no s&oacute;lo en la lucha contra el crimen organizado, sino en su apoyo a la poblaci&oacute;n en momentos como los actuales. Nuestro reconocimiento y respeto.</P>

<P>M&eacute;xico ha sorteado variados peligros a lo largo de su historia. Los mexicanos conocemos de dificultades, pero no de derrotas y esta vez no ser&aacute; la excepci&oacute;n. Somos un pueblo orgulloso que crece frente a la adversidad y que de ella abreva para volverse m&aacute;s grande.</P>

<P>En esta LX Legislatura, sin duda, hemos hecho historia. Aprecio la voluntad y confianza de mis compa&ntilde;eros legisladores, en especial, de mi grupo parlamentario que me dio la oportunidad de presidir este a&ntilde;o. A mi coordinador Emilio Gamboa, muchas gracias por esa oportunidad.</P>

<P>Al Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, muchas gracias al diputado Javier Gonz&aacute;lez Garza; al se&ntilde;or diputado don H&eacute;ctor Larios, muchas gracias por la paciencia que ha tenido; a Marina Arvizu le agradezco su confianza y cercan&iacute;a; a Alejandro Chanona, coordinador de Convergencia; a la diputada Silvia Luna, de Nueva Alianza; a Ricardo Cant&uacute;, del Grupo Parlamentario del Partido del Trabajo; a Diego Cobo, nuevo coordinador del Partido Verde Ecologista de M&eacute;xico; a todos ustedes, muchas gracias.</P>

<P>La Mesa Directiva, con fundamento en el art&iacute;culo 11 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, participar&aacute; que la C&aacute;mara de Diputados cerr&oacute; su segundo per&iacute;odo ordinario de sesiones, del tercer a&ntilde;o de ejercicio de la LX Legislatura al ciudadano presidente de la rep&uacute;blica, a la C&aacute;mara de Senadores y a la Asamblea Legislativa del Distrito Federal.</P>

<P>Hoy 30 de abril de 2009, la C&aacute;mara de Diputados de la LX Legislatura del honorable Congreso de la Uni&oacute;n declara formalmente terminados sus trabajos correspondientes al segundo per&iacute;odo ordinario de sesiones del tercer a&ntilde;o de ejercicio.</P>

<P>Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se da por le&iacute;da el acta de la sesi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se da por le&iacute;da el acta de la sesi&oacute;n. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (22:20 horas): Aprobada. Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
