<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 23 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se informa a la Presidencia que existen registrados previamente 301 compa&ntilde;eras y compa&ntilde;eros diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:20 horas): Se abre la sesi&oacute;n. Hay muchas comisiones sesionando, los grupos parlamentarios est&aacute;n discutiendo temas tambi&eacute;n. Esperemos que se est&eacute;n incorporando de manera inmediata.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen  Pinete Vargas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se consulta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ciudadanos secretarios de la C&aacute;mara de Diputados, presentes.</P>

<P>La Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo atendidos y en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria de las siguientes comisiones</P>

<P>Educaci&oacute;n P&uacute;blica y Servicios Educativos</P>

<P>Dictamen por el que se desechan proposiciones con punto de acuerdo en materia de educaci&oacute;n b&aacute;sica, media superior y superior, financiamiento, nutrici&oacute;n, as&iacute; como diversos temas transversales.</P>

<P>Energ&iacute;a</P>

<P>Dictamen por el que se desechan proposiciones con punto de acuerdo por las que se exhorta al gobierno federal para que la construcci&oacute;n de una nueva refiner&iacute;a se ubique en determinadas localidades.</P>

<P>Justicia</P>

<P>Dictamen por el que se desechan proposiciones con punto de acuerdo para que la C&aacute;mara de Diputados exhorte a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Cometidos contra Periodistas, a que investigue los delitos cometidos en agravio al periodista Miguel Agust&iacute;n Badillo Cruz, el pasado 16 de enero de 2009.</P>

<P>Dictamen por el que se desechan proposiciones con punto de acuerdo para exhortar al gobierno de Oaxaca y a la Procuradur&iacute;a General de Justicia de dicha entidad, a garantizar la seguridad, hacer eficiente el sistema judicial y aplicar el estado de derecho en la procuraci&oacute;n y administraci&oacute;n de justicia.</P>

<P>Salud</P>

<P>Dictamen por el que se da por atendida la proposici&oacute;n con punto de acuerdo para exhortar al titular de la Secretar&iacute;a de Salud y a los secretarios de Salud de las entidades federativas y del Distrito Federal, a implementar programas para prevenir el consumo de narc&oacute;ticos; as&iacute; como para brindar tratamiento y rehabilitaci&oacute;n a la poblaci&oacute;n que padece farmacodependencia.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por la que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Salud, fomente la Semana Nacional de Vacunaci&oacute;n contra el Neumococo.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Salud, dote de recursos econ&oacute;micos e insumos a las instituciones p&uacute;blicas y privadas que proporcionan atenci&oacute;n integral a los ni&ntilde;os quemados.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios, para que determine si los suministros para di&aacute;lisis proporcionados por la empresa Laboratorios Pisa, SA de CV, representan un riesgo para la salud humana.</P>

<P>Trabajo y Previsi&oacute;n Social</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, para que implemente programas de empleo orientados a satisfacer la demanda laboral del sector juvenil.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se anuncia que el gobierno federal elimine o sustituya a la Comisi&oacute;n Nacional de Salarios M&iacute;nimos por un organismo aut&oacute;nomo.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al delegado federal del Trabajo en Quintana Roo, a verificar las condiciones laborales de los obreros de la construcci&oacute;n de infraestructura tur&iacute;stica en los municipios de Benito Ju&aacute;rez y de Solidaridad.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, implemente acciones para combatir el trabajo infantil.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal implemente acciones a fin de incrementar el salario de los trabajadores.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Salarios M&iacute;nimos a incrementar y homologar los salarios  m&iacute;nimos de los trabajadores, en las diferentes zonas geogr&aacute;ficas del pa&iacute;s.</P>

<P>Solicito a ustedes lo hagan del conocimiento de la honorable asamblea. Palacio Legislativo de San L&aacute;zaro, a 23 de abril del 2009. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente. El cuanto diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Secretaria. Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e con la licencia del diputado Alejandro S&aacute;nchez Dom&iacute;nguez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Solicitud de licencia del diputado Alejandro S&aacute;nchez Dom&iacute;nguez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Alejandro S&aacute;nchez Dom&iacute;nguez para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal, a partir del 28 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados, comun&iacute;quense. Contin&uacute;e con la licencia del diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Solicitud de licencia del diputado Joaqu&iacute;n D&iacute;az Mena por tiempo indefinido, a partir del 23 de abrir del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Joaqu&iacute;n D&iacute;az Mena para separarse de sus funciones como diputado federal electo en el primer distrito electoral del estado de Yucat&aacute;n, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia del diputado Raciel P&eacute;rez Cruz.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Solicitud de licencia del diputado Raciel P&eacute;rez Cruz.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia al diputado Raciel P&eacute;rez Cruz, para separarse de sus funciones como diputado federal, electo en el XVI distrito electoral del Estado de M&eacute;xico, del 30 de abril al 6 de julio del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia del diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Solicitud de licencia del diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez para separarse de sus funciones como diputado federal electo en el XXXIX distrito electoral del Estado de M&eacute;xico, a partir del 1 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia del diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Solicitud de licencia del diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Rogelio Mu&ntilde;oz Serna, para separarse de sus funciones como diputado federal electo en el XXVIII distrito electoral del Estado de M&eacute;xico?</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, perm&iacute;tame secretario. Sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco </B>(desde la curul): Nada m&aacute;s para solicitarle, si fuera tan amable, que nos fuera proporcionando el orden del d&iacute;a, porque tenemos conocimiento de que se van a discutir varios dict&aacute;menes y en consecuencia vamos a votar; y es momento en que no hemos recibido en nuestras curules el orden del d&iacute;a, que nos parece que es fundamental. Le agradecer&iacute;a que nos tomaran en cuenta esta petici&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con gusto, diputado M&aacute;rquez. Ahorita se est&aacute;n distribuyendo, si usted observa a la se&ntilde;orita, nada m&aacute;s que no han llegado hasta su lugar, pero ah&iacute; van directo con ustedes. Y le pido a la unidad t&eacute;cnica que agilicen la entrega, por favor, a los diputados. Gracias, diputado M&aacute;rquez. Contin&uacute;e, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Rogelio Mu&ntilde;oz Serna, para separarse de sus funciones como diputado federal electo en el XXVIII distrito electoral del Estado de M&eacute;xico, a partir el 1 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Contin&uacute;e con la licencia de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Licencia de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a para separarse de sus funciones como diputada federal, electa por el distrito electoral 1 de Sinaloa, a partir del 24 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Le deseamos el mejor de los &eacute;xitos y reconocemos su esfuerzo y su talento en esta legislatura a nuestra querida amiga Mayra Gisela Pe&ntilde;uelas. Felicidades. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Licencia del diputado Armando Enr&iacute;quez Flores.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Armando Enr&iacute;quez Flores para separarse de sus funciones como diputado federal, electo por el distrito electoral 26 del Estado de M&eacute;xico, a partir del 27 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados, comun&iacute;quense. Contin&uacute;e con la licencia del diputado Cruz P&eacute;rez Cu&eacute;llar.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Licencia del diputado Cruz P&eacute;rez Cu&eacute;llar.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>
<P> </P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Cruz P&eacute;rez Cu&eacute;llar para separarse de sus funciones como diputado federal, electo en el distrito electoral 3 de Chihuahua, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados, comun&iacute;quense. Reconocemos la labor del se&ntilde;or diputado Cruz P&eacute;rez Cu&eacute;llar en esta legislatura y hacemos un reconocimiento de ello. Felicidades, diputado. Contin&uacute;e con la licencia del diputado Alejandro Landero Guti&eacute;rrez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Alejandro Landero Guti&eacute;rrez, diputado federal. Palacio Legislativo a 22 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados mi solicitud de licencia para separarme del cargo de diputado federal a la LX Legislatura por tiempo indefinido, a partir del 23 de abril del 2009.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente, diputado Alejandro Landero Guti&eacute;rrez. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo:</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Alejandro Landero Guti&eacute;rrez para separarse de sus funciones como diputado federal electo en el XV distrito  electoral del Estado de M&eacute;xico, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense. Contin&uacute;e con la licencia de la diputada Alliet Mariana Bautista Bravo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio de la diputada Alliet Mariana Bautista Bravo, dirigido al presidente de la C&aacute;mara de Diputados, C&eacute;sar Duarte J&aacute;quez.</P>

<P>Con fundamento en los art&iacute;culos 62 y 65, segundo p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, numeral 23, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General y dem&aacute;s relativos aplicables, solicita someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados se le conceda licencia para separarse del cargo de diputada federal de la LX Legislatura a partir del martes 28 de abril del presente a&ntilde;o hasta el lunes 6 de julio de 2009.</P>

<P>Tambi&eacute;n solicita se llame inmediatamente a su suplente para los tr&aacute;mites correspondientes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute;n a discusi&oacute;n los siguientes  puntos de acuerdo.</P>

<P>Primero. Se concede licencia a la diputada Alliet Mariana Bautista Bravo para separarse de sus funciones como diputada federal electa en el 30 distrito electoral del Estado de M&eacute;xico, del 28 de abril al 6 de julio del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense. Contin&uacute;e con la licencia del diputado Juan Manuel Sandoval Mungu&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Env&iacute;a un oficio dirigido al diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicita sea el conducto para someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados solicitud de licencia para separarse del cargo de diputado federal de la LX Legislatura por tiempo indefinido, a partir del 27 de abril del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primer. Se concede licencia por tiempo indefinido al diputado Juan Manuel Sandoval Mungu&iacute;a para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n plurinominal, a partir del 27 de abril del a&ntilde;o curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense.</P>

<P>Contin&uacute;e con la licencia del diputado Javier Hern&aacute;ndez Manzanares.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Palacio Legislativo, 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>De conformidad con lo dispuesto por el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General, por este conducto solicito tenga a bien someter a consideraci&oacute;n del pleno que se me conceda licencia para separarme del cargo que ostento como diputado federal plurinominal por la quinta circunscripci&oacute;n, a partir del 6 de mayo, para incorporarme a mis actividades el 6 de julio del presente a&ntilde;o.</P>

<P>Sin otro particular por el momento, aprovecho para enviarle un cordial saludo. Javier Hern&aacute;ndez Manzanares, diputado federal. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Se concede al diputado Javier Hern&aacute;ndez Manzanares licencia para separarse de sus funciones como diputado federal electo en la quinta circunscripci&oacute;n del 6 de mayo al 6 de julio del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese.</P>

<P>Se encuentran en las puertas de este recinto los ciudadanos Teresa de Jes&uacute;s Alcocer y Gazca, Raymundo Escamilla Gonz&aacute;lez y Heriberto P&eacute;rez S&aacute;nchez, diputados federales electos en los distritos electorales I, XXXVIII y XXV de los estados de Yucat&aacute;n y M&eacute;xico, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en, en el acto de rendir protesta de ley para entrar en sus funciones, a los siguientes legisladores: Mario Eduardo Moreno &Aacute;lvarez, Mercedes Morales Utrera, Luc&iacute;a Berist&aacute;in Enr&iacute;quez, Francisco Mart&iacute;nez Mart&iacute;nez, V&iacute;ctor Aguirre Alcaide, Elda G&oacute;mez Lugo y Jos&eacute; Luis Blanco Paj&oacute;n. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ciudadanos Teresa de Jes&uacute;s Alcocer y Gazca, Raymundo Escamilla Gonz&aacute;lez y Heriberto P&eacute;rez S&aacute;nchez: ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>Los ciudadanos Teresa de Jes&uacute;s Alcocer y Gazca, Raymundo Escamilla Gonz&aacute;lez y Heriberto P&eacute;rez S&aacute;nchez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades y bienvenidos. Contin&uacute;e la Secretar&iacute;a con oficios del Gobierno del Distrito Federal.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio con el que remite contestaci&oacute;n de la Secretar&iacute;a de Desarrollo Rural y Equidad para las Comunidades, a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo a la pol&iacute;tica migratoria en M&eacute;xico. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para su conocimiento.</P>

<P>Queremos saludar la presencia de alumnos de secundaria y preparatoria del Instituto Leonardo da Vinci que hoy nos visitan. Tambi&eacute;n a alumnos del Centro Universitario de Texmelucan, Puebla. Bienvenidos. Del colegio Claudina Thevenet, tambi&eacute;n, felicidades. Alumnos del Instituto Tecnol&oacute;gico de Apizaco, Tlaxcala. Felicidades, bienvenidos. Alumnos de la Universidad del Valle de M&eacute;xico, campus San Rafael. Alumnos de la Facultad de Econom&iacute;a de la UNAM. Bienvenidos. Del Colegio Humanista Alfonso Reyes, alumnos de secundaria y preparatoria, de Cholula, Puebla. Nos da mucho gusto que nos visiten hoy. Contin&uacute;e, diputado secretario.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio con el remite contestaci&oacute;n de la Secretar&iacute;a de Desarrollo Rural y Equidad para las Comunidades, a punto de acuerdo aprobado por la C&aacute;mara de Diputados relativo al Programa Paisano. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, para su conocimiento. Contin&uacute;e la Secretar&iacute;a con el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que exhorta al titular del Ejecutivo federal para que instruya a los titulares de las Secretar&iacute;as de Econom&iacute;a, de Sagarpa y de Desarrollo Social, a trav&eacute;s del director general de Liconsa, a formar un grupo de trabajo con integrantes del Poder Legislativo y productores de leche.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con  el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se expiden los lineamientos para la prestaci&oacute;n de los servicios bibliotecarios y documentales de la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada secretaria, est&aacute; publicado en la Gaceta Parlamentaria, consulte a la asamblea si se dispensa la lectura.</P>
<B><P> </P>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se expiden los lineamientos para la prestaci&oacute;n de los servicios bibliotecarios y documentales de la C&aacute;mara de Diputados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Consulte si se aprueba.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Queremos dar la bienvenida a la Asociaci&oacute;n de Colonos Mariano Matamoros, de Cuernavaca, Morelos que hoy nos visitan, as&iacute; como tambi&eacute;n a alumnos de la Universidad Aut&oacute;noma de Chihuahua que hoy nos acompa&ntilde;an. Bienvenidos paisanos. Contin&uacute;e con iniciativa del Congreso del estado de Colima.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso del estado de Colima, con el que remite iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El Presidente diputado  C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que reforma el art&iacute;culo 5 de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, presentada por el senador Manuel Velasco Coello, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Senado de la Rep&uacute;blica con el que se remite solicitud del senador Silvano Aureoles Conejo, del Grupo Parlamentario del PRD, para que se emita dictamen de la minuta con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito; de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros; y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e con oficio de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n con el que remite el primer documento de an&aacute;lisis sectorial, preparado por la Unidad de Evaluaci&oacute;n y Control, en el que se hace referencia a 71 auditor&iacute;as practicadas en 13 entidades del sector de Hacienda y Cr&eacute;dito P&uacute;blico; as&iacute; como a 220 revisiones a 42 entes vinculados con funciones de desarrollo econ&oacute;mico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al Archivo para consulta de los ciudadanos diputados. Contin&uacute;e con el oficio del despacho KPMG.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Despacho KPMG C&aacute;rdenas Dosal, con el que remite copia del dictamen de los estados financieros del Banco de M&eacute;xico al 31 de diciembre de 2008 y el Informe sobre el Ejercicio del Presupuesto del Gasto Corriente, de Inversi&oacute;n en Activos Fijos y de Inversi&oacute;n en Activo Circulante por concepto de Producci&oacute;n de Billete y Adquisici&oacute;n de Moneda Met&aacute;lica, por el periodo comprendido del 1 de enero al 31 de diciembre de 2008.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el S&eacute;ptimo Informe de la Comisi&oacute;n Federal de Mejora Regulatoria, enero-diciembre de 2008.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que informa que en marzo de 2009, &uacute;nicamente dieron destino a mercanc&iacute;a perecedera de f&aacute;cil descomposici&oacute;n o deterioro y aquella que no es transferible al Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes (SAE). Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<P>El siguiente punto del orden del d&iacute;a es Primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Seguridad Privada.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que expide la Ley de la Polic&iacute;a Federal.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma diversas disposiciones de la Ley de Seguridad Nacional.</P>

<P>De las Comisiones Unidas de Salud, y de Ciencia y Tecnolog&iacute;a, con proyecto de decreto que adiciona la fracci&oacute;n IX Bis al art&iacute;culo 3o.; adiciona un T&iacute;tulo Quinto Bis y su cap&iacute;tulo &uacute;nico, y el art&iacute;culo 421 Ter, de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 222 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma los art&iacute;culos 98 y 316, y adiciona un art&iacute;culo 41 Bis a la Ley General de Salud.</P>

<P>De las Comisiones Unidas de Salud, y de Equidad y G&eacute;nero, con proyecto de decreto que adiciona una fracci&oacute;n IV al art&iacute;culo 112 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 381 Bis, del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma diversos art&iacute;culos de la Ley General de Salud, para actualizar el marco aplicable a los productos cosm&eacute;ticos.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 87 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que declara al 12 de agosto de cada a&ntilde;o como D&iacute;a Nacional de la Juventud.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que adiciona el art&iacute;culo 15 Bis al C&oacute;digo Civil Federal.</P>

<P>De las Comisiones Unidas de Justicia y de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, de la Ley General de Educaci&oacute;n, de la Ley de Asociaciones Religiosas y de Culto P&uacute;blico, de la Ley Federal de Protecci&oacute;n al Consumidor, y de la Ley Reglamentaria del Art&iacute;culo 5o. Constitucional, Relativo al Ejercicio de las Profesiones en el Distrito Federal.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura a estos dict&aacute;menes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 34 de la Ley Federal contra la Delincuencia Organizada y se adicionan los art&iacute;culos 248 Ter, 248 Qu&aacute;ter y 248 Quintus al C&oacute;digo Penal Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura a este dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Instruyo a la Secretar&iacute;a cierre el sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados que han registrado su asistencia.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 424 diputadas y diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>424 legisladores, gracias, compa&ntilde;era diputada. En consecuencia, dando tr&aacute;mite a la dispensa de la lectura est&aacute; a discusi&oacute;n en lo general el proyecto de dictamen. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>No habiendo quien haya solicitado reserva alguna, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos de este dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se informa a los diputados que vamos a tener un buen n&uacute;mero de votaciones consecutivas y vamos a buscar ajustar los tiempos del cron&oacute;metro, para que nos hagan el enorme y generoso favor de no retirarse del pleno, para tratar de agilizar. Vamos ahorita a desahogar todas las iniciativas que no tienen oradores, en tanto ser&iacute;an muy &aacute;giles las votaciones.</P>

<P>Saludamos al grupo de mujeres, de damas que nos acompa&ntilde;an de Tantoyuca, Veracruz, de la Asociaci&oacute;n Civil Mades. Bienvenidas. Saludamos a alumnos de la Universidad Pedag&oacute;gica Nacional, Unidad 291, del estado de Tlaxcala, que nos acompa&ntilde;an hoy. Bienvenidos. Y a alumnos de la Universidad Jean Piaget, del estado de Veracruz; as&iacute; como a los de la Universidad Polit&eacute;cnica de San Luis Potos&iacute;. Bienvenidos. Saludamos tambi&eacute;n a los familiares del diputado Daniel Ludlow Kuri, que nos acompa&ntilde;an el d&iacute;a de hoy.</P>

<P>(Contin&uacute;a la votaci&oacute;n)</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La curul 151, del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La curul 337 de la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Lariza Montiel.</P>

<B><P>La diputada Lariza Montiel Luis</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Zambrano.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Carlos Rodr&iacute;guez.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Denegre-Vaught.</P>

<B><P>La diputada Rosaura Virginia Denegre-Vaught Ram&iacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Dolores Manuell.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Maru Campos.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Pati&ntilde;o S&aacute;nchez.</P>

<B><P>La diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Jos&eacute; Luis Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Edmundo Ram&iacute;rez.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Leticia Herrera.</P>

<B><P>La diputada Juana Leticia Herrera Ale</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Enrique C&aacute;rdenas.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Rafael Franco.</P>

<B><P>El diputado Rafael Franco Melgarejo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Altamirano Toledo.</P>

<B><P>El diputado Carlos Altamirano Toledo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Luna Mungu&iacute;a.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Miguel &Aacute;ngel Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Rub&eacute;n Montalvo.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Higinio Ch&aacute;vez.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Fern&aacute;ndez Ugarte.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Padilla Orozco.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado F&eacute;lix Holgu&iacute;n.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado &Aacute;ngel Garc&iacute;a Reyes.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Gonz&aacute;lez Roaro.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Jes&uacute;s de Le&oacute;n Tello.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Pilar Ortega.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Pilar Ortega. ¿Falta alg&uacute;n compa&ntilde;ero diputado o diputada por emitir su voto? Se&ntilde;or presidente, se emitieron 304 votos a favor, 0 en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 304 votos el proyecto de decreto por el que se adicionan dos p&aacute;rrafos al art&iacute;culo 34 de la Ley Federal contra la Delincuencia Organizada, y se adicionan los art&iacute;culos 248 Ter, 248 Qu&aacute;ter y 248 Quintus al C&oacute;digo Penal Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Fomento a las Actividades realizadas por Organizaciones de la Sociedad Civil.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea...</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca</B> (desde la curul): Presidente.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>La diputada Salvatori.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada ¿con qu&eacute; objeto?</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca</B> (desde la curul): Presidente, como presidenta de la Comisi&oacute;n de Participaci&oacute;n Ciudadana, le solicito y apelo a su buena disposici&oacute;n, si me concede unos minutos muy brevemente para fundamentar este dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Como lo establece el 108, se le concede el uso de la palabra para fundamentar el dictamen en nombre de la comisi&oacute;n.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Con su permiso, diputado presidente. Por la enorme importancia que tiene la participaci&oacute;n de la sociedad civil en un pa&iacute;s democr&aacute;tico e informado, repito, por la enorme importancia que tiene la participaci&oacute;n de la sociedad civil.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este dictamen, esta ley que vamos a votar en breve es muy importante, porque la participaci&oacute;n de la sociedad civil es lo m&aacute;s importante, y quiero destacarla, porque m&aacute;s all&aacute; de los partidos, m&aacute;s all&aacute; de los colores, a la participaci&oacute;n de la sociedad civil en un pa&iacute;s democr&aacute;tico e informado como M&eacute;xico debemos darle mayor relevancia.</P>

<P>Esta Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil adquiere una gran relevancia para garantizar los derechos previstos en los art&iacute;culos 9; 35, fracci&oacute;n III; y 115, fracci&oacute;n II de nuestra carta fundamental, relativos a la libre asociaci&oacute;n, con el fin de que la ciudadan&iacute;a participe en los asuntos pol&iacute;ticos del pa&iacute;s.</P>

<P>Tomando en cuenta lo anterior, esta ley tiene sus antecedentes en 1997, cuando fue presentada al pleno de la C&aacute;mara de Diputados una iniciativa denominada Ley General de Agrupaciones y Organizaciones de la Sociedad Civil para el Desarrollo Social, la cual, finalmente, nunca se aprob&oacute;.</P>

<P>Posteriormente se presentaron diversos proyectos sobre la materia, hasta que en el 2002 se present&oacute; la iniciativa de la Ley de Fomento a Actividades de Desarrollo Social, Realizadas por Organizaciones Civiles, y fue publicada en el Diario Oficial de la Federaci&oacute;n, en febrero de 2004; quedando como Ley Federal de Fomento a las Actividades Realizadas por las Organizaciones de la Sociedad Civil.</P>

<P>Dado que las leyes son perfectibles y han de actualizarse constantemente para garantizar eficazmente los derechos de la ciudadan&iacute;a, el entonces senador, aqu&iacute; presente, Carlos Rojas Guti&eacute;rrez, actual diputado federal, present&oacute; un proyecto de decreto para modificar la ley en marzo de 2006.</P>

<P>Por esta raz&oacute;n, la Comisi&oacute;n de Participaci&oacute;n Ciudadana, la cual me honro en presidir, nos dimos a la tarea de dictaminar la minuta enviada por el Senado, tratando en todo momento de conciliar los intereses de la sociedad civil, representados a trav&eacute;s del Consejo T&eacute;cnico Consultivo, de la Ley de Fomento y los que representan a los &oacute;rganos de la administraci&oacute;n p&uacute;blica federal. Siendo entonces que hemos emitido dictamen positivo con algunas modificaciones.</P>

<P>Por lo anterior, he solicitado el uso de esta tribuna para rogarles y respetuosamente pedirles su voto a favor de dicho dictamen, ya que con estas modificaciones se fortalecer&aacute; la participaci&oacute;n de la ciudadan&iacute;a a trav&eacute;s de algunas de las siguientes </P>

<P>Consideraciones</P>

<P>La certeza que se brinda de designar de manera permanente a la Secretar&iacute;a de Desarrollo Social como Secretar&iacute;a T&eacute;cnica del Consejo T&eacute;cnico Consultivo, la cual tendr&aacute;, a su vez, la facultad de interpretaci&oacute;n de la ley para los efectos administrativos.</P>

<P>Garantiza, asimismo, que las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal ejerciten las actividades de fomento sin que est&eacute;n sujetas a un presupuesto determinado. Y, por &uacute;ltimo, se fortalece la participaci&oacute;n del Consejo T&eacute;cnico Consultivo en las actividades conjuntas de evaluaci&oacute;n, de pol&iacute;ticas y acciones de fomento.</P>

<P>Aprovecho para agradecer al Consejo T&eacute;cnico Consultivo de la Ley Federal de Fomento las Actividades realizadas por las organizaciones de la sociedad civil, por su disposici&oacute;n, su inter&eacute;s para intervenir en todas las discusiones que llevamos a cabo para lograr el consenso de esta minuta, pues, finalmente son ellos los representantes de la ciudadan&iacute;a ante las distintas dependencias del gobierno federal.</P>

<P>Finalmente, quiero agradecer a todos los integrantes de la Comisi&oacute;n de Participaci&oacute;n Ciudadana por su inter&eacute;s en todos los asuntos, y por dictaminar esta minuta por unanimidad de todas las fracciones parlamentarias que integran esta Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Especialmente agradezco al diputado Antonio S&aacute;nchez D&iacute;az de Rivera, de Acci&oacute;n Nacional; al diputado Felipe Gonz&aacute;lez Ruiz, de Acci&oacute;n Nacional; al diputado Daniel Gurri&oacute;n, del PRI; y al diputado F&eacute;lix Castellanos de Convergencia, asimismo, agradezco tambi&eacute;n a todos los integrantes de esta Comisi&oacute;n por su apoyo.</P>

<P>Se han logrado todos los asuntos que se trataron en esta comisi&oacute;n, en la mesa de trabajo, as&iacute; como los acuerdos en esta Comisi&oacute;n de Participaci&oacute;n Ciudadana. </P>

<P>La decidida participaci&oacute;n para desahogar los asuntos turnados reflejan los resultados que al d&iacute;a de hoy presenta nuestra Comisi&oacute;n, entre los que destacan, por supuesto, esta minuta y 17 dict&aacute;menes m&aacute;s.</P>

<P>Por todo lo expuesto, les solicito, respetuosamente, a todas las compa&ntilde;eras y compa&ntilde;eros diputados, su voto a favor de este dictamen. Por su atenci&oacute;n, muchas gracias, y gracias presidente por su deferencia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias diputada, presidenta de la Comisi&oacute;n. El asunto se encuentra suficientemente discutido y para los efectos del 134?</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): Solicito, presidente, si se me puede otorgar el uso de la palabra en tribuna para manifestarme en pro.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, con gusto se concede el uso de la palabra y no lo podemos limitar, s&oacute;lo que hemos invitado a los legisladores a concretar. Tenemos un c&uacute;mulo importante de votaciones. Le pido s&oacute;lo que sea concreto para poder con ello agilizar el tr&aacute;mite.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Con su venia, presidente. Amigos diputados, amigas diputadas, el 19 de septiembre de 1985, miles de personas yac&iacute;an heridas, moribundas y otras ya muertas en los escombros de los edificios que cayeron, producto del terremoto de triste memoria.</P>

<P>Al gobierno de aqu&eacute;l entonces, imp&aacute;vido, no se le ocurri&oacute; m&aacute;s que cercar con cadenas humanas y no permitir la entrada de la gente para salvar a su propia gente. La sociedad irrumpe ese cord&oacute;n humano y entra a salvar cientos de vidas humanas que yac&iacute;an bajo los escombros.</P>

<P>Sin duda alguna, &eacute;sta es la imagen que m&aacute;s representa el despertar de una sociedad que quiere, que pide, que exige, mayor participaci&oacute;n en los asuntos que tienen que ver con la propia sociedad.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, no fue sino hasta hace cinco a&ntilde;os, tal como lo mencion&oacute; la diputada que me antecedi&oacute; en la palabra, presidenta de la Comisi&oacute;n de Participaci&oacute;n Ciudadana, cuando en febrero de 2004, hace cinco a&ntilde;os, se expide la Ley Federal de Fomento a las Actividades realizadas por las Organizaciones de la Sociedad Civil.</P>

<P>Esta minuta que hemos revisado en las comisiones, compa&ntilde;eros y compa&ntilde;eras diputadas, y que hoy sometemos a su consideraci&oacute;n, recoge las demandas, no todas porque quedan grandes pendientes de &eacute;stas llamadas &quot;organizaciones de la sociedad civil&quot;, o en su momento tambi&eacute;n llamadas &quot;organizaciones no gubernamentales&quot;. Por tanto, el voto, tal como viene por unanimidad de las comisiones, ser&iacute;a a favor por parte de la fracci&oacute;n parlamentaria del PRD.</P>

<P>Sin embargo, me parece importante destacar, compa&ntilde;eros y compa&ntilde;eras, que si hay una demanda que vale la pena revisar en la siguiente legislatura es sin duda aquella que le da un tratamiento a muchas organizaciones que no son lucrativas, que hacen labores humanitarias y que, sin embargo, se les imponen cargas impositivas como si se tratara de empresas mercantiles.</P>

<P>Una gran deuda de esta legislatura. Tendr&iacute;a que ser heredada a la siguiente para que estas organizaciones tengan un trato, precisamente respetando su naturaleza de no lucrativas y de humanitarias. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido y tampoco ha habido reservas; por tanto instruimos a la Secretar&iacute;a a que abra el sistema electr&oacute;nico por cinco minutos, para votar el proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Pregunto a los diputados el sentido de su voto. Diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Melo Vel&aacute;zquez.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Jacques y Medina.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Castell.</P>

<B><P>El diputado Luis Gerardo Serrato Castell</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Jos&eacute; de la Torre.</P>

<B><P>El diputado Jos&eacute; de la Torre S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Dolores Rodr&iacute;guez, el sentido de su voto, por favor.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): Diputada Dolores Rodr&iacute;guez Sabido, a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Mart&iacute;nez Valero.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero</B> (desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Enrique Barrios.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Navarro L&oacute;pez.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez</B> (desde la curul): Miguel &Aacute;ngel Pe&ntilde;a, a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Antonio Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, diputado. Diputado Jeric&oacute; Abramo, el sentido de su voto, por favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, se emitieron 331 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, por 331 votos, el proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Fomento de las Actividades Realizadas por Organizaciones de la Sociedad Civil. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Fomento a las Actividades Realizadas por Organizaciones de la Sociedad Civil. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>
<P> </P>
<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura al dictamen. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido.</P>

<P>Para los efectos del 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo quien se haya reservado art&iacute;culo alguno, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Sigue abierto el sistema electr&oacute;nico de votaci&oacute;n para las diputadas y los diputados que faltan de emitir su voto. Nuevamente, ¿falta alguna diputada o diputado de emitir su voto? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputados que registran votaci&oacute;n de viva voz. En la curul 111, el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Heriberto P&eacute;rez S&aacute;nchez, curul 151.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Teresa de Jes&uacute;s Alcocer y Gazca, en la curul 337.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Velasco.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Rub&eacute;n Aguilar.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Gerardo Priego.</P>

<B><P>El diputado Gerardo Priego Tapia</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Carlos Armando Reyes.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Shej Guzm&aacute;n.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Quintero Bello.</P>

<B><P>El diputado Jorge Quintero Bello</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Adriana Vieyra.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Mercedes Corral.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Miguel Guti&eacute;rrez.</P>

<B><P>El diputado Miguel &Aacute;ngel Guti&eacute;rrez Aguilar</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado &Aacute;vila.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Fausto Mendoza.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Hern&aacute;ndez Manzanares.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Samuel Palma.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Daisy Hern&aacute;ndez.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jes&uacute;s Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputado. Nadie m&aacute;s. Se emitieron 304 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 304 votos el proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Fomento a las Actividades realizadas por las Organizaciones de la Sociedad Civil. Se devuelve al Senado para los efectos del apartado E. del art&iacute;culo 72 constitucional.</P>

<P>En virtud de que el dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica con proyecto de decreto que expide la Ley de la Polic&iacute;a Federal se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, y de conformidad con lo que dispuesto en el art&iacute;culo 59 del Reglamento para el Gobierno Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se someta a discusi&oacute;n y votaci&oacute;n de inmediato. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y  los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Suficientemente discutido.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Se han reservado por parte del diputado Armando Barreiro P&eacute;rez, del PRD, el art&iacute;culo 8, y por parte de la diputada Claudia Lilia Cruz Santiago, del PRD, los art&iacute;culos: 8, 50, 51, 52, 53, 54, 55 y 56. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>&Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Navarro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado H&eacute;ctor Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Ram&iacute;rez Stabros.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Mario Enrique del Toro.</P>

<B><P>El diputado Mario Enrique del Toro </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Edmundo Ram&iacute;rez.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Reyes Garc&iacute;a.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Wenceslao Herrera.</P>

<B><P>El diputado Wenceslao Herrera Coyac</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Ruth Zavaleta.</P>

<B><P>La diputada Ruth Zavaleta Salgado</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Flores Morf&iacute;n.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Pinete.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Adolfo Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Ricardo Franco.</P>

<B><P>El diputado Ricardo Franco Cazares</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Tonatiuh Izc&oacute;atl Bravo Padilla</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado H&eacute;ctor Hugo Olivares Ventura.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, se emitieron 303 votos en pro, 2 en contra y 13 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 303 votos. Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: 8, por parte del diputado Armando Barreiro P&eacute;rez; el 8, 50, 51, 52, 53, 54, 55 y 56, por parte de la diputada Claudia Lilia Cruz Santiago. Se concede el uso de la palabra al diputado Armando Barreiro P&eacute;rez.</P>

<P>Queremos saludar, y nos da mucho gusto que nos visiten, a los alumnos de la Escuela Preparatoria Anexa a la Normal del municipio de Atlacomulco, Estado de M&eacute;xico, invitados por el diputado Gustavo C&aacute;rdenas. Sean ustedes bienvenidos.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Con su permiso, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en nuestro pa&iacute;s es lugar com&uacute;n entre las mexicanas y los mexicanos que las personas que han sido v&iacute;ctimas de la delincuencia, sufriendo con ello p&eacute;rdidas, lesiones y traumas, con frecuencia tambi&eacute;n deben soportar el maltrato y la falta de conocimiento de polic&iacute;as, abogados y jueces, faltos de sensibilidad que act&uacute;an de mala fe o simplemente sin la capacitaci&oacute;n suficiente para tratarlos adecuadamente.</P>

<P>Esta falta de capacitaci&oacute;n de los integrantes de las instituciones de seguridad p&uacute;blica y, en especial, de nuestras polic&iacute;as, as&iacute; como los abusos que todos los d&iacute;as cometen en contra de la ciudadan&iacute;a nos motivan a presentar esta reserva a la propuesta de que la polic&iacute;a federal tenga la atribuci&oacute;n de solicitar a la autoridad judicial la intervenci&oacute;n de comunicaciones privadas.</P>

<P>Esto, con la finalidad de prevenir los delitos, es decir, sin ser necesario que ya se haya cometido un delito, para que las comunicaciones de la ciudadan&iacute;a puedan ser intervenidas ?y as&iacute; de abierto? en sus comunicaciones, esto es, en su correspondencia, telefon&iacute;a m&oacute;vil, telefon&iacute;a fija, correo electr&oacute;nico; inclusive las llamadas &quot;escuchas ambientales&quot;, nos pondr&iacute;a a todos los ciudadanos en el riesgo de ser grabados en la intimidad de nuestros hogares o de nuestras oficinas, con el pretexto de que la polic&iacute;a federal est&aacute; previniendo un delito.</P>

<P>Nosotros tenemos una concepci&oacute;n muy diferente de la prevenci&oacute;n de los delitos. Estamos convencidos que los delitos no se combaten con m&aacute;s polic&iacute;as, que adem&aacute;s tengan mayores atribuciones, que pongan adem&aacute;s en riesgo y en peligro las garant&iacute;as individuales; sino que se combatan con programas sociales que enfrenten las carencias que azotan a millones de mexicanos.</P>

<P>¿No ser&iacute;a m&aacute;s conveniente invertir en apoyo a la juventud en riesgo, fortalecer a las mujeres y a los ni&ntilde;os para evitar la violencia o fomentar la creaci&oacute;n de grupos vecinales que ayuden a frenar la delincuencia?</P>

<P>¿No ser&iacute;a m&aacute;s conveniente invertir en mejorar la educaci&oacute;n que se imparte en las escuelas p&uacute;blicas, mejorar los servicios de salud, mejorar la alimentaci&oacute;n y las condiciones de vida de los grupos m&aacute;s desprotegidos de la sociedad o capacitar a los desempleados y fomentar la creaci&oacute;n de empleos mejor pagados?</P>

<P>Es por ello, y por &uacute;ltimo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, sobre todo a los compa&ntilde;eros que integramos la Comisi&oacute;n de Seguridad P&uacute;blica, y particularmente a los que integran los Grupos Parlamentarios de Acci&oacute;n Nacional y del PRI.</P>

<P>¿No ser&iacute;a mejor esperar a que se capacite y certifique a los integrantes de la polic&iacute;a federal, como lo mandata la nueva Ley General del Sistema de Seguridad P&uacute;blica, a fin de que efectivamente combatan a la delincuencia y, como consecuencia, se ganen la confianza de la poblaci&oacute;n? Y despu&eacute;s pensar en otorgarles atribuciones que en este momento &uacute;nicamente servir&iacute;an para que aterrorizaran a&uacute;n m&aacute;s a la poblaci&oacute;n.</P>

<P>Por lo expuesto, propongo a esta soberan&iacute;a la siguiente reserva a fin de que se elimine la fracci&oacute;n XXXI, del art&iacute;culo 8o., que contiene el dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto por el que se expide la Ley de la Polic&iacute;a Federal.</P>

<P>Por su atenci&oacute;n y comprensi&oacute;n, y esperando que votemos todos por la derogaci&oacute;n de esta fracci&oacute;n. Muchas gracias, por su atenci&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado. No hay m&aacute;s oradores registrados para argumentar en contra del dictamen. Por tanto, consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Armando Barreiro, al art&iacute;culo 8o.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul): Falta mi participaci&oacute;n, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Al art&iacute;culo 8o. no diputada. Se reserv&oacute; usted el art&iacute;culo 8o., 50, 51 y otros a los que dar&eacute; lectura. Enseguida le dar&eacute; la palabra. Adelante, secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Perfecto, presidente. Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Barreiro, al art&iacute;culo 8o. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se desecha y se reserva al final para su votaci&oacute;n en conjunto, en los t&eacute;rminos del dictamen. En consecuencia, como se reservaron tambi&eacute;n los art&iacute;culos 50, 51, 52, 53, 54, 55 y 56, por la diputada Claudia Lilia Cruz Santiago, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, se concede el uso de la palabra a la diputada Cruz Santiago.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago:</B> Gracias, presidente. Compa&ntilde;eras y compa&ntilde;eros, hoy pr&aacute;cticamente venimos a hacer una denuncia. En la Ley de la Polic&iacute;a Federal se est&aacute;n introduciendo una serie de elementos para hacer una supuesta investigaci&oacute;n y que incluso est&aacute;n inventando el concepto de &quot;investigaci&oacute;n para la prevenci&oacute;n del delito&quot;.</P>

<P>Hay una serie de factores de riesgo que en efecto tienen que ver para la prevenci&oacute;n del delito. Sin embargo, estos no est&aacute;n considerados en esta ley. Los factores de riesgo, seg&uacute;n la Organizaci&oacute;n Mundial de la Salud, dice que son tres. Tiene que ver con el asunto social, el &aacute;mbito econ&oacute;mico y el familiar.</P>

<P>El &aacute;mbito social tiene que ver con que haya educaci&oacute;n, con que no haya deserci&oacute;n escolar, con que haya vivienda, con que haya una serie de espacios para la recreaci&oacute;n. En el &aacute;mbito econ&oacute;mico, evidentemente se manifiesta el asunto laboral, y por tanto, tiene que ver con un asunto de los salarios, del trabajo y en el &aacute;mbito familiar el alcoholismo, la drogadicci&oacute;n, la no violencia familiar, la no violencia contra las mujeres, la no pederastia, que m&aacute;s adelante la vamos a aprobar, y el no abuso sexual contra ni&ntilde;os y ni&ntilde;as.</P>

<P>Me pueden decir ahorita, los grupos parlamentarios del PAN y del PRI, ¿cu&aacute;les de esos asuntos est&aacute;n incorporados en esta ley para que le den al se&ntilde;or Genaro Luna esta facultad de intervenir las comunicaciones para una supuesta investigaci&oacute;n de prevenci&oacute;n del delito?</P>

<P>¿Cu&aacute;les son esos factores de riesgo que estamos previniendo aqu&iacute;? Ninguno de ellos est&aacute; involucrado.</P>

<P>Por tanto, me parece que es una flagrante violaci&oacute;n a los derechos humanos en tanto que para los asuntos de la intervenci&oacute;n de comunicaciones, que no existe, por cierto, en ning&uacute;n pa&iacute;s del mundo, hoy lo estemos aprobando en nuestro pa&iacute;s.</P>

<P>Lo &uacute;nico que quieren es hacer un estado represor, autoritario. Eso es lo que est&aacute; buscando el secretario de Seguridad P&uacute;blica. Es evidente que los informes de la Comisi&oacute;n Nacional de Derechos Humanos, una de las instituciones que m&aacute;s violaci&oacute;n a los derechos humanos tiene, es precisamente esa, la Secretar&iacute;a de Seguridad P&uacute;blica, porque no hay un control de la polic&iacute;a. Est&aacute;n planteando, nada m&aacute;s, para que se cuiden, diputados, de aqu&iacute; a su casa, cuando se apruebe esta ley.</P>

<P>Van a intervenir sus tel&eacute;fonos fijos, sus tel&eacute;fonos celulares, su correspondencia, los correos electr&oacute;nicos. Van, incluso, a ponerles c&aacute;maras y van a poner micr&oacute;fonos en sus oficinas y en sus casas. Eso es lo que va a hacer Genaro Luna con esta ley.</P>

<P>Eso es lo que no debemos permitir, para que precisamente en una coordinaci&oacute;n de respeto a los derechos humanos, M&eacute;xico avance en un estado que parta desde la libertad, la democracia y la justicia en nuestro pa&iacute;s.</P>

<P>Por tanto, se&ntilde;or presidente, quiero proponer que se supriman los art&iacute;culos 8, 50, 51, 52, 53, 54, 55 y 56, de esta iniciativa. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Claudia Lilia Cruz Santiago. No habiendo m&aacute;s oradores consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por la diputada Claudia Lilia Cruz Santiago a los art&iacute;culos 8, 50, 51, 52, 53, 54, 55 y 56.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia pregunto a la asamblea si se admiten a discusi&oacute;n los art&iacute;culos reservados por la diputada Claudia Lilia Cruz Santiago. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si se encuentra suficientemente discutido el dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados en t&eacute;rminos del dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados, en t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema de votaci&oacute;n todav&iacute;a. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. El diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Blanco Paj&oacute;n, a favor. El diputado Alejandro Delgado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Alejandro Delgado a favor. La diputada Mercedes Morales.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Flores Morf&iacute;n.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Elia Hern&aacute;ndez.</P>

<P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Ana Elisa P&eacute;rez</P>

<B><P>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Celso David Pulido.</P>

<B><P>El diputado Celso David Pulido Santiago</B> (desde la curul): Para correcci&oacute;n de voto. En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado D&iacute;az Garc&iacute;a.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Mariano Gonz&aacute;lez Zarur, que viene llegando.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Ricardo Rodr&iacute;guez.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Villanueva Arjona.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Carlos S&aacute;nchez.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado H&eacute;ctor Hugo Olivares.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado S&aacute;nchez Dom&iacute;nguez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Raciel.</P>

<B><P>El diputado Raciel P&eacute;rez Cruz</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado D&aacute;vila.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Pregunta el sentido del voto el diputado Raymundo Escamilla Gonz&aacute;lez del PRD.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Rodr&iacute;guez Sabido.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Jorge Salum.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado C&aacute;rdenas del Avellano.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Carlos Altamirano.</P>

<B><P>El diputado Carlos Altamirano Toledo</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, se emitieron 237 votos en pro, 99 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los art&iacute;culos reservados en t&eacute;rminos del dictamen por 237 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley de la Polic&iacute;a Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>Queremos saludar la presencia de alumnos del Centro de Estudios de Bachillerato, de la comunidad de Los Rodr&iacute;guez, de San Miguel de Allende, Guanajuato, invitados por el diputado Stefanonni. Bienvenidos y felicidades. Tambi&eacute;n le damos la bienvenida a Artemio Pimentel, vicealcalde de Bowland, California. Bienvenido.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Mayans, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Quiero hacer un comentario, como procesalmente corresponde. Las diputadas y los diputados aprobamos en votaci&oacute;n econ&oacute;mica el orden del d&iacute;a de la sesi&oacute;n de hoy, en &eacute;l se encuentra agendado, en el apartado de dict&aacute;menes de primera lectura, en el turno n&uacute;mero siete, el dictamen de la Comisi&oacute;n de Salud, con proyecto de decreto que reforma los art&iacute;culos primero y tercero transitorios, y adiciona un cuarto y quinto transitorio al decreto de reformas al art&iacute;culo 376 de la Ley General de Salud, publicado en el Diario Oficial de la Federaci&oacute;n, el 24 de febrero de 2005.</P>

<P>La primera lectura de dicho dictamen, se&ntilde;or presidente, fue omitida, sin poner a consideraci&oacute;n del pleno la modificaci&oacute;n del orden del d&iacute;a, como lo establece el art&iacute;culo 5o., del acuerdo parlamentario relativo al orden del d&iacute;a, por lo que le solicito a usted le d&eacute; el tr&aacute;mite que procesalmente le corresponde.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, estamos precisamente en tr&aacute;mite y ahorita estamos desahogando en otro cap&iacute;tulo. Llegando a la conclusi&oacute;n de estas votaciones, vamos a atenderlo con mucho gusto. Le pido de favor que se acerque aqu&iacute; a la Presidencia, se&ntilde;or diputado, ya que usted y yo hemos estado atendiendo este asunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, y se reforma el p&aacute;rrafo cuarto del art&iacute;culo 197 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Por parte de la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108, se le concede el uso de la palabra a la diputada Yadhira Ivette Tamayo Herrera, hasta por cinco minutos.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera:</B> Muchas gracias. Con su venia, se&ntilde;or presidente. En el marco republicano y democr&aacute;tico de este M&eacute;xico que construimos hoy presentamos ante esta m&aacute;xima tribuna, y ante la ciudadan&iacute;a, una nueva Ley de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Esta nueva ley es muy importante porque forma parte de las reformas en materia de justicia penal donde convergieron tanto las iniciativas del Ejecutivo federal como profundas discusiones en el &aacute;mbito legislativo, y la colaboraci&oacute;n abundante y fruct&iacute;fera de los estudiosos de la ley de la materia, la sociedad civil y la opini&oacute;n p&uacute;blica.</P>

<P>Pero, ¿de d&oacute;nde nace la importancia de esta ley? Nace precisamente de un generalizado reclamo social, fundado si bien en el dolor y la angustia, tambi&eacute;n en un anhelo por un M&eacute;xico m&aacute;s seguro, m&aacute;s propicio al crecimiento y m&aacute;s propicio al desarrollo de las personas y las familias.</P>

<P>Esta nueva ley tiene varias cosas que nos van a permitir combatir de frente a la criminalidad con mayor exigencia, con mayores resultados y tambi&eacute;n nos va a permitir tener control sobre las polic&iacute;as, sobre los servidores de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Entonces &eacute;sta viene a ser una ley de esa gran parte de ese reclamo social que hoy venimos a presentar, siempre en un marco del Estado democr&aacute;tico y de derecho, con el ciudadano y la sociedad como centro que exige l&iacute;mites a la facultad punitiva del Estado.</P>

<P>Esta ley viene a sustituir a la Ley Org&aacute;nica vigente en la materia. Algunas de sus m&aacute;s importantes innovaciones son:</P>

<P>Replantea las bases de organizaci&oacute;n y funcionamiento de la Procuradur&iacute;a General de la Rep&uacute;blica, redise&ntilde;a el servicio de carrera de Ministerios P&uacute;blicos, peritos y polic&iacute;as con esquemas de mejoras que son determinantes en el &aacute;mbito de la profesionalizaci&oacute;n, de la capacitaci&oacute;n, de la certificaci&oacute;n, que nos van a permitir mayores controles sobre esa polic&iacute;a, tal como lo exige la sociedad.</P>

<P>Asimismo, se ampl&iacute;an las facultades del Ministerio P&uacute;blico en cuestiones tan importantes hoy en d&iacute;a como la solicitud de la acci&oacute;n de la extinci&oacute;n de dominio y la protecci&oacute;n a la v&iacute;ctima.</P>

<P>Tambi&eacute;n instituye nuevas bases para la organizaci&oacute;n de la Procuradur&iacute;a ya que se instituyen unas coordinaciones regionales que van a ser ese &oacute;rgano intermedio entre los delegados estatales y la federaci&oacute;n, que van a permitir que se apliquen criterios m&aacute;s certeros, criterios de poblaci&oacute;n, de &iacute;ndices de criminalidad, etc&eacute;tera, que nos permitan afrontar a la criminalidad de una manera m&aacute;s aterrizada, m&aacute;s correcta, m&aacute;s eficiente.</P>

<P>A fin de garantizar la honorabilidad y el adecuado perfil del subprocurador y del visitador general se establecen nuevos requisitos para su designaci&oacute;n.</P>

<P>Asimismo, se conserva una polic&iacute;a para la investigaci&oacute;n de los delitos denominada, de acuerdo a la Ley del Sistema de Seguridad P&uacute;blica, &quot;Polic&iacute;a Federal Ministerial&quot;, la cual depende, por supuesto, de la Procuradur&iacute;a General de la Rep&uacute;blica. Asimismo se instituye la facultad de investigaci&oacute;n al Ministerio P&uacute;blico y a la polic&iacute;a, en un marco normativo adecuado.</P>

<P>Otras reformas, otras innovaciones son, que se crea la figura del <I>oficial ministerial</I>, se regula la Visitadur&iacute;a General, se establece el uso de la fuerza p&uacute;blica de una manera racional y proporcionada, tal como lo manda la Ley General del Sistema Nacional, y la nueva Ley que Regula el Uso de la Fuerza, que tambi&eacute;n estamos discutiendo en estos d&iacute;as.</P>

<P>En concreto, presentamos esta ley como la evidencia de que, en lo particular, podemos dibujar, en lo general, el rumbo que pretendemos desde este Legislativo, as&iacute; como la calidad de la procuraci&oacute;n y administraci&oacute;n de justicia que vislumbramos como legisladores.</P>

<P>Es por ello que por parte de la Comisi&oacute;n de Justicia solicitamos su voto a favor de esta nueva ley. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se concede el uso de la palabra al diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, en pro del dictamen.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda:</B> Quiero aprovechar esta oportunidad, amigas y amigos diputados, para expresar mi m&aacute;s profundo reconocimiento a todas las diputadas y los diputados federales de este Congreso por el trabajo serio, democr&aacute;tico y maduro que todos hemos realizado.</P>

<P>Me siento muy orgulloso de haber pertenecido y representado a mi estado de Durango en esta LX Legislatura, una Legislatura, un Congreso que est&aacute; haciendo historia.</P>

<P>Debemos sentirnos muy satisfechos de haber servido al pa&iacute;s. M&eacute;xico y sus instituciones, sus leyes hoy son mejores. De eso se trata el proyecto de decreto que vengo a avalar a nombre del Grupo Parlamentario del PRI.</P>

<P>&Eacute;sta no es sino una ley m&aacute;s de las muchas que estamos aprobando, producto de la reforma constitucional, de la reforma a la Constituci&oacute;n Pol&iacute;tica de M&eacute;xico en materia de seguridad p&uacute;blica y justicia penal que hicimos el a&ntilde;o pasado y que ha sido la m&aacute;s trascendental de las reformas en esta materia durante los &uacute;ltimos 100 a&ntilde;os.</P>

<P>La funci&oacute;n de procuraci&oacute;n de justicia se encuentra en un amplio proceso de transformaci&oacute;n y modernizaci&oacute;n, por lo que resulta relevante la propuesta de reforma de la nueva Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Con esta nueva ley se ampl&iacute;an las facultades del Ministerio P&uacute;blico de la federaci&oacute;n en la averiguaci&oacute;n previa, en el proceso penal y en la atenci&oacute;n a v&iacute;ctimas u ofendidos por la comisi&oacute;n de alg&uacute;n delito.</P>

<P>Estructuralmente esta reforma propone nuevas bases de organizaci&oacute;n que permitir&aacute;n distribuir con mayor eficiencia las cargas de trabajo y acercar a la ciudadan&iacute;a los servicios de procuraci&oacute;n de justicia.</P>

<P>La procuradur&iacute;a tendr&aacute; una estructura con mayor capacidad operativa para as&iacute; reorganizarse y combatir con mayor fuerza la criminalidad sobre las bases de especializaci&oacute;n, de coordinaci&oacute;n regional y de desconcentraci&oacute;n.</P>

<P>Estas nuevas disposiciones tienen por objeto contar con un dise&ntilde;o estrat&eacute;gico y una organizaci&oacute;n m&aacute;s eficiente de la presencia y actividades de la procuradur&iacute;a a lo largo del territorio nacional, con base en criterios objetivos como la incidencia delictiva, las circunstancias geogr&aacute;ficas, las caracter&iacute;sticas de los asentamientos humanos, el nivel poblacional y los fen&oacute;menos crimin&oacute;genos, esquema que permitir&aacute; adem&aacute;s una distribuci&oacute;n m&aacute;s flexible y un control directo de las &aacute;reas que integran a la procuradur&iacute;a.</P>

<P>Se incluye en esta nueva ley, como auxiliar directo del Ministerio P&uacute;blico de la federaci&oacute;n, al oficial ministerial, figura que ya existe por cierto en otras legislaciones y que apoyar&aacute; la funci&oacute;n ministerial para integrar las investigaciones.</P>

<P>El dictamen que se propone a esta soberan&iacute;a establece que los servidores p&uacute;blicos de la procuradur&iacute;a est&eacute;n debidamente calificados, bajo nuevos procesos de certificaci&oacute;n y profesionalizaci&oacute;n, es decir, se pretende que la procuraci&oacute;n de justicia se fortalezca con una mejor formaci&oacute;n de agentes del Ministerio P&uacute;blico de la federaci&oacute;n, peritos y polic&iacute;as, a efecto de asegurar que su desempe&ntilde;o se apegue a los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la Constituci&oacute;n.</P>

<P>La iniciativa presidencial contemplaba la desaparici&oacute;n de la Polic&iacute;a Federal investigadora, la AFI; sin embargo, los integrantes de la Comisi&oacute;n de Justicia de esta C&aacute;mara consideramos que es indispensable que la procuradur&iacute;a cuente con un cuerpo de polic&iacute;a especializado en la investigaci&oacute;n de los delitos para fortalecer su funci&oacute;n. Por ello esta nueva ley contempla como auxiliar directo del Ministerio P&uacute;blico a la polic&iacute;a ministerial.</P>

<P>Estamos votando a favor de la presente reforma, porque queremos fortalecer la lucha del Estado mexicano para combatir al crimen organizado y a las distintas vertientes de la criminalidad.</P>

<P>Queremos un Ministerio P&uacute;blico fuerte, pero no omnipotente. Queremos un Ministerio P&uacute;blico eficaz, pero que no atropelle los derechos humanos. Queremos un Ministerio P&uacute;blico con una polic&iacute;a propia para la investigaci&oacute;n de los delitos sin tener que acudir a otra instancia.</P>

<P>Ahora, la PGR no tendr&aacute; pretexto para no cumplir con su responsabilidad. Ahora, nadie podr&aacute; salir a decir que no hacemos nuestro trabajo; ni ning&uacute;n presidente de ning&uacute;n partido podr&aacute; denostar ni criticar el esfuerzo serio y comprometido de esta soberan&iacute;a.</P>

<P>Los pri&iacute;stas estamos a favor del combate a la delincuencia; pero, al mismo tiempo, queremos resultados, exigimos respuestas. Los mexicanos queremos volver a vivir en paz y en una naci&oacute;n en donde no exista nunca m&aacute;s la violencia. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado Luis Enrique Ben&iacute;tez Ojeda. Se concede el uso de la palabra al se&ntilde;or diputado Mois&eacute;s Gil Ram&iacute;rez, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<P>Saludamos con afecto y les damos la m&aacute;s cordial de las bienvenidas a alumnos de la Escuela Preparatoria Anexa a la Normal del municipio de Tejupilco, Estado de M&eacute;xico, invitados del diputado Isael Villa Villa. Adelante, diputado.</P>

<B><P>El diputado Mois&eacute;s Gil Ram&iacute;rez:</B> Con su venia, diputado presidente. El Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica ha estado comprometido con la sociedad desde sus or&iacute;genes. El problema de la violencia generada por el narcotr&aacute;fico, que afecta a todos y a cada uno de los ciudadanos, debe ser atacado con pol&iacute;ticas integrales de Estado, las cuales deben ser implementadas a partir de las leyes que se hacen en este Congreso.</P>

<P>Producto de estos grandes esfuerzos es el destinado a la expedici&oacute;n de la Ley General del Sistema Nacional de Seguridad P&uacute;blica, en donde regulamos de manera clara y efectiva la actuaci&oacute;n de los integrantes de las instituciones policiales y del Ministerio P&uacute;blico: Se establecieron los requisitos fundamentales para ingresar y permanecer en ellas, as&iacute; como sus objetivos y l&iacute;mites de acci&oacute;n.</P>

<P>En consecuencia, fue indispensable la discusi&oacute;n y elaboraci&oacute;n de una nueva Ley Org&aacute;nica, de la Procuradur&iacute;a General de la Rep&uacute;blica, en donde sus disposiciones se ajustaran a las nuevas reglas generales en lo contenido en esta nueva ley que hoy discutimos.</P>

<P>Estamos de acuerdo y, por ello, expresamos que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor en este dictamen de iniciativa de ley.</P>

<P>Sin embargo, en el mismo dictamen se establece la modificaci&oacute;n del art&iacute;culo 197, de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 constitucionales, para atribuir al procurador general de la Rep&uacute;blica la facultad de pedir al pleno de la Suprema Corte de Justicia de la Naci&oacute;n, o a cualquiera de sus salas, la modificaci&oacute;n de su jurisprudencia.</P>

<P>Esta disposici&oacute;n resulta violatoria de todo precepto constitucional, ya que el propio texto contempla y regula, precisamente, todos y cada uno de los casos en los cuales un poder de la uni&oacute;n no puede interferir en la acci&oacute;n de otro.</P>

<P>As&iacute;, el art&iacute;culo 107, en su fracci&oacute;n XIII, otorga al procurador general de la Rep&uacute;blica la facultad para denunciar la contradicci&oacute;n de tesis, disposici&oacute;n que resulta violatoria del principio de divisi&oacute;n de poderes establecidos en el art&iacute;culo 49 de la Constituci&oacute;n, ya que en todo momento se debe respetar la independencia y autonom&iacute;a del Poder Judicial y espec&iacute;ficamente de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Esta situaci&oacute;n, desde nuestro punto de vista, resulta inaceptable en un estado democr&aacute;tico y de derecho. Nos encontramos plenamente convencidos de que el funcionamiento de la vida democr&aacute;tica es precisa y claramente la divisi&oacute;n entre Poderes y el respeto irrestricto a sus competencias.</P>

<P>No podemos, en una situaci&oacute;n como la actual, generar desorden al interior de nuestros estados. No podemos permitirnos la intromisi&oacute;n de un Poder dentro de otro.</P>

<P>Resulta inaceptable que en estas circunstancias de violencia cotidiana pretendamos vulnerar al Poder Judicial que tiene a su cargo una de las m&aacute;s importantes funciones del Estado: la impartici&oacute;n de justicia. Muchas gracias. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Mois&eacute;s Gil Ram&iacute;rez. Se concede el uso de la palabra a la diputada Omeheira L&oacute;pez Reyna, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna:</B> Con su venia, se&ntilde;or presidente. Se&ntilde;oras y se&ntilde;ores legisladores, a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional vengo a solicitar el voto a favor del dictamen que crea la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica que se somete a su consideraci&oacute;n.</P>

<P>Esta reforma es sin duda de trascendental importancia para complementar la reforma constitucional en materia de seguridad y justicia que esta legislatura aprob&oacute; el a&ntilde;o pasado, y que constituye una de las reformas de fondo que modifica sustancialmente el sistema de justicia penal en M&eacute;xico.</P>

<P>Ante la crisis de inseguridad que enfrentamos en M&eacute;xico, esta C&aacute;mara asume su responsabilidad en la b&uacute;squeda de soluciones que garanticen a la sociedad que el Estado cuenta con las herramientas adecuadas para enfrentar al crimen y proteger a la v&iacute;ctima.</P>

<P>Esta reforma que fortalece a la instituci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica es medular para la consecuci&oacute;n de todos sus fines. Ha sido un gran reclamo social el transformar el sistema de procuraci&oacute;n de justicia y mejorar el funcionamiento del Ministerio P&uacute;blico, m&aacute;s cuando diversos estudios arrojan que del 100 por ciento de los delitos cometidos s&oacute;lo 2 por ciento alcanza una sentencia ejecutoria, es decir, tenemos un 98 por ciento de impunidad.</P>

<P>Esta ley resulta, entonces fundamental, y quisiera destacar que uno de los principales logros de esta iniciativa pretende que la procuraci&oacute;n de justicia se fortalezca con una mejor formaci&oacute;n de agentes del Ministerio P&uacute;blico de la federaci&oacute;n.</P>

<P>Garanticemos a las v&iacute;ctimas y a los ofendidos su reivindicaci&oacute;n y que muchas veces son olvidados dentro del procedimiento penal.</P>

<P>Con esta iniciativa se otorgan nuevas acciones y recursos que le permitir&aacute;n promover diligencias y presentar pruebas, incluso, impugnar las negativas que dicte el propio Ministerio P&uacute;blico. Uno de los mejores logros de esta iniciativa es el Servicio Profesional de Carrera Ministerial, y Pericial. La Procuradur&iacute;a General de la Rep&uacute;blica contar&aacute; con una Polic&iacute;a Ministerial que ser&aacute; fundamental en las tareas de investigaci&oacute;n.</P>

<P>Con esta reforma estamos dando resultados a un compromiso social y abonamos a las acciones necesarias de reintegrarle a la sociedad una necesidad: el orden y la paz social que tanto se nos reclama a trav&eacute;s de la construcci&oacute;n de un pa&iacute;s seguro para todos los mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada L&oacute;pez Reyna. Esta Presidencia informa que se ha reservado el art&iacute;culo 2o, el se&ntilde;or diputado Victorio Rub&eacute;n Montalvo Rojas, por tanto, para los efectos del art&iacute;culo? solicito a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para votar en lo general y en lo particular los art&iacute;culos no impugnados, en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tenemos  la visita de un grupo de alumnos de la preparatoria Soyanzingo, provenientes del municipio de Tulancingo, Hidalgo, quienes nos acompa&ntilde;an el d&iacute;a de hoy a San L&aacute;zaro. Son invitados por el diputado Miguel Rivero Acosta, diputado del estado de Hidalgo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, la curul 111, del diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La curul 151, del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>
<B>
<P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La curul 337, de la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>
<B>
<P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Yolanda Garmendia.</P>
<B>
<P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Fausto Fluvio Mendoza.</P>
<B>
<P>El diputado Fausto Fluvio Mendoza Maldonado </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Agust&iacute;n Mollinedo.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Alejandro Mart&iacute;nez,</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Gerardo Priego.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Beatriz Collado.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul). A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Mercedes Corral.</P>
<B>
<P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Blanco Paj&oacute;n.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Alejandro Delgado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Rivero Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Franco.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Luis Alonso Mej&iacute;a.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. El diputado H&eacute;ctor Padilla<B>.</P>

<P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 315 votos a favor, 0 en contra y 7 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados en lo general los art&iacute;culos no impugnados por 315 votos. Se concede el uso de la palabra al diputado Victorio Rub&eacute;n Montalvo Rojas, quien se ha reservado el art&iacute;culo 2o. del dictamen.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Con su permiso presidente. Compa&ntilde;eras y compa&ntilde;eros. Por este conducto y con fundamento en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, los que suscriben, diputados federales del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, someten a consideraci&oacute;n del pleno de esta C&aacute;mara, la eliminaci&oacute;n del art&iacute;culo 2o. del dictamen de la iniciativa con proyecto de decreto que expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica; y que reforma el cuarto p&aacute;rrafo del art&iacute;culo 197 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El esp&iacute;ritu originario de nuestros constituyentes otorg&oacute; una gran importancia al equilibrio y separaci&oacute;n de los Poderes de la Uni&oacute;n, ya que &eacute;ste es el principio b&aacute;sico del ejercicio democr&aacute;tico en nuestra naci&oacute;n.</P>

<P>El texto del primer p&aacute;rrafo del art&iacute;culo 41 de nuestra Carta Magna es claro al respecto. Indica que el pueblo ejerce su soberan&iacute;a por medio de los Poderes de la Uni&oacute;n en los casos de la competencia de &eacute;stos; y por los de los estados en lo que toca a sus reg&iacute;menes interiores en los t&eacute;rminos respectivamente establecidos por la presente Constituci&oacute;n federal y las particulares de los estados, los que en ning&uacute;n caso podr&aacute;n contravenir las estipulaciones del pacto federal.</P>

<P>As&iacute; tambi&eacute;n el art&iacute;culo el art&iacute;culo 49 se&ntilde;ala: &quot;El supremo poder de la federaci&oacute;n se divide para su ejercicio en Legislativo, Ejecutivo y Judicial. No podr&aacute;n reunirse dos o m&aacute;s de estos Poderes en una sola persona o corporaci&oacute;n, ni depositarse el Legislativo en un individuo, salvo el caso de facultades extraordinarias al Ejecutivo de la Uni&oacute;n, conforme a lo dispuesto en el art&iacute;culo 29.</P>

<B><I><P>En ning&uacute;n otro caso, salvo lo dispuesto en el segundo p&aacute;rrafo del 131, se otorgar&aacute;n facultades extraordinarias para legislar.</P>
</B></I>
<P>En el caso que nos ocupa, para las adiciones propuestas para el p&aacute;rrafo tercero del art&iacute;culo 197 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, establecen que la Procuradur&iacute;a General de la Rep&uacute;blica participe, en los casos en que nuestra Constituci&oacute;n... Es el caso en que nosotros no estamos de acuerdo en que la Procuradur&iacute;a participe, y se incluya textualmente en el cuerpo de la presente reforma.</P>

<P>Consideramos que se violenta la separaci&oacute;n de los Poderes y que esto fue motivo de discusi&oacute;n amplia y bastante en la Comisi&oacute;n de Justicia, lo cual desde nuestro particular punto de vista tambi&eacute;n debe ser regresado a la comisi&oacute;n, o en su caso, votado en contra en este pleno, en virtud de que no se incorpor&oacute; ning&uacute;n elemento a los considerandos del dictamen.</P>

<P>Es decir, para ser m&aacute;s precisos, en la publicaci&oacute;n de la Gaceta Parlamentaria de hoy no est&aacute; mencionada ninguna l&iacute;nea que justifique la reforma al art&iacute;culo 197 en discusi&oacute;n.</P>

<P>Para ese caso ha planteado la Suprema Corte de Justicia y ha sido trabajo especial en la comisi&oacute;n, el incorporar en la exposici&oacute;n de motivos y en los considerandos del dictamen, los alegatos o los conceptos que los legisladores queremos plantear a la hora de fundamentar la reforma a un art&iacute;culo.</P>

<P>Es por ello que solicito que se regrese a la comisi&oacute;n este dictamen, porque dejar&iacute;amos en estado de indefensi&oacute;n a alg&uacute;n impugnador de esta reforma.</P>

<P>La Suprema Corte de Justicia ha sido muy clara. Deben de establecerse en la exposici&oacute;n de motivos los fundamentos que motiven una eventual reforma, para que considerando los t&eacute;rminos de estos conceptos, pueda juzgarse y resolverse alguna controversia que se presente.</P>

<P>En el caso que nos ocupa adem&aacute;s de los argumentos esgrimidos sobre su inconstitucionalidad, se suma el hecho concreto de que la comisi&oacute;n indebidamente no incluy&oacute; en el cuerpo de este dictamen los motivos que llevaron a los legisladores proponentes el  modificar este art&iacute;culo 197. Por lo tanto, estoy solicitando a esta Presidencia regrese el dictamen o sea votado por este pleno en contra. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Victorio Rub&eacute;n Montalvo Rojas. Est&aacute; a discusi&oacute;n la reserva presentada por el diputado Victorio Rub&eacute;n Montalvo Rojas. No habiendo quien haya solicitado el uso de la palabra lo consideramos suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Victorio Rub&eacute;n Montalvo Rojas.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se acepta a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Victorio Rub&eacute;n Montalvo Rojas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se acepta la modificaci&oacute;n.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Presidente, no se somete a discusi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A discusi&oacute;n ya estaba suficientemente discutida, se&ntilde;or diputado, as&iacute; lo declar&eacute;. Consultamos de manera directa al pleno.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Montalvo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. &Aacute;brase el sistema por tres minutos para recoger la votaci&oacute;n en lo particular, en los t&eacute;rminos del dictamen, del art&iacute;culo 2o. del proyecto de decreto relativo a la reforma de la Ley de Amparo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo 2o., del proyecto de decreto, relativo a la reforma a la Ley de Amparo.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul)<B>: </B>Raymundo Escamilla, en contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La curul 151 del diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez </B>(desde la curul)<B>: </B>En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Curul 337 de la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Dolores S&aacute;nchez.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Alejandro Delgado.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Laura Rojas.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Gonz&aacute;lez Roaro.</P>
<B>
<P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Pati&ntilde;o S&aacute;nchez.</P>

<B><P>La diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Duck N&uacute;&ntilde;ez</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado De Le&oacute;n Tello.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado C&aacute;rdenas Monroy.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Rub&eacute;n Escajeda.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Sosa Castel&aacute;n.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Francisco Melo.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez </B>(desde la curul)<B>: </B>En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Tinoco.</P>

<B><P>El diputado Francisco M&aacute;rquez Tinoco </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 234 votos a favor, 69 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 234 votos el art&iacute;culo reservado, en los t&eacute;rminos del dictamen. Aprobado en lo general y en lo particular el proyecto de decreto por el que se expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, y se reforma el p&aacute;rrafo cuarto del art&iacute;culo 197 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; de la C&aacute;mara de Senadores una minuta. Pido a la Secretar&iacute;a darle lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>M&eacute;xico, DF., a 23 de abril de 2009. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por la que se concede permiso al ciudadano Juan Jos&eacute; Sabines Guerrero para aceptar y usar la condecoraci&oacute;n Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz, Placa de Plata, que le otorga el gobierno de la Rep&uacute;blica de El Salvador.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente de la Mesa Directiva de la C&aacute;mara de Senadores. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se concede permiso al ciudadano Juan Jos&eacute; Sabines Guerrero para aceptar y usar la condecoraci&oacute;n Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz, Placa de Plata, que le otorga el gobierno de la Rep&uacute;blica de El Salvador. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo quien haga uso de la palabra, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por tres minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto a&uacute;n el sistema electr&oacute;nico de votaci&oacute;n? Sigue abierto el sistema de votaci&oacute;n electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputados que registran votaci&oacute;n de viva voz. En la curul 111, el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. En la curul 151, diputado Heriberto P&eacute;rez S&aacute;nchez.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias. En la curul 337, la diputada Teresa de Jes&uacute;s Alcocer y Gazca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputada. El diputado Franco.</P>

<B><P>El diputado Ricardo Franco Cazares</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. El diputado Francisco D&aacute;vila.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. La diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias. El diputado Joel Arellano.</P>

<B><P>El diputado Joel Arellano Arellano</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. El diputado Ortiz.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. El diputado Pablo Trejo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. El diputado Rafael Franco.</P>

<B><P>El diputado Rafael Franco Melgarejo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias. El diputado Carlos Altamirano.</P>

<B><P>El diputado Carlos Altamirano Toledo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. El diputado Sergio Rojas.</P>

<B><P>El diputado Sergio Rojas Carmona</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. Diputado Diego Aguilar.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado El&iacute;as C&aacute;rdenas.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputado. Diputada Sonia Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputada. Diputado David Mendoza.</P>

<B><P>El diputado David Mendoza Arellano </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias. ¿Alguien m&aacute;s?</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Duarte J&aacute;quez a favor, presidente de la Mesa. Diputada Dolores Rodr&iacute;guez.</P>

<B><P>La diputada Dolores del Socorro Rodr&iacute;guez Sabido </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputada. ¿Falta alg&uacute;n diputado o alguna diputada de emitir su voto? Se emitieron 272 votos en pro, 23 en contra y 4 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado el proyecto de decreto por 272 votos. Pasa al Ejecutivo federal para sus efectos constitucionales.</P>

<P>La Comisi&oacute;n de Justicia entreg&oacute; a esta Presidencia dictamen con proyecto de decreto por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, Reglamentaria del art&iacute;culo 22 constitucional, y se reforma y adiciona la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se est&aacute; distribuyendo entre las y los ciudadanos diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queda de primera lectura. En virtud de que el dictamen se ha distribuido entre diputadas y diputados, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, de conformidad con lo dispuesto por el art&iacute;culo 59 del Reglamento para el Gobierno Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la segunda lectura y se somete a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la segunda lectura. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, quien, en nombre de la Comisi&oacute;n que preside, fundamentar&aacute; el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz:</B> Gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, parece estar de m&aacute;s hacer explicaciones o traer a esta tribuna diagn&oacute;sticos sobre el estado en el que se encuentra el problema de la seguridad y la justicia en este pa&iacute;s. No tengo duda de que, no obstante los embates de la crisis econ&oacute;mica, el asunto n&uacute;mero uno de la agenda ciudadana es justamente arreglar el problema de la inseguridad y darle eficacia al aparato p&uacute;blico para devolver la tranquilidad arrebatada por el crimen.</P>

<P>Esta situaci&oacute;n ha tra&iacute;do como consecuencia una terrible impunidad que ha puesto no s&oacute;lo en entredicho la viabilidad de las instituciones, sino ha rasgado el tejido social.</P>

<P>Vivimos una disfunci&oacute;n social y una especie de violencia fratricida en donde la gente, en pocas palabras lo ha fraseado como: ¡No podemos m&aacute;s! Y si se ha sofisticado la expresi&oacute;n criminal, lo menos que podemos hacer quienes formamos parte de las instituciones o del poder p&uacute;blico, es tambi&eacute;n poner al d&iacute;a e incluso con una visi&oacute;n de futuro actualizar y anticiparnos, para que el derecho creador de instituciones sea eficaz, para que no s&oacute;lo est&eacute; vigente, sino que sea derecho positivo, derecho que se cumple.</P>

<P>Por eso, esta legislatura, as&iacute; como nuestra colegisladora, los gobiernos de los estados y las legislaturas locales tendr&aacute;n profunda satisfacci&oacute;n, con el paso del tiempo, por haber aprobado la reforma de justicia penal hace pr&aacute;cticamente un a&ntilde;o; una reforma heterodoxa, una reforma que rompe esquemas tradicionales, una reforma atrevida, expresi&oacute;n de la creatividad jur&iacute;dica; una reforma que acredita la ductilidad del derecho, que hace que no hagamos culto de las instituciones jur&iacute;dicas, sino que las modifiquemos cuantas veces sea necesario, para que el derecho siga siendo &uacute;til.</P>

<P>En esa reforma, una de las instituciones pilares es justamente la extinci&oacute;n de dominio; una figura a la que no est&aacute; acostumbrado nuestro sistema jur&iacute;dico, que constituye una mezcla de preceptos de car&aacute;cter civil y de car&aacute;cter penal, que rompe esquemas tradicionales y que muchos abogados formados a la vieja usanza parece no convencerlos.</P>

<P>Por eso suscit&oacute; pol&eacute;mica, por eso suscit&oacute; preocupaci&oacute;n ciudadana, y no es para menos, porque uno de los primeros planteamientos contenidos en la iniciativa del Ejecutivo federal, y que quiz&aacute;s constituye el bot&oacute;n de muestra o la expresi&oacute;n emblem&aacute;tica de una manera de ver las cosas, consist&iacute;a en que cuando hab&iacute;a una suerte de presunci&oacute;n sostenida por el Ministerio P&uacute;blico respecto del origen il&iacute;cito de los bienes, o cuando alguna autoridad de la procuradur&iacute;a supon&iacute;a que alguna persona o los bienes de esa persona estaban relacionados con el crimen organizado, o bien con el narcotr&aacute;fico, la trata de personas, el secuestro, la carga de la prueba reca&iacute;a en el particular, ubic&aacute;ndolo en una posici&oacute;n de desvalimiento.</P>

<P>Por eso es tan importante acreditar lo que hicieron nuestras compa&ntilde;eras y nuestros compa&ntilde;eros senadores de todas las fracciones pol&iacute;ticas: construir un dictamen a partir de la presunci&oacute;n de inocencia ?valga la expresi&oacute;n? a favor de los particulares, y hacer que cuando hubiera una imputaci&oacute;n respecto de la ilicitud en el origen de recursos o de que los bienes de una persona estaban vinculados con el ejercicio de la actividad criminal, la carga de la prueba deb&iacute;a correr a cargo del Ministerio P&uacute;blico.</P>

<P>Por eso, con enorme benepl&aacute;cito hemos generado, en el Senado y aqu&iacute;, dict&aacute;menes producto de las minutas provenientes del Senado, que demuestran, primero, conocimiento del tema, pericia jur&iacute;dica, pero algo tan importante o m&aacute;s que esto: voluntad para los acuerdos y deseo de que las cosas ocurran para bien de los mexicanos.</P>

<P>Hay dos prop&oacute;sitos fundamentales imb&iacute;bitos en la ley, incluidos en la ley, que parecen contradictorios y no lo son: el Estado mexicano busca eficacia, es decir, combatir al crimen organizado y pegarle en el coraz&oacute;n que son los recursos econ&oacute;micos en numerario o convertidos en bienes materiales. Pero frente a la eficacia, los mexicanos queremos garant&iacute;a y respeto por los derechos de las personas. Es decir, evitar el atropello. Es un falso dilema ?como algunos creen? que, o hay eficacia vulnerando derechos; o, si somos muy garantistas, podr&iacute;amos correr el riesgo de la ineficacia.</P>

<P>Habemos ?y &eacute;sta es la inmensa mayor&iacute;a de los dictaminadores de la Comisi&oacute;n de Justicia? quienes pensamos que no s&oacute;lo son compatibles, sino mutuamente complementarios; que queremos darle al Estado mexicano un instrumento moderno, creativo e insisto, eficaz, pero que nunca vulnere los derechos de las personas.</P>

<P>Por eso es que en esta comisi&oacute;n, con un trabajo enorme de las diputadas y los diputados de todas las fracciones, se hizo una cuidadosa concordancia con el texto constitucional, para evitar que se salgan por esos resquicios que suele haber en las leyes, los abogados que est&aacute;n buscando justamente esas salidas y que, so pretexto de la vulneraci&oacute;n de derechos, acaban consiguiendo la protecci&oacute;n de la justicia para quienes no lo merecen.</P>

<P>Concordancia constitucional, jueces especializados para que no haya duda de de qu&eacute; estamos hablando; y de que lo obtenido por bienes extintos se destine a la reparaci&oacute;n del da&ntilde;o a las v&iacute;ctimas.</P>

<P>Lo que sigue muy concretamente entra&ntilde;a la participaci&oacute;n de los tres Poderes. Del nuestro, que espero con la expedici&oacute;n de la ley, hayamos puesto a la disposici&oacute;n del Ejecutivo y del Judicial este instrumento multicitado.</P>

<P>Del Poder Ejecutivo, que trabaja con las polic&iacute;as y el Ministerio P&uacute;blico, una eficaz, cuidadosa e inteligente actuaci&oacute;n.</P>

<P>Y finalmente del Poder Judicial, la &uacute;ltima palabra por cuanto a la ley se refiere y el fincamiento de responsabilidades en el orden civil y penal.</P>

<P>Y algo m&aacute;s. Esta es una facultad compartida con los estados de la rep&uacute;blica y vale la pena reconocer que hasta ahora la &uacute;nica entidad que ha legislado echando mano de la facultad constitucional, es el Distrito Federal. Este es un espacio para la creatividad y el cumplimiento de responsabilidades de los estados. Hagamos votos porque lo hagan, pero por lo pronto hagamos lo que nos toca.</P>

<P>Termino. La recuperaci&oacute;n de la confianza en tema tan delicado como la injusticia y la inseguridad no se da con expresiones discursivas; se da con resultados y &eacute;stos, por supuesto, les urgen a todos. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don C&eacute;sar Camacho Quiroz. Ha solicitado el uso de la palabra el se&ntilde;or diputado Alfredo R&iacute;os Camarena, la cual se le concede por cinco minutos.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Estamos en esta asamblea cumpliendo con la funci&oacute;n constitucional de C&aacute;mara revisora. Estamos revisando y haci&eacute;ndole observaciones a una minuta del Senado de la Rep&uacute;blica en un tema profundamente sensible para la sociedad de nuestro tiempo.</P>

<P>Nadie puede ni debe pensar que ning&uacute;n partido pol&iacute;tico de los aqu&iacute; representados, es aliado del crimen organizado o del narcotr&aacute;fico. Hoy est&aacute; demostrando, la unidad de los diputados aqu&iacute; reunidos, que estamos aprobando un paquete de reformas que tienen que ver con la seguridad y con la justicia.</P>

<P>Este dictamen, que hoy presentamos a consideraci&oacute;n de la asamblea, es quiz&aacute; el m&aacute;s complicado. Complicado porque est&aacute; creando una nueva forma de derecho. No se trata del derecho penal, pero tampoco se trata del derecho civil. En derecho comparado, ya se han dado estos casos y aun en nuestro pa&iacute;s se dio en la Asamblea Legislativa.</P>

<P>El prop&oacute;sito de las modificaciones que hemos planteado en la Comisi&oacute;n de Justicia y que ha apoyado mi bancada, la del PRI, consiste en darle eficacia y enriquecer el dictamen del Senado de la Rep&uacute;blica.</P>

<P>Si nosotros hubi&eacute;ramos dejado la minuta como estaba, hubi&eacute;ramos tenido dos problemas: Uno de car&aacute;cter competencial y jurisdiccional, y otro de car&aacute;cter constitucional.</P>

<P>En la parte tercera del art&iacute;culo 8o., que se refiere, entre otros, a los bienes que pueden ser afectados por esta Ley de Extinci&oacute;n de Dominio, no hab&iacute;a una congruencia y una correlaci&oacute;n exacta con el texto constitucional del art&iacute;culo 22, del que esta ley es reglamentaria.</P>

<P>Es decir, pod&iacute;amos haber dejado rendijas abiertas para que la delincuencia se amparara, y tal vez en lugar de lograr el prop&oacute;sito que quiere el Senado de la Rep&uacute;blica y queremos nosotros, hubi&eacute;ramos dejado rendijas abiertas para que el juicio de amparo de aqu&eacute;llos que tienen dinero para pagar a los mejores abogados, seguramente pudiera haber derrotado los preceptos de esta ley. Por eso la adecuamos al texto constitucional. Adem&aacute;s, tampoco dejaba establecido el tipo de jurisdicci&oacute;n.</P>

<P>La minuta del Senado dec&iacute;a que la autoridad judicial ser&aacute; el juez, pero sin decir cu&aacute;l; entonces nos qued&aacute;bamos en una situaci&oacute;n muy nebulosa. Le daba facultades al Consejo de la Judicatura para que creara tribunales especializados. No los tiene el Consejo de la Judicatura.</P>

<P>El Consejo de la Judicatura federal puede determinar el n&uacute;mero y repartimiento de los juzgados federales, pero no puede fijar competencias y jurisdicci&oacute;n. Por eso fue necesario establecer, con toda precisi&oacute;n, que deber&iacute;an establecerse juzgados especializados, pero como no existen, planteamos la posibilidad y, as&iacute;, est&aacute; el dictamen, de un transitorio.</P>

<P>Un transitorio que otorga temporalmente la competencia y la jurisdicci&oacute;n a los juzgados federales civiles. En tanto, damos un plazo de un a&ntilde;o a la Corte o al Consejo de la Judicatura para que establezca los tribunales especializados. Si no hubi&eacute;ramos hecho esta reforma hubieran quedado huecos muy serios, muy graves.</P>

<P>Pero hoy, repito, estamos demostrando quienes aqu&iacute; estamos, que s&iacute; apoyamos al Ejecutivo federal en su lucha contra el hampa organizada; pero, le requerimos, le exigimos tambi&eacute;n que, una vez entregadas las herramientas jur&iacute;dicas, salga adelante en bien de la naci&oacute;n.</P>

<P>Basta ya de la calumnia y la ofensa de algunos pseudol&iacute;deres que pretenden utilizar estas reformas con sentido electorero. Aqu&iacute; hay unidad de los diputados; hay conceptos jur&iacute;dicos serios y hay un proyecto que vamos a aprobar. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias se&ntilde;or, diputado don Alfredo R&iacute;os Camarena. Se concede el uso de la palabra al diputado Andr&eacute;s Lozano Lozano, del PRD.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Con su venia diputado, presidente. Sin duda, y coincidiendo con mis compa&ntilde;eros que me antecedieron en esta tribuna, el d&iacute;a de hoy este dictamen representa uno de los temas que m&aacute;s se ha venido se&ntilde;alando respecto de una medida efectiva en contra de la delincuencia organizada.</P>

<P>Habr&iacute;a que se&ntilde;alar aqu&iacute; en esta tribuna que fue precisamente el Grupo Parlamentario del PRD el que present&oacute;, a trav&eacute;s del de la voz, la primera iniciativa que pretend&iacute;a reformar la Constituci&oacute;n, as&iacute; como la creaci&oacute;n de una Ley Federal de Extinci&oacute;n de Dominio. Esto hace m&aacute;s de dos a&ntilde;os.</P>

<P>Posteriormente se present&oacute; una segunda iniciativa en este mismo sentido, y es que c&oacute;mo no hacerlo cuando lo que est&aacute; en el fondo es precisamente esa pretensi&oacute;n de que el Estado tenga plena posibilidad de apoderarse de los bienes que son producto del crimen organizado.</P>

<P>Si algo ha quedado evidenciado en pa&iacute;ses como Colombia, que han dado una lucha en contra del crimen organizado, es precisamente el que se tengan medidas como &eacute;sta que permitan apoderarse de los bienes producto del mismo.</P>

<P>Por eso esta iniciativa no es menor. Por supuesto que en algunas de sus partes es discutible cu&aacute;les son sus alcances, y por supuesto seguir&aacute; siendo discutible y perfectible hasta d&oacute;nde podr&iacute;amos haber llegado con una medida de esta naturaleza.</P>

<P>Hubi&eacute;semos querido el consenso para que pudiera ser una herramienta m&aacute;s contundente del Estado; sin embargo el d&iacute;a de hoy se estar&aacute; dando un gran paso, de aprobarse en los t&eacute;rminos en los que ha quedado aqu&iacute; se&ntilde;alada.</P>

<P>Hay que acordarnos tambi&eacute;n que fue precisamente en el Distrito Federal en donde tambi&eacute;n por primera vez se empez&oacute; a hablar de este tema; que fue tambi&eacute;n en el Distrito Federal donde se llevaron a cabo acciones contundentes en lugares como en Tepito o en Iztapalapa, con el famoso predio de la Ford que se dedicaban a la venta de autopartes robadas, en los que se empez&oacute; a poner el tema en la ciudad.</P>

<P>Por eso debemos hoy de congratularnos de que por primera vez tengamos en nuestro pa&iacute;s, acorde con la disposici&oacute;n constitucional, la posibilidad de aprobar una Ley Federal de Extinci&oacute;n de Dominio, y que sin duda esto ser&aacute; en bien del pa&iacute;s, en bien de generar mejores condiciones, pero sobre todo, una mejor seguridad para todos los que vivimos en este M&eacute;xico. Muchas gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Andr&eacute;s Lozano. Se concede, por &uacute;ltimo, el uso de la palabra a la diputada Liliana Carbajal M&eacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez: </B>Gracias, presidente, con su permiso. Esta ley de importancia fundamental para los mexicanos, o dir&iacute;a yo, para los buenos mexicanos, para nuestro querido pa&iacute;s ?y que fue una iniciativa que el Ejecutivo federal present&oacute; desde septiembre de 2008, en el que varias ocasiones nos exhort&oacute; como legisladores a dar ya un debido cumplimiento a la aprobaci&oacute;n de su iniciativa?, reviste una importancia fundamental, que sin duda ser&aacute; una herramienta &uacute;til para que el Estado debilite las estructuras criminales en la parte que m&aacute;s les duele: los recursos econ&oacute;micos.</P>

<P>Derivado de la reforma constitucional en materia de justicia penal, se introdujo en el art&iacute;culo 22 una figura jur&iacute;dica llamada &quot;extinci&oacute;n de dominio&quot;, consistente en que el Estado adjudique los bienes que sean instrumento, objeto o producto de delitos de delincuencia organizada, narcotr&aacute;fico, secuestro, robo de veh&iacute;culos y trata de personas.</P>

<P>Este procedimiento aut&oacute;nomo de naturaleza penal, cuya decisi&oacute;n estar&aacute; a cargo de un juez para su procedencia y del cual no depender&aacute; una sentencia condenatoria. Esta acci&oacute;n se ejerce independiente del proceso penal que se siga y cuya determinaci&oacute;n debe tomarla otro juez distinto al juicio.</P>

<P>En &eacute;ste otro rubro, en el que s&iacute; se garantiza a toda aquella persona que se considere afectada, podr&aacute; interponer los recursos respectivos para demostrar la procedencia il&iacute;cita de los bienes y su actuaci&oacute;n de buena fe, as&iacute; como que estaba impedida para conocer la utilizaci&oacute;n il&iacute;cita de sus bienes.</P>

<P>Con estos instrumentos ser&aacute; viable reprimir la pr&aacute;ctica com&uacute;n a la que acuden los miembros del crimen organizado para encubrir la procedencia o el origen il&iacute;cito de sus recursos. Esto es, la conocida figura de los prestanombres o testaferros.</P>

<P>Como c&aacute;mara revisora, creo que se hizo un excelente trabajo y aqu&iacute; tambi&eacute;n, como diputada de Acci&oacute;n Nacional, he de reconocer este trabajo en equipo que se hizo por parte de los miembros de la Comisi&oacute;n de Justicia, por parte del PRD, del Partido Revolucionario Institucional, de Convergencia y, por supuesto, de mis compa&ntilde;eros de Acci&oacute;n Nacional, en el que con un compromiso aut&eacute;ntico que hemos asumido desde que tomamos protesta del cargo, en el que a trav&eacute;s de instrumentos legales demos mejores condiciones de vida a nuestro pa&iacute;s.</P>

<P>Como c&aacute;mara revisora, y con este compromiso, hubo algunas modificaciones fundamentales para darles mejores fundamentos jur&iacute;dicos y m&aacute;s viabilidad a esta nueva ley.</P>

<P>He de mencionar o citar tres modificaciones, como la del art&iacute;culo 2o., en el que se incorpora la definici&oacute;n del cuerpo del delito para complementar la reforma al art&iacute;culo 50 y sustituir el concepto de elementos del tipo, por elementos del cuerpo del delito y se armoniza el concepto en otras disposiciones.</P>

<P>Tambi&eacute;n, cito, el art&iacute;culo 8o., fracci&oacute;n III, donde se modific&oacute; para as&iacute; generar una congruencia con la Constituci&oacute;n, respecto de hacer posible la acci&oacute;n sobre aquellos bienes, instrumentos del delito por un tercero, cuando el due&ntilde;o de dichos bienes hubiese tenido conocimiento pleno de ellos y no exigir un est&aacute;ndar de coparticipaci&oacute;n como lo propon&iacute;a la minuta.</P>

<P>En la fracci&oacute;n I, aquellos que est&eacute;n siendo utilizados para la comisi&oacute;n de delitos por un tercero, si su due&ntilde;o tuvo conocimiento de ello y no notific&oacute; a la autoridad o tampoco hizo algo para impedirlo.</P>

<P>Creo, y coincido con la posici&oacute;n de nuestros compa&ntilde;eros, en el que el tema de la seguridad p&uacute;blica y en s&iacute; los temas que generen mejores condiciones de vida para los mexicanos, para las mexicanas, no debe tener tintes partidistas.</P>

<P>Creo que los colores con los que debemos actuar y las convicciones con las que debemos de regir nuestro trabajo es por el compromiso de generar una mejor situaci&oacute;n, y m&aacute;s en este tema tan sensible de seguridad p&uacute;blica, una mejor situaci&oacute;n para los mexicanos para todas esas futuras generaciones que ya est&aacute;n detr&aacute;s de nosotros y que realmente creo que en acciones como &eacute;sta se concreta ese compromiso que asumimos para as&iacute; dejar un mejor pa&iacute;s.</P>

<P>Que nuestro paso por esta C&aacute;mara trascienda y que no solamente se quede en vanas promesas y en vanas expectativas.</P>

<P>Creo que no debe haber colores ni partidos para generar mejores condiciones de vida para nuestro pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Liliana Carbajal M&eacute;ndez. Diputado Del R&iacute;o Virgen. Sonido a la curul.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): El Grupo Parlamentario de Convergencia, se&ntilde;or presidente, ha estado votando favorablemente todas las iniciativas que compa&ntilde;eros de esta LX Legislatura han presentado sobre seguridad.</P>

<P>Tambi&eacute;n ha apoyado las diferentes iniciativas que vienen del Ejecutivo, pero, particularmente, la Ley de Extinci&oacute;n de Dominio es una ley en la que Convergencia tiene la seguridad que va a ayudar a resolver un problema de fondo.</P>

<P>Ahora tendr&aacute;n que ser el Ejecutivo, el Banco de M&eacute;xico y el sistema bancario mexicano los que hagan la parte que hace mucha falta, la parte de saber qui&eacute;nes est&aacute;n metidos en el lavado de dinero, y los grandes dep&oacute;sitos que est&aacute;n ah&iacute; en el sistema bancario.</P>

<P>Por lo pronto, el Ejecutivo federal ha recibido el apoyo de Convergencia, y de todos los partidos, para que esta Ley de Extinci&oacute;n de Dominio se ponga bajo la tutela y garant&iacute;a del Poder Judicial federal, con jueces especializados. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate. No habiendo quien haya solicitado ninguna reserva, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz el diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Heriberto P&eacute;rez S&aacute;nchez.</P>
<B>
<P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Teresa de Jes&uacute;s Alcocer y Gasca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gasca </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Delgado Oscoy.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Guillermina L&oacute;pez Balbuena.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Pinete.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 299 votos a favor, 9 en contra y 8 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 299 votos.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto por el que se expide la Ley Federal de Extinci&oacute;n de Dominio, reglamentaria del art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforma y adiciona la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se devuelve al Senado para los efectos del apartado E, del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n II, Base Cuarta, apartado C del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, presidente de la Comisi&oacute;n de Puntos Constitucionales est&aacute; solicitando que se d&eacute; lectura a un comunicado de la comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por acuerdo de la mesa directiva de la Comisi&oacute;n de Puntos Constitucionales, hago de su conocimiento la siguiente propuesta de modificaci&oacute;n al proyecto de decreto que reforma la fracci&oacute;n II de la Base Cuarta del apartado C del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>II. La administraci&oacute;n, vigilancia y disciplina del Tribunal Superior de Justicia, de los Juzgados y dem&aacute;s &oacute;rganos judiciales, estar&aacute; a cargo del Consejo de la Judicatura del Distrito Federal. El Consejo de la Judicatura tendr&aacute; siete miembros, uno de los cuales ser&aacute; el presidente del Tribunal Superior de Justicia, quien tambi&eacute;n lo ser&aacute; del Consejo. Los miembros restantes ser&aacute;n: un magistrado y dos jueces elegidos por mayor&iacute;a de votos de las dos terceras partes del pleno de magistrados; uno designado por el jefe del Gobierno del Distrito Federal, y otros dos nombrados por la Asamblea Legislativa. Todos los consejeros deber&aacute;n reunir los requisitos exigidos para ser magistrado y ser&aacute;n personas que se hayan distinguido por su capacidad profesional y administrativa, honestidad y honorabilidad en el ejercicio de sus actividades, en el caso de los elegidos por el pleno de magistrados deber&aacute;n gozar, adem&aacute;s, con reconocimiento por sus m&eacute;ritos profesionales en el &aacute;mbito judicial. Durar&aacute;n cinco a&ntilde;os en su cargo; ser&aacute;n sustituidos de manera escalonada y no podr&aacute;n ser nombrados para un nuevo periodo.</P>

<P>Sin otro particular les reitero mi consideraci&oacute;n distinguida. Atentamente, diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, presidente. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. Consulte la Secretar&iacute;a a la asamblea si se admiten la modificaci&oacute;n propuesta por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Raymundo C&aacute;rdenas, presidente de la Comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. En consecuencia est&aacute; a discusi&oacute;n en lo general, con la modificaci&oacute;n propuesta por la comisi&oacute;n y aceptada por la asamblea. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputados que registran votaci&oacute;n de viva voz, curul 111, diputado Raymundo Escamilla Gonz&aacute;lez.</P>

<B><P>El diputado Raymundo Escamilla Gonz&aacute;lez</B> (desde la curul): 111, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias diputado. Diputado Heriberto P&eacute;rez S&aacute;nchez, en la curul 151. &Aacute;brase el micr&oacute;fono.</P>

<B><P>El diputado Heriberto P&eacute;rez S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias diputado. Diputada Teresa de Jes&uacute;s Alcocer y Gazca, en la curul 337, abra micr&oacute;fono.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Gracias, diputada. ¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto a&uacute;n el sistema de votaci&oacute;n electr&oacute;nico. Diputado Eduardo de la Torre.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se emitieron 291 votos en pro, cero en contra y cero abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado por 291 votos en lo general y en lo particular el proyecto de decreto que reforma la fracci&oacute;n II de la Base Cuarta del Apartado C del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales. Fue por unanimidad, precisamente.</P>

<P>La Comisi&oacute;n de Puntos Constitucionales entreg&oacute; a esta Presidencia los siguientes dict&aacute;menes:</P>

<P>Con proyecto de decreto por el que se adiciona un p&aacute;rrafo al art&iacute;culo 17 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Con proyecto de decreto por el que se modifica la denominaci&oacute;n del cap&iacute;tulo primero, se reforman los art&iacute;culos 1, 11, 33 y la fracci&oacute;n X del art&iacute;culo 89, y el Apartado B del art&iacute;culo 102, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se est&aacute;n distribuyendo entre los diputados los dict&aacute;menes, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura. Contin&uacute;e la Secretar&iacute;a con licencia del diputado Oscar Gonz&aacute;lez Mor&aacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oscar Gonz&aacute;lez Mor&aacute;n, diputado federal. Palacio Legislativo de San L&aacute;zaro, 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno de la honorable asamblea mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido, a partir del 28 de abril del a&ntilde;o en curso.</P>

<P>Atentamente, diputado Oscar Gonz&aacute;lez Mor&aacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el siguiente Punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Oscar Gonz&aacute;lez Mor&aacute;n, para separarse de sus funciones como diputado federal electo en el XXXIV distrito electoral del Estado de M&eacute;xico, a partir del 28 de abril del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con la licencia del diputado Juan Victoria Alva.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, LX Legislatura. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura, por tiempo indefinido, a partir del 27 de abril del a&ntilde;o en curso.</P>

<P>Cordialmente quedo de usted y, sin otro particular, aprovecho la ocasi&oacute;n para enviarle un respetuoso saludo. Atentamente, diputado Juan Victoria Alva.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se concede licencia, por tiempo indefinido, al diputado Juan Victoria Alva, para separarse de sus funciones como diputado federal electo en el cuadrag&eacute;simo distrito electoral del Estado de M&eacute;xico, a partir del 27 de abril del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con la licencia del diputado Hugo Mart&iacute;nez Padilla.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Palacio Legislativo de San L&aacute;zaro, 23 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la LX Legislatura. Presente.</P>

<P>El que suscribe, Hugo Eduardo Mart&iacute;nez Padilla, en mi car&aacute;cter de diputado federal por el distrito XVII del Estado de M&eacute;xico a la LX Legislatura del honorable Congreso de la Uni&oacute;n, me dirijo a usted, de manera atenta y respetuosa, para manifestar que, con fundamento en lo dispuesto por el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y dem&aacute;s relativos y aplicables, le solicito respetuosamente sea el conducto para someter a consideraci&oacute;n de esta soberan&iacute;a mi solicitud de licencia para separarme del cargo de diputado federal, a partir del d&iacute;a 2 de mayo del a&ntilde;o en curso, reserv&aacute;ndome el derecho de revocar dicha licencia en el momento y por las causas que a mis intereses convengan.</P>

<P>Sin otro particular por el momento, cordialmente quedo de usted. Atentamente, Hugo Mart&iacute;nez Padilla.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia al diputado Hugo Mart&iacute;nez Padilla para separarse de sus funciones como diputado federal electo en el XVII distrito electoral del Estado de M&eacute;xico, a partir del 2 de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Se han recibido licencias de los diputados Martha Hilda Gonz&aacute;lez Calder&oacute;n, Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, Elda G&oacute;mez Lugo, Mar&iacute;a Mercedes Col&iacute;n Guadarrama y Alejandro Olivares Monterrubio. Se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido a los ciudadanos Martha Hilda Gonz&aacute;lez Calder&oacute;n, Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, Elda G&oacute;mez Lugo, Mar&iacute;a Mercedes Col&iacute;n Guadarrama y Alejandro Olivares Monterrubio, diputados electos en la quinta  circunscripci&oacute;n plurinominal y en los distritos I, IX, XXIII y XXXV del Estado de M&eacute;xico, respectivamente, a partir del primero de mayo del a&ntilde;o en curso.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese.</P>

<P>La Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Org&aacute;nica de la Financiera Rural. En virtud de que est&aacute; distribuy&eacute;ndose entre las diputadas y diputados el dictamen, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(a las 17:21 horas): Gracias, diputada secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ?en este mismo lugar? a las 17:30 horas. Sonido a la curul del diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Gracias, se&ntilde;or presidente. Ser&iacute;a bueno que hiciera un anuncio para que no se vayan.</P>

<P>Vamos a empezar esta otra sesi&oacute;n y es muy importante que no haya confusi&oacute;n y que la gente se quede. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Efectivamente, como se hab&iacute;a acordado por los grupos parlamentarios, existe el consenso para haber finiquitado esta sesi&oacute;n e iniciar con una nueva sesi&oacute;n para poder con ello aprobar una serie de dict&aacute;menes que ahorita ser&aacute;n puestos a consideraci&oacute;n.</P>

<P>Ya se est&aacute; distribuyendo el orden del d&iacute;a. Insisto a la secretar&iacute;a t&eacute;cnica que prendan el sistema de registro de asistencia de los diputados.</P>



</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
