<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 26 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las se&ntilde;oras y los se&ntilde;ores diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen previamente registrados 308 compa&ntilde;eras diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B> (12:00 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, toda vez que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido previamente publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Quienes est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Mesa Directiva, con relaci&oacute;n a dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, que se encuentran publicados en la Gaceta Parlamentaria del 26 de marzo, de las siguientes Comisiones: Desarrollo Social, Unidas de Energ&iacute;a y de Medio Ambiente y Recursos Naturales; Unidas de Energ&iacute;a y de Recursos Hidr&aacute;ulicos; de Salud, de Seguridad Social y de Trabajo y Previsi&oacute;n Social. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias.</P>
<B>
<P>El diputado Narciso Alberto Amador Leal</B> (desde la curul): Presidente, solicito el uso de la palabra.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Ha solicitado el uso de la palabra el diputado Amador Leal. Quisiera preguntarle al se&ntilde;or diputado, ¿con qu&eacute; intenci&oacute;n?</P>

<B><P>El diputado Narciso Alberto Amador Leal</B> (desde la curul):<B> </B>El prop&oacute;sito, se&ntilde;or presidente, es para hablar en contra de dos dict&aacute;menes que est&aacute;n sometidos a consideraci&oacute;n de la asamblea, respecto a las propuestas de programas de desarrollo regional en la Sierra Norte y en la Sierra Negra de Puebla.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Vamos a separar los dict&aacute;menes a los que usted ha hecho referencia, para que pueda dar su argumentaci&oacute;n.</P>

<B><P>El diputado Narciso Alberto Amador Leal</B> (desde la curul):<B> </B>Gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Del resto de los que acaban de ser le&iacute;dos, referidos por la Secretar&iacute;a, publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Ahora le concedemos la palabra al se&ntilde;or diputado Amador Leal, para que pueda referirse a los dos dict&aacute;menes a los que aludi&oacute;.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> Muchas gracias, se&ntilde;or presidente. Estos dos puntos de acuerdo a los que me refiero y he objetado los t&eacute;rminos del dictamen negativo de la Comisi&oacute;n, tienen que ver no con una simple propuesta de estrategia o de un listado de obras para una regi&oacute;n espec&iacute;fica, sino es un asunto de fondo que pone a debate el concepto del desarrollo regional.</P>

<P>La Ley de Desarrollo Social estableci&oacute; una parte para las regiones de atenci&oacute;n prioritaria, un apartado espec&iacute;fico, obliga al Ejecutivo federal a presentar una propuesta de declaratoria de regiones de atenci&oacute;n prioritaria, misma que el Ejecutivo federal pospuso, el anterior y el actual. Fue bajo la presi&oacute;n de esta C&aacute;mara de los Diputados, que finalmente el Ejecutivo federal presenta un listado de regiones prioritarias que equivale a municipios, mil 200 y fracci&oacute;n de municipios.</P>

<P>El tema de fondo es que no permite la clasificaci&oacute;n municipal una estrategia de desarrollo a las microrregiones, y el presidente de la rep&uacute;blica en su alegato de hace algunos meses para enfrentar la crisis que ya se ven&iacute;a venir, o una de tantas propuestas para enfrentar una crisis que pretende pol&iacute;ticamente ser administrada, esboz&oacute; que planteaba un puente entre pol&iacute;tica econ&oacute;mica y pol&iacute;tica social, que justamente es el desarrollo regional.</P>

<P>¿Por qu&eacute; el  desarrollo regional tiene que trascender la visi&oacute;n meramente municipal? Porque hay problemas de naturaleza estructural justamente identificados en las regiones de M&eacute;xico.</P>

<P>M&eacute;xico, dec&iacute;a alguien, es muchos M&eacute;xico. Negar la posibilidad de una visi&oacute;n integral, compa&ntilde;eras, compa&ntilde;eros diputados, para regiones como la Sierra Negra, como la Sierra Norte de Puebla, es condenar a esas zonas a tener estrategias limitadas de desarrollo.</P>

<P>Es decir, visiones parciales. Por aqu&iacute; los programas sociales asistenciales, por ac&aacute; los programas de la Sagarpa que no logran trascender; por ac&aacute; una obra de un puente; por ac&aacute; otra de una pavimentaci&oacute;n, y entonces es imposible realmente poder ordenar las acciones de los tres &oacute;rdenes de gobierno, imprimirles eficacia, efectividad.</P>

<P>Y yo lamento mucho que esta comisi&oacute;n que hoy somete estos dict&aacute;menes a discusi&oacute;n del pleno, lo haga de una manera tan desinformada, tan falta de profundidad y de sensibilidad para entender lo que estamos planteando.</P>

<P>Queda ese pendiente. Yo he propuesto una reforma a la Ley General de Desarrollo Social, para rescatar precisamente el concepto de regi&oacute;n, que es muy diferente a la circunscripci&oacute;n municipal. Es un error de fondo.</P>

<P>El gobierno ha abdicado a ese prop&oacute;sito, que plante&oacute; el propio presidente de la Rep&uacute;blica, de tener un puente entre pol&iacute;tica econ&oacute;mica y pol&iacute;tica social, que es precisamente el desarrollo regional.</P>

<P>Por tanto, mi voto, obviamente, ser&aacute; en contra de estos dict&aacute;menes negativos en esos dos temas. Y quiero dejar testimonio, ante esta soberan&iacute;a, de que hay un tema en la agenda pendiente, que es justamente el de desarrollo regional, que esta legislatura no tuvo la determinaci&oacute;n, la decisi&oacute;n de enfrentar y que el propio Ejecutivo, de una manera inexplicable, ha cerrado las puertas a una visi&oacute;n integral para entender los problemas, los dilemas y las aspiraciones de los pueblos de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Amador Leal. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los dict&aacute;menes en sentido negativo, relativos a las proposiciones a las que ha hecho referencia el se&ntilde;or diputado: uno, por el que se desecha la proposici&oacute;n con punto de acuerdo para el desarrollo integral y sustentable de la sierra nororiental de Puebla. </P>

<P>Y el otro, por el que se desecha la proposici&oacute;n con punto de acuerdo para el desarrollo integral y sustentable de la sierra norte de Puebla.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica, por instrucciones de la Presidencia, se consulta a la asamblea si son de aceptarse los dict&aacute;menes en sentido negativo que acaba de mencionar el compa&ntilde;ero presidente. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal a la ceremonia c&iacute;vica que, con motivo del 50 Aniversario de la Represi&oacute;n del Movimiento Ferrocarrilero, tendr&aacute; lugar el 28 de marzo a las 10:00 horas.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Para asistir en representaci&oacute;n de est&aacute; C&aacute;mara de Diputados se designa a las siguientes legisladoras y legisladores: diputado, Christian Mart&iacute;n Lujano Nicol&aacute;s, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, diputado Armando Barreiro P&eacute;rez y diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se recibi&oacute; oficio del diputado Mauricio Ortiz Proal, por el que solicita licencia para separarse de su cargo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Mauricio Ortiz Proal, para separarse de sus funciones como diputado federal, electo en la segunda circunscripci&oacute;n plurinominal, a partir del 31 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se recibi&oacute; oficio para solicitar licencia, del diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech, por el que solicita licencia para separarse de su cargo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech para separarse de sus funciones como diputado federal, electo en el distrito electoral 4 de Yucat&aacute;n, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a con licencias de las se&ntilde;oras y se&ntilde;ores diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se recibi&oacute; oficio del diputado Edgar Armando Olvera Higuera, por el que solicita licencia para separarse de su cargo a partir del primero del abril del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Edgar Armando Olvera Higuera, para separarse de sus funciones como diputado federal electo en el XXI distrito electoral del Estado de M&eacute;xico, a partir del primero de abril del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se recibi&oacute; oficio del diputado Emilio Ulloa P&eacute;rez, por el que solicita licencia para separarse de su cargo a partir del 31 de marzo del presente a&ntilde;o.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia, solicito a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute;n a discusi&oacute;n los siguientes </P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado federal Emilio Ulloa P&eacute;rez, para separarse de sus funciones como diputado federal electo en el XXIX distrito electoral del Estado de M&eacute;xico, a partir del 31 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quense. Seguimos con m&aacute;s licencias de diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de solicitud de licencia, por tiempo indefinido, del diputado Enrique Iragorri Dur&aacute;n, al cargo de diputado federal, a partir del 1 de abril del a&ntilde;o en curso. </P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo.</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Enrique Iragorri Dur&aacute;n para separarse de sus funciones como diputado federal, electo en el I distrito electoral del estado de Morelos, a partir del 1 de abril del presente a&ntilde;o. </P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quense.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo</B> (desde la curul):<B> </B>Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>El diputado V&iacute;ctor S&aacute;nchez solicita el uso de la palabra. ¿Con qu&eacute; objeto, se&ntilde;or diputado?</P>
<B>
<P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Gracias, se&ntilde;or presidente. Solicitaba la palabra antes de la votaci&oacute;n del punto a discusi&oacute;n. Solamente para comentar que a los diputados federales del Grupo Parlamentario de Acci&oacute;n Nacional, del estado de Morelos, nos consta que la solicitud de licencia que presenta el compa&ntilde;ero Enrique Iragorri Dur&aacute;n obedece a un acto generoso de su parte de sumarse a un proyecto altamente importante para nosotros.</P>

<P>Queremos manifestar nuestro reconocimiento, nuestro respaldo y la seguridad de que lo acompa&ntilde;amos en esta decisi&oacute;n, en hora buena. &Eacute;xito, como aqu&iacute; tambi&eacute;n lo ha demostrado en sus participaciones en las comisiones y en esta fracci&oacute;n, a la cual ha pertenecido. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado V&iacute;ctor S&aacute;nchez. Vamos a aprovechar este momento para saludar, dar la bienvenida a los siguientes visitantes en la sesi&oacute;n del d&iacute;a de hoy: A los estudiantes de Derecho de Zamora, Michoac&aacute;n, invitados por el diputado Antonio Berber. Sean ustedes bienvenidos.</P>

<P>A los integrantes, alumnos y profesores del Bachillerato David Alfaro Siqueiros de Tehuac&aacute;n, Puebla, invitados por la diputada Sagrario Ortiz Montoro. Sean ustedes bienvenidos.</P>

<P>Tambi&eacute;n al personal, alumnos y profesores del Colegio Enrique Laubfcher, invitados por el licenciado Mart&iacute;n Rom&aacute;n Ortiz, diputado.</P>
<P>Tambi&eacute;n al personal, profesores, alumnos de la Universidad La Salle de Saltillo, Coahuila, invitados por el diputado &Oacute;scar Mohamar Dainitin. </P>

<P>Todos ustedes sean bienvenidos a este recinto de sesiones y esperamos que su visita sea muy provechosa.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Esveida Bravo Mart&iacute;nez, diputada federal electa en la cuarta circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes se&ntilde;oras y se&ntilde;ores diputados: Mar&iacute;a Isabel Reyes Garc&iacute;a, Mercedes Morales Utrera, Hilda Arely Narv&aacute;ez Bravo, Francisco Elizondo Garrido, Santiago Gustavo Pedro Cort&eacute;s y Rub&eacute;n Aguilar Jim&eacute;nez.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ciudadana Esveida Bravo Mart&iacute;nez, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada federal que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Esveida Bravo Mart&iacute;nez: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Muchas felicidades, se&ntilde;ora diputada. Contin&uacute;e la Secretar&iacute;a con oficios de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, del 23 de marzo de 2009, dirigido al diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico:</P>

<P>Que el diputado Faustino Javier Estrada Gonz&aacute;lez cause baja como integrante de la Comisi&oacute;n de Marina.</P>

<P>Que el diputado Alan Notholt Guerrero cause alta como integrante de la Comisi&oacute;n de Marina.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, firma el Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De enterado. Contin&uacute;e la Secretar&iacute;a con proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la reforma migratoria integral que garantice la regularizaci&oacute;n y el respeto a los derechos humanos de los migrantes mexicanos que viven y laboran en Estados Unidos de Am&eacute;rica.</P>

<P>Puntos de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, exhorta a la Secretar&iacute;a de Relaciones Exteriores, a que mediante los canales diplom&aacute;ticos que correspondan retome a la brevedad, con el gobierno de Estados Unidos de Am&eacute;rica, la discusi&oacute;n sobre una reforma migratoria integral, que garantice la regularizaci&oacute;n y el respeto de los derechos humanos de los migrantes mexicanos que viven y laboran en aquella naci&oacute;n.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados solicita a la Secretar&iacute;a de Relaciones Exteriores, a fin de que, mediante los canales diplom&aacute;ticos que correspondan, solicite, a su vez, al gobierno de Estados Unidos de Am&eacute;rica, determinar la factibilidad de suspender temporalmente las deportaciones de los migrantes indocumentados, con la finalidad de que les permitan continuar trabajando y que se evite la separaci&oacute;n de sus hijos, ciudadanas y ciudadanos estadounidenses.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 25 de marzo de 2009.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la gesti&oacute;n, impulso y promoci&oacute;n de una reforma migratoria en los Estados Unidos de Am&eacute;rica.</P>

<P>En votaci&oacute;n se pregunta se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo a la tarifa residencial de gas natural.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, secretaria. Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta al Comit&eacute; T&eacute;cnico del Fideicomiso, Ferronalesjub 5012-6, que informe sobre el estado que guarda dicho fideicomiso.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado, comun&iacute;quese. Saludamos la presencia de personal, alumnos y profesores del Instituto Moderno de Tehuac&aacute;n, Puebla, invitados por el diputado Jos&eacute; Antonio Saavedra Coronel. Sean ustedes bienvenidos a esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta al gobierno del estado de Oaxaca para que cumpla con la obligaci&oacute;n establecida en la Ley que Crea el Fideicomiso que Administrar&aacute; el Fondo para el Fortalecimiento de Sociedades Cooperativas de Ahorro y Pr&eacute;stamo, y de Apoyo a sus Ahorradores, con relaci&oacute;n al fraude cometido por la persona moral Sacriputla, SCRL.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>Por instrucciones de la presidencia de la Rep&uacute;blica y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con fundamento en lo establecido en el art&iacute;culo 27, fracci&oacute;n I, de la Ley Org&aacute;nica de la administraci&oacute;n P&uacute;blica Federal, me permito remitir la iniciativa de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Procedimiento Contencioso Administrativo y de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, documento que el titular del Ejecutivo federal propone por el digno conducto de ese &oacute;rgano legislativo a fin de dar cumplimiento a lo dispuesto en el art&iacute;culo 18 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, acompa&ntilde;o copia de los oficios mediante los cuales la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico remite el dictamen de impacto presupuestario de la presente iniciativa.</P>

<P>Sin otro particular, reciban un cordial saludo. Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Otro oficio de la Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>Por instrucciones del presidente de la rep&uacute;blica y en ejercicio de la facultad que le confiere el art&iacute;culo 71, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con fundamento en lo establecido en el art&iacute;culo 27, fracci&oacute;n I, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, me permito remitir la iniciativa de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas, la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y el C&oacute;digo Penal Federal, documento que el titular del Ejecutivo federal propone, por el digno conducto de ese &oacute;rgano legislativo.</P>

<P>Sin otro particular, reciban un cordial saludo. Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia. El diputado Carlos Rojas quiere hacer uso de la palabra. ¿Con qu&eacute; intenci&oacute;n, se&ntilde;or diputado? ?Abran el micr&oacute;fono de su curul, por favor. No funciona su micr&oacute;fono?. Si gusta pasar al frente a hacer uso del micr&oacute;fono.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez: </B>Es para hacerle una solicitud, se&ntilde;or presidente. Pedirle que estas iniciativas que ha derivado usted a las Comisiones de Justicia y a la de la Funci&oacute;n P&uacute;blica, que sean tambi&eacute;n remitidas a la Comisi&oacute;n de Presupuesto, dado que el objetivo que tienen es el de agilizar el gasto p&uacute;blico, y me parece que esa comisi&oacute;n deber&iacute;a participar en la discusi&oacute;n y en el dictamen de estas iniciativas que ha presentado el Ejecutivo federal.</P>

<P>Aprovecho tambi&eacute;n, presidente, ya que me permite usted el uso del micr&oacute;fono, para solicitarle en estos momentos que pueda usted invitar a las comisiones mencionadas a que puedan entregar los dict&aacute;menes lo m&aacute;s pronto posible y que podamos resolver, favorablemente, o como decidamos, el destino de estas iniciativas lo m&aacute;s pronto posible; sin duda, antes de que termine el actual periodo legislativo. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado. Continuamos con oficios de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que reforma el art&iacute;culo 1o. de la Ley del Impuesto Empresarial a Tasa &Uacute;nica, presentada por el senador Manuel Velasco Coello, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, secretario. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Otro oficio del Senado de la Rep&uacute;blica, con el que remite iniciativa con proyecto de decreto, que suspende la aplicaci&oacute;n y pago del Impuesto Empresarial a Tasa &Uacute;nica (IETU) para los ejercicios fiscales de 2009 y 2010, presentada por la senadora Rosalinda L&oacute;pez Hern&aacute;ndez, a nombre propio y de los senadores Tom&aacute;s Torres Mercado y Jes&uacute;s Garibay Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 24 de la Ley de Concursos Mercantiles, para los efectos de la fracci&oacute;n D, del art&iacute;culo 72 constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite punto de acuerdo que solicita a la Secretar&iacute;a de Salud a trav&eacute;s del Centro Nacional de Equidad de G&eacute;nero y Salud Reproductiva, y a las Comisiones Unidas de Salud y de Equidad y G&eacute;nero de ambas C&aacute;maras, abran un espacio de an&aacute;lisis y discusi&oacute;n para estudiar con detalle el programa de Detecci&oacute;n del Virus del Papiloma Humano.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias. T&uacute;rnese a las Comisiones Unidas de Salud y de Equidad y G&eacute;nero.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la C&aacute;mara de Senadores, con el que se remite minuta con proyecto de decreto que adiciona un art&iacute;culo 222 Bis a la Ley General de Salud, para los efectos de la fracci&oacute;n E, del art&iacute;culo 72 constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se informa que en el mes de febrero de 2009, &uacute;nicamente dieron destino a mercanc&iacute;a perecedera de f&aacute;cil descomposici&oacute;n o deterioro, y a aquella que no es transferible al servicio de administraci&oacute;n y enajenaci&oacute;n de bienes, el SAE. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a para su conocimiento. Perm&iacute;tame un momento, secretaria.</P>

<P>En relaci&oacute;n a la petici&oacute;n que hace un momento hizo el diputado Carlos Rojas, se ratifica el turno a las Comisiones Unidas de Funci&oacute;n P&uacute;blica y de Justicia, pero, atendiendo su petici&oacute;n, se ampliar&aacute; con opini&oacute;n de la Comisi&oacute;n de Presupuesto. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se remite contestaci&oacute;n del servicio de administraci&oacute;n tributaria a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la retenci&oacute;n de armas de fuego que son portadas de manera ilegal. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Comisi&oacute;n de Justicia para su conocimiento. Continuamos, por favor, secretaria, con oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que los ciudadanos, Mar&iacute;a del Carmen Valenzuela Staats, Julieta Pacheco G&oacute;mez y Ernesto de la Cruz Jim&eacute;nez, puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico, y en su Consulado en Hermosillo, Sonora. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que el ciudadano, Sergio Romero Escalante, pueda prestar servicios en la Embajada de la Rep&uacute;blica Federal de Alemania, en M&eacute;xico. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la conciliaci&oacute;n de la vida laboral y familiar en M&eacute;xico. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Comisi&oacute;n de Equidad y G&eacute;nero para su conocimiento. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores a punto de acuerdo, aprobado por la C&aacute;mara de Diputados, relativo al esclarecimiento del asesinato de la mexicana Elisa Loyo Guti&eacute;rrez, cometido a finales de diciembre de 2008 en Manila, Filipinas.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativa a elaboraci&oacute;n de una norma oficial mexicana en congruencia con la nueva tecnolog&iacute;a denominada <I>oxodegradaci&oacute;n</I>.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese al promovente para su conocimiento. Continuamos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la importaci&oacute;n de veh&iacute;culos importados.</P>

<B><P>EL Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese al promovente para su conocimiento. El siguiente punto del orden del d&iacute;a es la Primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma y adiciona el art&iacute;culo 2o. de la Ley Federal de Responsabilidad Patrimonial del Estado.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que expide la Ley de Dep&oacute;sito Legal.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que reforma el art&iacute;culo 72 de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma diversas disposiciones de la Ley Org&aacute;nica de la Procuradur&iacute;a de la Defensa del Contribuyente.</P>

<P>En virtud de que  han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Son de primera lectura. Buenas tardes a todos. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 372 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Queremos saludar la presencia de alumnos y maestros de la Escuela Preparatoria oficial 186, de Oxtotipac, Estado de M&eacute;xico, invitados por  nuestro compa&ntilde;ero, el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez.</P>

<P>De igual manera, a alumnos y maestros de la escuela primaria Sim&oacute;n Bol&iacute;var, que del Distrito Federal nos visitan, a invitaci&oacute;n de la diputada Mercedes Morales Utrera.</P>

<P>De la Universidad Justo Sierra, de R&iacute;o Verde, San Luis Potos&iacute;, alumnos y maestros invitados por la diputada Liliana Carbajal M&eacute;ndez. Sean todos ustedes bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma el art&iacute;culo 60, de la Ley Reglamentaria de las fracciones I y II, del art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa de Ley Reglamentaria de las fracciones V y VI, del art&iacute;culo 76, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Justicia, dictamen por el que se desecha la iniciativa que reforma el art&iacute;culo 2, de la Ley Federal contra la Delincuencia Organizada. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Desarrollo Social, se recibe dictamen por el que se desecha la iniciativa que reforma los art&iacute;culos 58 y 82 de la Ley General de Desarrollo Social. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud en materia de obesidad.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Sonido a la curul de la diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Se&ntilde;ora presidenta, para ver si me puede anotar, en ese punto quiero intervenir, para solicitar que no sea desechado ese dictamen.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A ver, nada m&aacute;s que nos precise, es el de Desarrollo Social, de Salud.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): No, se&ntilde;ora presidenta. El que est&aacute;n enumerando es el de Salud, que es de la fracci&oacute;n IX, del art&iacute;culo 115, de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Todav&iacute;a no se ha?</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Es el que mencion&oacute; la Secretar&iacute;a. No, s&iacute;, lo reservo entonces, en cuanto se ponga a discusi&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Es en materia de obesidad.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): S&iacute;, en materia de obesidad.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Es en materia de obesidad. A ver diputada. Contin&uacute;e la Secretar&iacute;a, la diputada nos ha aclarado, en cual tiene observaciones.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma el art&iacute;culo 321, de la Ley General de Salud. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el  punto de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona un art&iacute;culo 61 Bis, a la Ley General de Salud. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud, para ser obligatoria la desparasitaci&oacute;n de la poblaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se desechan seis iniciativas que reforman y adicionan diversas disposiciones de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y Organismos Subsidiarios; y una, que reforma y adiciona los art&iacute;culos 6o, de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional en el Ramo del Petr&oacute;leo; y 4o. de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y Organismos Subsidiarios. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se desecha la iniciativa que adiciona los art&iacute;culos 22 y 25, de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Otro dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley del Servicio P&uacute;blico y de Energ&iacute;a El&eacute;ctrica; y de la Ley Reglamentaria del Art&iacute;culo 27 Constitucional. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora secretaria. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se desecha la iniciativa que reforma el art&iacute;culo 25, de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Comisi&oacute;n de Energ&iacute;a se recibe dictamen por el que se desecha la iniciativa que reforma el art&iacute;culo 5o., de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y sus Organismos Subsidiarios. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Tambi&eacute;n de la Comisi&oacute;n de Energ&iacute;a se recibe dictamen por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para el final. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>En relaci&oacute;n con la iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico; de la Ley de Obras P&uacute;blicas y Servicios relacionados con la misma; de la Ley Federal de Responsabilidades Administrativas de los Servidores; y del C&oacute;digo Penal Federal, se turna a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, de Justicia y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se le concede el uso de la palabra al diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, para abordar lo relativo al dictamen de la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que adiciona un cap&iacute;tulo tercero Bis, denominado Violencia en espect&aacute;culos deportivos; y los art&iacute;culos 322 Bis y 322 Ter al C&oacute;digo Penal Federal.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Gracias, presidenta. Con su permiso y con el permiso de la Presidencia de la Mesa Directiva. Efectivamente, lamentamos mucho que este dictamen que hoy se somete a consideraci&oacute;n de todos nosotros eludiendo una responsabilidad que, como integrante de la Comisi&oacute;n de Juventud y Deporte, al ver algunos casos como el que todav&iacute;a este pasado fin de semana en algunos estadios de f&uacute;tbol ? y pongo como ejemplo el estadio Azteca con 36 detenidos que reportaba el gobierno del Distrito Federal? que con s&oacute;lo el pago de 400 pesos, en algunos casos, se trataba de una m&iacute;nima sanci&oacute;n administrativa.</P>

<P>Jur&iacute;dicamente encontramos vac&iacute;os, encontramos inconsistencias en este dictamen que presenta la comisi&oacute;n. Encontramos en este dictamen una defensa muy leg&iacute;tima de la Federaci&oacute;n Mexicana de F&uacute;tbol, y esta tribuna de la naci&oacute;n es para denunciar, para poder abrir los ojos a mucha gente que no cabe duda que la Federaci&oacute;n Mexicana de Futbol tiene, sin lugar a dudas, un poder m&aacute;s grande que una federaci&oacute;n deportiva.</P>

<P>Hemos hecho reclamos en&eacute;rgicos a la Federaci&oacute;n Mexicana de Futbol, a la Confederaci&oacute;n Deportiva Mexicana que agrupa a las federaciones en el pa&iacute;s; por supuesto, este asunto lo ha sabido la comisi&oacute;n que dirige Carlos Hermosillo, la Conade; y hemos tenido el respaldo y las opiniones jur&iacute;dicas de c&oacute;mo hacer las cosas.</P>

<P>Por eso no es una ocurrencia. No, fue precisamente el objetivo el presentar esta iniciativa apuntando al c&oacute;mo controlar o c&oacute;mo evitar la violencia en los estadios de futbol. Por citar solamente el caso de Quer&eacute;taro, lo que sucedi&oacute; en el encuentro Gallos Blancos contra el Irapuato, donde hubo m&aacute;s de 300 detenidos en este municipio y donde las polic&iacute;as estatales no ten&iacute;an argumentos jur&iacute;dicos para sancionarlos o llevarlos ante un ministerio p&uacute;blico.</P>

<P>Lamentamos entonces que a pesar de todos los argumentos que hemos vertido ante la comisi&oacute;n, ante el pleno de la C&aacute;mara, la opini&oacute;n de la Comisi&oacute;n de Juventud y Deporte, esa comisi&oacute;n tenga el cinismo y el descaro de seguir defendiendo a la Federaci&oacute;n Mexicana de Futbol. El de c&oacute;mo sancionar a un estadio particular o del gobierno del estado, en el caso de Quer&eacute;taro; el c&oacute;mo seguir solamente escuchando los medios deportivos y ver las opiniones tambi&eacute;n vertidas por las barras y las porras de futbol.</P>

<P>Nosotros queremos ?y quer&iacute;amos? evitar m&aacute;s violencia en los estadios sancionando y poniendo reglas jur&iacute;dicas. No podemos darles competencias a los estadios o a las polic&iacute;as estatales ?en este caso, a las polic&iacute;as municipales?, porque no hay argumentos jur&iacute;dicos, y para eso existe el 115 constitucional que dice en el t&eacute;rmino de los municipios.</P>

<P>Pero solamente hoy nos limitamos a hacer sanciones administrativas, por eso ten&iacute;amos esta gran oportunidad. S&eacute; que el esfuerzo de muchos de los integrantes de la Comisi&oacute;n de Juventud y Deporte hoy se detiene, se frena; y vamos a seguir intentando convencer a diputados que defienden a la Federaci&oacute;n Mexicana de Futbol, que por supuesto es la federaci&oacute;n que m&aacute;s recursos econ&oacute;micos tiene y que m&aacute;s intereses econ&oacute;micos y pol&iacute;ticos hoy tiene.</P>

<P>La C&aacute;mara de Diputados, con esto, cierra un cap&iacute;tulo de violencia en estadios y en encuentros deportivos, originados por el futbol. Y aqu&iacute; en esta C&aacute;mara de Diputados muchas opiniones de integrantes de la Comisi&oacute;n de Juventud y Deporte, de todos los partidos pol&iacute;ticos, hab&iacute;amos dicho que ten&iacute;an que frenar esta violencia.</P>

<P>Hoy damos la muestra de darle la raz&oacute;n econ&oacute;mica a la Federaci&oacute;n Mexicana de Futbol. Yo le aplaudo a esta Comisi&oacute;n de Justicia que hace dict&aacute;menes a modo, acomodados, y que nunca tuvo la opini&oacute;n de barras ni de encuentros deportivos, y nunca se par&oacute; en la Comisi&oacute;n de Juventud y Deporte para escuchar opiniones que ten&iacute;an que ver con la verdad jur&iacute;dica. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. No habiendo m&aacute;s oradores registrados, la Presidencia considera que el punto ha sido suficientemente discutido. Por consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo en sus t&eacute;rminos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba el punto de acuerdo en sus t&eacute;rminos. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.</P>

<P>Compa&ntilde;eros, nuevamente vamos a tomar la votaci&oacute;n porque no est&aacute; clara. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>No habiendo claridad en esta votaci&oacute;n, le solicito a la Secretar&iacute;a se abra el sistema electr&oacute;nico, para que se recabe la votaci&oacute;n correspondiente por tres minutos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Pido a la Secretar&iacute;a, por favor, se abra el sistema electr&oacute;nico de votaci&oacute;n. Para aclararle a nuestras compa&ntilde;eras y compa&ntilde;eros diputadas y diputados, el sentido de la votaci&oacute;n es sentido afirmativo. Se aprueba el dictamen en sus t&eacute;rminos, es decir, se archiva. En sentido negativo se regresa a la comisi&oacute;n para reabrir su estudio. Estamos decidiendo la votaci&oacute;n.</P>

<P>Queremos saludar a personas de la Zona 2, del Instituto Mexicano del Seguro Social, del municipio de Tulancingo, Hidalgo, que el d&iacute;a de hoy nos visitan, a invitaci&oacute;n de nuestro compa&ntilde;ero Gerardo Sosa Castel&aacute;n. Sean ustedes bienvenidos.</P>

<P>Igualmente de parte de la diputada Hilda Areli Narvaez Bravo, nos visitan personas del municipio de Tepeji del R&iacute;o, Hidalgo. Sean ustedes bienvenidos.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): S&oacute;lo por no aceptar la votaci&oacute;n de la mayor&iacute;a de los diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le ruego guardar silencio y respeto a esta soberan&iacute;a, por favor.</P>

<P>Del bachillerato David Alfaro Siqueiros, de Tehuacan, Puebla, invitados por la diputada Sagrario Ortiz Montoro. Sean ustedes bienvenidos.</P>

<P>Del presidente municipal y miembro de Tepeji del R&iacute;o, Hidalgo, de parte de la diputada Hilda Areli Narvaez Bravo y de la escuela Cudec, el diputado Alejandro Landero Guti&eacute;rrez. Sean ustedes bienvenidos.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Par&aacute;s. Sonido a su curul, por favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Gracias, presidenta. Mientras se lleva a cabo la votaci&oacute;n. Hace aproximadamente 15 minutos, el compa&ntilde;ero diputado Carlos Rojas, de la Fracci&oacute;n Parlamentaria del Partido Revolucionario Institucional, hizo una atenta solicitud en relaci&oacute;n a que una de las iniciativas que, si mal no recuerdo, es la de Ley de Adquisiciones, fuera turnada a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, no para su opini&oacute;n, porque no es &uacute;nicamente por el impacto presupuestal, sino que se est&aacute; hablando de una situaci&oacute;n de fondo de la ley.</P>

<P>Yo quisiera saber la opini&oacute;n que pudieran tener en la Mesa Directiva, con apoyo de la Secretar&iacute;a de Servicios Parlamentarios. Por lo que yo veo es la &uacute;nica ocasi&oacute;n, en la presente legislatura, en que no se actuar&iacute;a conforme a la solicitud de un diputado en relaci&oacute;n a algo que creo, en lo personal y como vicecoordinador de la bancada, se le debe de dar la raz&oacute;n al diputado, en la inteligencia de que no estamos hablando &uacute;nicamente del impacto presupuestal, si as&iacute; lo fuera, lo entender&iacute;a. Gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Le pido por favor a la asamblea que respeten a quien est&aacute; haciendo uso de la palabra. Se est&aacute; recabando una votaci&oacute;n.</P>

<P>Diputado Par&aacute;s, le comento que estos asuntos fueron ya turnados, tanto a la Comisi&oacute;n de Justicia como a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Se retira lo que es la opini&oacute;n y van a entrar al fondo de este tema. Regresemos a nuestro tema.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>La diputada Susana Monreal, ¿para qu&eacute; efecto?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;ora presidenta, en el mismo sentido. Se rectifica entonces el turno, y ser&iacute;a para dictamen a la Comisi&oacute;n de Presupuesto y a la Comisi&oacute;n de Funci&oacute;n P&uacute;blica. Entiendo que as&iacute; qued&oacute;, para dictamen. Gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>As&iacute; se declar&oacute;, diputada Monreal, as&iacute; es. Contin&uacute;e la Secretar&iacute;a?</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Presidenta, solamente para hacerle una observaci&oacute;n de t&eacute;cnica parlamentaria. Usted mencion&oacute; que daba tres minutos para la votaci&oacute;n, llevamos 13 minutos levantando la votaci&oacute;n y siguen entrando diputados, y &quot;ma&ntilde;osamente&quot; est&aacute;n ahorr&aacute;ndose mucho m&aacute;s tiempo para levantar votaci&oacute;n.</P>

<P>En segundo t&eacute;rmino, en dos ocasiones la Secretar&iacute;a de esta Mesa Directiva levant&oacute; una votaci&oacute;n en que era claro y evidente que hab&iacute;amos ganado la votaci&oacute;n en el sentido negativo. No hab&iacute;a argumento jur&iacute;dico y no cit&oacute; ning&uacute;n art&iacute;culo del Reglamento de esta C&aacute;mara para levantar en tablero electr&oacute;nico dicha votaci&oacute;n.</P>

<P>Le pedimos respeto solamente a la t&eacute;cnica parlamentaria. Si no se la sabe, se&ntilde;ora presidenta, hay mucha gente atr&aacute;s de usted que le pueden decir que las dos votaciones fueron ganadas, y que la Secretar&iacute;a de esta Mesa Directiva la levant&oacute; en dos ocasiones. Es la primera vez en la C&aacute;mara de Diputados que sucede esto. Gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): En primer lugar, presidenta, yo le suplicar&iacute;a al se&ntilde;or diputado que retire esta expresi&oacute;n de &quot;ma&ntilde;osamente&quot; que no corresponde al trabajo parlamentario, a los estatutos y al reglamento. </P>

<P>&Eacute;sta es una falta de respeto a la Presidencia, que me parece que debe corregir si quiere asumir su papel de representante popular.</P>

<P>Y en segundo lugar, ha sido una pr&aacute;ctica cotidiana en todas las sesiones que siempre se d&eacute; una tolerancia. para efecto de que lleguen los diputados que est&aacute;n en comisiones o en otros asuntos, para recabar las votaciones. Es todo, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, verdaderamente quiero decirles la responsabilidad que tiene quien tiene que dirigir una sesi&oacute;n. En este caso no hab&iacute;a claridad en dos votaciones econ&oacute;micas, por eso es que esta Presidencia tom&oacute; la decisi&oacute;n de abrir el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>En segundo lugar, les comento que no es posible estar manejando a nuestro antojo los tiempos de la votaci&oacute;n. Cuando se ha visto que est&aacute;n llegando m&aacute;s diputados para votar, independientemente del grupo parlamentario de que se trate, ha sido h&aacute;bito cotidiano de esta Presidencia el permitir y tener tolerancia para estar recabando esta votaci&oacute;n.</P>

<P>El d&iacute;a de hoy as&iacute; lo hemos hecho, como quiero recordar que lo hice en una sesi&oacute;n pasada y lo seguir&eacute; haciendo en las pr&oacute;ximas sesiones que tenga bajo mi responsabilidad.  Muchas gracias. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o alguna diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono de la diputada Esveida Bravo Mart&iacute;nez.</P>

<B><P>La diputada Esveida Bravo Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Iragorri.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Jim&eacute;nez del Castillo.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado S&aacute;nchez Cabrales.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Mu&ntilde;oz Serrano.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): En pro.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Antonio del Valle Toca.</P>

<B><P>El diputado Antonio del Valle Toca  </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Arturo Flores Grande.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Lourdes Qui&ntilde;ones.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;ora presidenta, se emitieron 181 votos a favor, 93 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vese el expediente como asunto totalmente concluido.</P>

<P>Hago una invitaci&oacute;n a todas las diputadas y diputados para asistir a la ceremonia de inauguraci&oacute;n del VII Parlamento Infantil, que se llevar&aacute; a cabo el pr&oacute;ximo lunes 30 de marzo a las 10 de la ma&ntilde;ana, en este sal&oacute;n de plenos.</P>

<P>De igual manera quiero saludar a compa&ntilde;eras y compa&ntilde;eros que del Suteym Atlacomulco nos visitan en este sal&oacute;n de sesiones. Sean ustedes bienvenidos.</P>

<P>Pasamos a darle la palabra a la diputada Susana Monreal &Aacute;vila, para abordar el dictamen de la Comisi&oacute;n de Salud por el que se desecha la iniciativa que adiciona la fracci&oacute;n IX al art&iacute;culo 115 de la Ley General de Salud.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eros legisladores, compa&ntilde;eras legisladoras, acudo a esta tribuna a solicitarles no desechar este dictamen que la diputada Lourdes Qui&ntilde;ones, del PRI, present&oacute; hace apenas unos meses.</P>

<P>La diputada, en su exposici&oacute;n de motivos, reflejaba una realidad, reflejaba una preocupaci&oacute;n por el incremento de la obesidad en la poblaci&oacute;n infantil de todo el pa&iacute;s, por lo que consideraba prudente hacer esta modificaci&oacute;n a la fracci&oacute;n IX del art&iacute;culo 115 de la Ley General de Salud.</P>

<P>Sin embargo, la Comisi&oacute;n de Salud analiz&oacute; y determin&oacute; que en M&eacute;xico el problema de la obesidad no era un problema grave y, desechando este dictamen,  est&aacute;n quit&aacute;ndole una posibilidad de que este problema serio de salud, que se ha incrementado en los &uacute;ltimos a&ntilde;os, sea una propuesta m&aacute;s de la poblaci&oacute;n.</P>

<P>Lo que yo les digo es que en la Comisi&oacute;n de Econom&iacute;a hace unos d&iacute;as ?y hoy parece que tambi&eacute;n? se propuso desechar una minuta del Senado que habla sobre lo mismo, sobre c&oacute;mo podemos regular la publicidad para que los ni&ntilde;os y los adolescentes dejen de consumir esa llamada comida chatarra.</P>

<P>El a&ntilde;o pasado en esta tribuna se present&oacute; ese dictamen, aprobado en la Comisi&oacute;n de Econom&iacute;a, para que no se regulara la publicidad de la comida chatarra. Yo aqu&iacute; denunci&eacute; que, a pesar de que diputados que hoy est&aacute;n en esta C&aacute;mara y que en el Senado votaron a favor de esa minuta, hoy se retractaban y en ese dictamen nuevamente el PAN estaba en contra por las presiones de diversas empresas que conforman con M&eacute;xico.</P>

<P>Diputados muy sobresalientes en su participaci&oacute;n, con falta de congruencia como el diputado Larios y como el diputado Rodr&iacute;guez Prats, que en el Senado votaron a favor de que se regulara este tipo de publicidad, en el pleno aqu&iacute; votaron en contra.</P>

<P>Si no es en la Comisi&oacute;n de Econom&iacute;a donde se regule ese tipo de publicidad y ahora en este dictamen en la Comisi&oacute;n de Salud, a qu&eacute; estamos condenando a nuestros hijos y a nuestros adolescentes.</P>

<P>Quiz&aacute;s a la Comisi&oacute;n de Salud le faltaron m&aacute;s elementos e informaci&oacute;n para determinar que es un problema serio de salud p&uacute;blica. S&oacute;lo por mencionar, les dir&eacute; que en nuestro pa&iacute;s hay siete millones con problemas de diabetes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perm&iacute;tame, diputada. Diputado Cant&uacute; Garza, ¿se registra tambi&eacute;n? Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Gracias, presidenta. Pero no s&oacute;lo eso. Tambi&eacute;n tenemos que en nuestro pa&iacute;s mensualmente les cuesta a las instituciones de salud atender a una persona de diabetes aproximadamente 650 pesos al mes. Y se dice que m&aacute;s o menos requerir&iacute;an tres consultas m&eacute;dicas por a&ntilde;o, y eso elevar&iacute;a el costo. Pero, si lo multiplicamos por los 7 millones de habitantes que hay, estar&iacute;amos generando que al pa&iacute;s le cueste 60 mil millones de pesos atender a todos estos pacientes que tienen un problema serio.</P>

<P>¿Cu&aacute;ndo entonces vamos a regular ese tipo de alimentos? ¿Hasta cu&aacute;ndo se va a concientizar a las autoridades de que es un problema serio?</P>

<P>Los &uacute;ltimos reportes que presenta la OCDE, la Organizaci&oacute;n de Cooperaci&oacute;n y Desarrollo Econ&oacute;mico, ha dicho que M&eacute;xico ocupa el segundo lugar de sobrepeso y obesidad, s&oacute;lo detr&aacute;s de Estados Unidos.</P>

<P>Atender a estos 7 millones de habitantes le est&aacute; costando al Estado, le est&aacute; costando a las instituciones de salud. Pero, no s&oacute;lo eso, a nuestros hijos los estar&iacute;amos condenando a no tener una vida sana.</P>

<P>La Comisi&oacute;n de Salud determin&oacute; que la obesidad y el sobrepeso era culpa de las madres de familia; determin&oacute; que no es obligaci&oacute;n del Estado regular este tipo de alimentos, sino que eran las madres las responsables de que sus hijos tuvieran estos problemas de obesidad y sobrepeso y evadi&oacute; discutir de fondo el problema.</P>

<P>Sabemos perfectamente cu&aacute;l es la realidad de esta situaci&oacute;n, y desgraciadamente es la presi&oacute;n que ejercen los poderes f&aacute;cticos, que hoy se ven representados en estas empresas que fabrican todo ese tipo de alimentos y que est&aacute;n conformados en la organizaci&oacute;n con M&eacute;xico.</P>

<P>Le tienen miedo a regular este tipo de publicidad en la Comisi&oacute;n de Econom&iacute;a, y hoy reflejan que tambi&eacute;n tienen miedo regular en la Ley de Salud este tipo de alimentos. No puede ser que esta incongruencia de los legisladores ?que dentro de dos meses se van a ir a pedir el voto, dizque para pedir a los ciudadanos velar por sus intereses? hoy se contradigan y prefieran velar por los intereses de los poderosos y de los grandes comerciantes. Ojal&aacute; les d&eacute; verg&uuml;enza lo que estar&iacute;an haciendo por miles, millones de adolescentes y ni&ntilde;os. </P>

<P>Esto, definitivamente, le va a costar al pa&iacute;s, pero les va a costar m&aacute;s a sus partidos, al PAN y al PRI, que espero que rectifiquen, porque esto no podemos evadirlo y es un problema de salud p&uacute;blica. Es responsabilidad del Estado, pero tambi&eacute;n de la C&aacute;mara regular ese tipo de alimentos. No evadamos esa responsabilidad.</P>

<P>Por eso concluyo dici&eacute;ndoles: no permitamos que se agote esta discusi&oacute;n, que se regrese el dictamen y que se discuta a fondo, que se les entreguen los datos, que vean la encuesta de salud que refleja los n&uacute;meros de lo que est&aacute; pasando con la obesidad y con el sobrepeso. Reflexionen y no evadan esta responsabilidad. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Se le concede el uso de la palabra al diputado Ricardo Cant&uacute; Garza, quien va a hacer el uso de la palabra, repito, en contra.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputada presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, nos pronunciamos en contra de que se deseche la iniciativa, en virtud de que no es la primera que, con el tema de obesidad, se desecha en esta C&aacute;mara de Diputados. Ya ha habido muchas que se han desechado. Inclusive hay otra, en este mismo paquete, que aborda el mismo tema de la obesidad y tambi&eacute;n se est&aacute; desechando.</P>

<P>¿Qu&eacute; es lo que propone la iniciativa? Que en los alimentos que se elaboren y expidan en los espacios educativos sean utilizados los aceites oleicos. Lo cual, pues es algo que no soluciona el problema de la obesidad, pero contribuye a su soluci&oacute;n.</P>

<P>Nosotros, como Grupo Parlamentario del Partido del Trabajo, presentamos una iniciativa que tambi&eacute;n ya fue desechada, donde abord&aacute;bamos el tema de la publicidad. Se&ntilde;al&aacute;bamos ah&iacute; que as&iacute; como se proh&iacute;be la publicidad en el consumo del tabaco dentro de los horarios infantiles, que tambi&eacute;n se prohibiera la publicidad de alimento chatarra. La Comisi&oacute;n de Salud no tom&oacute; en cuenta esta propuesta y en su dictamen abord&oacute; otros temas.</P>

<P>Tambi&eacute;n ah&iacute; nosotros se&ntilde;al&aacute;bamos que deber&iacute;amos de prohibir que personajes de influencia infantil, como payasos o algunos artistas que tienen influencia sobre los ni&ntilde;os, hagan publicidad en los medios de comunicaci&oacute;n hacia los alimentos chatarra.</P>

<P>Nosotros vemos que iniciativas de este tipo, que son muy loables, de manera muy ligera en la Comisi&oacute;n de Salud se dictaminan para que se desechen. Yo creo que es muy conveniente que todos tomemos conciencia que el tema de la obesidad no es un tema secundario, es un tema trascendental.</P>

<P>M&eacute;xico est&aacute; entre los primeros lugares del mundo en obesidad infantil. Es un problema que tiene que ver con la calidad y con la vida misma de nuestros ni&ntilde;os y de los mexicanos en general, porque esos ni&ntilde;os seguramente en su adultez van a padecer, tambi&eacute;n, de la obesidad.</P>

<P>Es un problema que adem&aacute;s cuesta al Estado mexicano en materia de salud. Es un problema que es de importancia vital. Los que revisamos nuestros correos, de diputados, vemos que tenemos un n&uacute;mero muy importante y significativo de correos que nos mandan los ciudadanos en general para que legislemos en este sentido.</P>

<P>No podemos permanecer ignorantes, no podemos permanecer ap&aacute;ticos a este reclamo de ciudadanos mexicanos, sensibles a que hagamos algo ante este problema tan serio que estamos enfrentando en nuestro pa&iacute;s.</P>

<P>Por &eacute;se motivo yo creo, y hago un exhorto a la Comisi&oacute;n de Salud, al grupo de trabajo que est&aacute; dictaminando estos temas, a que tomemos conciencia de que es una preocupaci&oacute;n de diputados de todos los grupos parlamentarios. Que ha habido innumerables iniciativas que intentan contribuir para atacar esta problem&aacute;tica y que no ha habido una correspondiente sensibilidad de parte de la Comisi&oacute;n, para contribuir a resolver este problema que aqueja en M&eacute;xico, que es un problema de salud p&uacute;blica grave, y que necesitamos legislar con mayor sentido.</P>

<P>Se afectan intereses. Est&aacute; el inter&eacute;s de los medios de comunicaci&oacute;n, que no quieren que se les vaya el negocio de esa publicidad. Est&aacute; el inter&eacute;s de las industrias que fabrican alimentos chatarra, pero est&aacute; el inter&eacute;s de nuestros ni&ntilde;os y del pueblo mexicano que est&aacute; por encima de cualquier otro inter&eacute;s de grupos f&aacute;cticos.</P>

<P>As&iacute; es que, diputados, hacemos un llamado para que votemos que se regrese este dictamen a la Comisi&oacute;n de Salud, y con mayor sensibilidad se aborde este tema para que legislemos y podamos contribuir, de esta manera, con nuestra responsabilidad como representantes populares. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Cuauht&eacute;moc Velasco, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva </B>(desde la curul): Para expresar nuestra plena solidaridad con esta petici&oacute;n que ha hecho la diputada Monreal, de que el dictamen se regrese a comisiones.</P>

<P>Creemos que, como aqu&iacute; bien se ha puntualizado, el problema de la obesidad es un problema bastante serio y que est&aacute; originando una serie de trastornos en la salud del pueblo mexicano, como es el caso de la diabetes. Si no le ponemos coto a esta situaci&oacute;n nos vamos a convertir en un pueblo de diab&eacute;ticos, y esto no lo podemos permitir. Por eso nuestra plena solidaridad y la petici&oacute;n para que se regrese a comisiones este dictamen.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Sonido a la curul del diputado Mu&ntilde;oz Serrano.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Diputada presidenta, en calidad de secretario de la Comisi&oacute;n de Salud, yo quisiera pedirle que usted ponga a  consideraci&oacute;n de la asamblea si este dictamen puede ser regresado a la comisi&oacute;n.</P>

<P>Lamento mucho que las discusiones las demos de esta manera. El diputado Ricardo Cant&uacute; es parte de la Comisi&oacute;n de Salud y no escuchamos sus argumentos. Hoy que encontramos argumentos de su parte ser&iacute;a bueno que lo podamos revisar nuevamente, pero quiero dejar muy claro que este dictamen fue aprobado por unanimidad en la Comisi&oacute;n de Salud y que usted pueda poner a disposici&oacute;n de la asamblea el poder regresar este dictamen a la Comisi&oacute;n de Salud, si es tan amable, diputada presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. Sonido a la curul del diputado Ricardo Cant&uacute; Garza.</P>

<B><P>El diputado Ricardo  Cant&uacute; Garza </B>(desde la curul): Nada m&aacute;s una aclaraci&oacute;n muy breve. Tengo ya m&aacute;s de medio a&ntilde;o que dej&eacute; de pertenecer a la comisi&oacute;n. Nada m&aacute;s con una aclaraci&oacute;n, s&iacute; es un tema que me interesa, por eso inicialmente particip&eacute; ah&iacute;. Desafortunadamente ya no he estado en condiciones de hacerlo, ya no soy miembro de esa comisi&oacute;n, pero nada m&aacute;s una aclaraci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul de la diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Compa&ntilde;era presidenta, simplemente para ratificar, a nombre del Grupo Parlamentario del PRI, la solicitud de que sea retirado el dictamen, se regrese a comisi&oacute;n para que sea revisado, dejando claro que es un dictamen que fue votado por unanimidad por todos los grupos parlamentarios.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muy bien. Le pido a la Secretar&iacute;a consulte a la asamblea si este dictamen se regresa a la Comisi&oacute;n de Salud, tal como ha sido solicitado por los secretarios miembros de dicha comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se autoriza que el dictamen se regrese a  la Comisi&oacute;n de Salud. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se regresa a la Comisi&oacute;n de Salud. Queremos saludar a maestros del municipio de Nicol&aacute;s Flores, del estado de  Hidalgo, que por invitaci&oacute;n del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez el d&iacute;a de hoy nos visitan en este recinto. Sean todos ustedes bienvenidos.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, a nombre de la Comisi&oacute;n de Cuenca de Burgos, para presentar iniciativa con proyecto de decreto que expide la Ley de Desarrollo Sustentable de la Regi&oacute;n Cuenca de Burgos, suscrita por diputados de distintas extracciones parlamentarias de la citada comisi&oacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum: </B>Con su venia, presidenta. Honorable asamblea. Despu&eacute;s de realizar cuatro giras de trabajo por los estados de Coahuila, Nuevo Le&oacute;n, Tamaulipas y los municipios que comprenden la regi&oacute;n denominada Cuenca de Burgos, esta comisi&oacute;n especial organiz&oacute; tambi&eacute;n tres foros estatales, cuyo tema principal fue el desarrollo sustentable de la regi&oacute;n de Cuenca de Burgos.</P>

<P>A partir de las consideraciones vertidas por los actores de los tres estados que la comprenden, los diputados integrantes de la comisi&oacute;n, nos dimos a la tarea de elaborar el proyecto de iniciativa, que hoy presento, creando la Ley de Desarrollo Sustentable para la regi&oacute;n Cuenca de Burgos, misma que pretende, de la mejor manera, ofrecer una soluci&oacute;n a la problem&aacute;tica planteada, en las aportaciones hechas durante la celebraci&oacute;n de los foros mencionados.</P>

<P>Indiscutiblemente, la actividad que Pemex desarrolla para llevar los beneficios de la explotaci&oacute;n del gas a toda nuestra naci&oacute;n, impacta de alguna manera la calidad del entorno natural, modificando los recursos naturales de la regi&oacute;n y deteriorando de forma importante la infraestructura de servicios de las localidades, influyendo en su sociedad y en sus econom&iacute;as.</P>

<P>Hoy, despu&eacute;s de algunas d&eacute;cadas de explotaci&oacute;n, la paraestatal Petr&oacute;leos Mexicanos ha hecho cada vez mejor el trabajo de remediaci&oacute;n ambiental, tratando, incluso, de resolver los problemas m&aacute;s a&ntilde;ejos.</P>

<P>No obstante este trabajo, los municipios se han mantenido al margen de dicho crecimiento econ&oacute;mico, mientras que las implicaciones culturales, sociales y ambientales, entre otras, los obligan a responsabilidades cada d&iacute;a m&aacute;s dif&iacute;ciles de cumplir.</P>

<P>Este proyecto de ley propuesto pretende revertir el c&iacute;rculo vicioso y replantear su impacto en el desarrollo regional y nacional integrando a las comunidades, acondicionando su territorio para aprovechar de manera equitativa y racional los recursos naturales, mejorando progresivamente las condiciones de bienestar humano y social, vigorizando la autogesti&oacute;n del estado y de los municipios.</P>

<P>Y al mismo tiempo, garantizando a las pr&oacute;ximas generaciones que puedan encontrar, por lo menos, las mismas bases para su progreso, y que la sociedad de la regi&oacute;n sea capaz de mejorar la calidad de vida de todos.</P>

<P>En la misma propuesta, el desarrollo sostenible lo concebimos como un proceso de cambio progresivo en la calidad de vida del ser humano, proceso que lo coloca como centro y sujeto del desarrollo, para asegurar crecimiento econ&oacute;mico con equidad social y con equilibrio ecol&oacute;gico. Este proceso implica la participaci&oacute;n ciudadana y la armon&iacute;a con la naturaleza.</P>

<P>El proyecto Cuenca de Burgos representa una oportunidad de desarrollo regional para los estados que lo conforman, y un gran reto para la administraci&oacute;n federal para dise&ntilde;ar pol&iacute;ticas p&uacute;blicas acertadas, que generen el desarrollo regional y a su vez disminuyan los impactos negativos actuales en el &aacute;rea involucrada.</P>

<P>Por todo lo anterior, diputados integrantes de la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos, sometemos a la consideraci&oacute;n de este pleno, de esta honorable C&aacute;mara de Diputados, la iniciativa con proyecto de decreto que crea la Ley de Desarrollo Sustentable de la regi&oacute;n Cuenca de Burgos.</P>
<P>Solicit&aacute;ndole amablemente, presidenta, la integraci&oacute;n al Diario de los Debates, de la exposici&oacute;n completa, de los motivos del proyecto, as&iacute; como su publicaci&oacute;n integra en la Gaceta Parlamentaria. Por su atenci&oacute;n y apoyo, se&ntilde;oras diputadas y se&ntilde;ores diputados, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Queremos saludar a un grupo de alumnos del quinto a&ntilde;o, de la Escuela Primaria Narciso Mendoza, a sus maestros y a los padres de familia que, provenientes de la ciudad de Cuautla Morelos, el d&iacute;a de hoy nos visitan en este recinto, por invitaci&oacute;n de nuestro compa&ntilde;ero Rafael Franco Melgarejo.</P>

<P>Asimismo, del Colegio Anges Gonxha, de San Luis Potos&iacute;, a invitaci&oacute;n de la diputada Beatriz Eugenia Garc&iacute;a Reyes, que tambi&eacute;n nos visitan el d&iacute;a de hoy en este recinto.</P>

<P>Esta presidencia recibi&oacute; del diputado C&eacute;sar Duarte J&aacute;quez y del senador Gustavo Enrique Madero Mu&ntilde;oz, de los Grupos Parlamentarios de los Partidos Revolucionario Institucional y Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 34, de la Ley sobre el Escudo, la Bandera y el Himno Nacionales. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La Presidencia recibi&oacute; de distintos diputados del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 79 de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>La Presidencia recibi&oacute; del diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes: Federal para Prevenir y Eliminar la Discriminaci&oacute;n, General para la Igualdad entre Mujeres y Hombres, General de Acceso de las Mujeres a una Vida Libre de Violencia, del Instituto Nacional de las Mujeres, y de la Comisi&oacute;n Nacional de los Derechos Humanos. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero, y de Derechos Humanos.</P>

<P>La Presidencia recibi&oacute; igualmente de la diputada M&oacute;nica Arriola, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 78 de la Ley del Sistema Nacional de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La Presidencia recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 70 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Ana Elisa P&eacute;rez Bola&ntilde;os, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 7o. de la Ley General de Educaci&oacute;n.</P>

<B><P>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os: </B>Con la venia de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, las construcciones de las ciudades han sido tarea paulatina de las poblaciones. La edificaci&oacute;n de parques, plazas, hospitales, iglesias, escuelas, puentes, edificios p&uacute;blicos y mobiliario urbano es un logro en el que se ha intervenido el presupuesto municipal, estatal y federal a trav&eacute;s de los siglos y a lo largo de las d&eacute;cadas. Las ciudades muestran en su devenir urbano la historia de la regi&oacute;n a la que pertenecen.</P>

<P>En la construcci&oacute;n de las ciudades de la Rep&uacute;blica Mexicana pueden distinguirse las &eacute;pocas del auge agr&iacute;cola, de la expansi&oacute;n de la miner&iacute;a o del comercio; la dotaci&oacute;n de bienes p&uacute;blicos y de edificios que engrandecieron a las ciudades costeras, merced de alg&uacute;n petrolero; y en fechas recientes a las ciudades que se han beneficiado de albergar empresas altamente exportadoras.</P>

<P>Las ciudades hablan. Las ciudades, a trav&eacute;s de su trama, conservaci&oacute;n y servicios urbanos, nos dicen mucho de sus habitantes. Desde las &eacute;pocas de los primeros asentamientos humanos, la ciudad era motivo de asombro para propios y extra&ntilde;os. La calidad de los servicios p&uacute;blicos era y es lo que diferencia a las grandes ciudades del mundo, siendo causa de admiraci&oacute;n para propios y extra&ntilde;os.</P>

<P>El sentido de pertenencia de los citadinos siempre hab&iacute;a estado unido al de su ciudad. ¿D&oacute;nde se perdi&oacute; el respeto y el cuidado de nuestro h&aacute;bitat? ¿D&oacute;nde qued&oacute; la conservaci&oacute;n de los quioscos, zool&oacute;gicos y de las plazas donde convivimos y desarrollamos nuestro sentido de colectividad? ¿D&oacute;nde perdimos el respeto y sentido de pertenencia por nuestros servicios urbanos?</P>

<P>Los habitantes no nos sentimos due&ntilde;os de los espacios p&uacute;blicos, no nos sentimos responsables del adecuado uso de los servicios urbanos y no nos sentimos copart&iacute;cipes en el respeto y conservaci&oacute;n del mobiliario urbano. La ciudad no debe ser un problema, sino el lugar donde pueden sanar las enfermedades que aquejan a nuestro tejido social.</P>

<P>Por tanto, en primer t&eacute;rmino, el respeto a los bienes p&uacute;blicos es un reto en materia educativa. As&iacute;, desde mi punto de vista como legisladora, emerge la oportunidad de la ciudad como instancia educativa, porque en ella es m&aacute;s visible la fragmentaci&oacute;n y atomizaci&oacute;n del tejido social, ocasionadas tambi&eacute;n por los fen&oacute;menos de pandillerismo, descuido, mal uso y maltrato de los bienes que todos hemos construido y que hemos recibido de generaciones anteriores de mexicanos que con su esfuerzo y pago de impuestos ayudaron a edificar.</P>

<P>Es imperativo valorar a la ciudad y enaltecer la din&aacute;mica educativa que crea mediante las formas de socializaci&oacute;n que le son propias.</P>

<P>En el Grupo Parlamentario de Nueva Alianza estamos convencidos de que una de las misiones de la educaci&oacute;n es contribuir a la formaci&oacute;n de ciudadanos desde la primera infancia, para que sean sensibles y entiendan las diferencias entre el espacio p&uacute;blico y el privado. La importancia del espacio construido y la ciudad, que es donde principalmente aplican sus conocimientos y desarrollan sus actividades b&aacute;sicas, as&iacute; como la responsabilidad de todos ante la conservaci&oacute;n de nuestro entorno natural y urbano.</P>

<P>En este entendido y siendo uno de nuestros intereses principales la promoci&oacute;n de la educaci&oacute;n de calidad c&iacute;vica e integral, el prop&oacute;sito primordial de la presente iniciativa consiste en infundir a la sociedad aquellos principios fundamentales de respeto, valoraci&oacute;n, protecci&oacute;n y conservaci&oacute;n del equilibrio urbano de los centros de poblaci&oacute;n.</P>

<P>De ah&iacute; que la educaci&oacute;n en materia urbana se convierta en un elemento esencial para el desenvolvimiento arm&oacute;nico e integral del individuo y la sociedad.</P>

<P>En mi calidad de integrante del Grupo Parlamentario de Nueva Alianza, por las consideraciones expuestas y fundadas someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n XII al art&iacute;culo s&eacute;ptimo de la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 7o., fracci&oacute;n XII. Fomentar la cultura de protecci&oacute;n y conservaci&oacute;n del conjunto de inmuebles, instalaciones, construcciones y mobiliario utilizado para prestar a la poblaci&oacute;n los servicios urbanos y desarrollar las actividades econ&oacute;micas. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que expide la Ley de Emergencia para la Protecci&oacute;n del Empleo ante la Actual Crisis Econ&oacute;mica.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, compa&ntilde;era diputada presidenta. El suscrito, diputado federal a la LX Legislatura de este Honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y en ejercicio de la facultad que me conceden los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y los art&iacute;culos 62, 63 y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que crea la Ley de Emergencia para la Protecci&oacute;n del Empleo ante la Actual Crisis Econ&oacute;mica, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La recesi&oacute;n econ&oacute;mica mundial y sus efectos en la econom&iacute;a y la vida social de M&eacute;xico no es, como los voceros calderonistas pretenden hacer creer a la opini&oacute;n p&uacute;blica, un problema que desde afuera viene a descomponer la s&oacute;lida econom&iacute;a mexicana. Por el contrario, la quiebra y fracaso del modelo econ&oacute;mico neoliberal a escala planetaria, de la cual los gobiernos del PRI y del PAN son alumnos predilectos, forma parte de los diversos epicentros de la actual hecatombe econ&oacute;mica global.</P>

<P>En el caso de nuestro pa&iacute;s la recesi&oacute;n est&aacute; impactando de manera mucho m&aacute;s aguda, en virtud de la enorme dependencia de nuestra econom&iacute;a respecto de su similar estadounidense; y se est&aacute; agravando terriblemente en virtud de la profunda crisis social provocada por las pol&iacute;ticas neoliberales aplicadas desde 1982.</P>

<P>Por lo mismo, la depresi&oacute;n cr&oacute;nica del mercado interno, que el neoliberalismo ha provocado, se est&aacute; sincronizando con el desarrollo de la recesi&oacute;n econ&oacute;mica mundial y se va a agravar a&uacute;n m&aacute;s con los problemas del empleo y de la carest&iacute;a de la vida.</P>

<P>De acuerdo a reportes del INEGI, para el cuarto trimestre del a&ntilde;o pasado, la econom&iacute;a del pa&iacute;s entr&oacute; en lo que se conoce como su etapa recesiva.</P>

<P>Tambi&eacute;n, partiendo de las cifras de este instituto, para el mismo per&iacute;odo se dibuja un horizonte a&uacute;n m&aacute;s grave sobre el desempleo de los mexicanos en el 2009, por lo menos, habr&aacute; 12 millones de desempleados: 1 mill&oacute;n 992 mil en desempleo abierto, m&aacute;s de 5 millones en calidad de personas disponibles, m&aacute;s de 3 millones que laboran, pero no reciben ingresos, adem&aacute;s del mill&oacute;n 200 mil j&oacute;venes que cada a&ntilde;o se incorporan a la poblaci&oacute;n econ&oacute;micamente activa. A lo anterior hay que sumarle los 200 mil migrantes mexicanos que est&aacute;n retornando de los Estados Unidos de Norteam&eacute;rica.</P>

<P>Ante este gris panorama que amenaza con agravarse, y al cual no se le ve una soluci&oacute;n a corto plazo, el Estado debe hacer uso de todo su poder para evitar que m&aacute;s mexicanos carezcan de los recursos necesarios para su sobrevivencia y la de sus familias en lugar de los raqu&iacute;ticos 2 mil millones de pesos que ofrece el Ejecutivo federal en el marco del llamado Programa para la Preservaci&oacute;n del Empleo, y &uacute;nicamente para las empresas que tengan una orientaci&oacute;n de comercio exterior, es decir, automotriz, autopartes, maquinaria y equipo electr&oacute;nico.</P>

<P>En la presente iniciativa se propone la creaci&oacute;n de un fondo de emergencia para la protecci&oacute;n del empleo con recursos por 30 mil millones de pesos, que se obtendr&iacute;an de la aplicaci&oacute;n de los ahorros por m&aacute;s de 200 mil millones, derivados de un programa de austeridad en el gobierno federal, fondo del que saldr&iacute;an beneficiadas especialmente las llamadas Pyme, con dificultades financieras, a lo que deber&aacute; sumarse un programa de est&iacute;mulos fiscales y una reducci&oacute;n del 50 por ciento en el precio de los energ&eacute;ticos.</P>

<P>Los apoyos otorgados por este fondo tendr&iacute;an el car&aacute;cter de pr&eacute;stamos, los cuales no causar&aacute;n intereses y se devolver&aacute;n en forma de mensualidades a partir del a&ntilde;o 2011. El monto de estas mensualidades se determinar&aacute; previo estudio socioecon&oacute;mico y bajo la directriz de preservar el centro de trabajo.</P>

<P>Si pese a estas medidas se cierran centros de trabajo, &eacute;stos podr&aacute;n ser reabiertos y operados por los propios trabajadores, como medida de &uacute;ltima instancia para preservar el empleo. Para poner en marcha estos centros de trabajo, los trabajadores recibir&aacute;n el apoyo necesario del fondo ya se&ntilde;alado.</P>

<P>De manera adicional, en la presente iniciativa queda prohibido que cualquier patr&oacute;n despida a sus trabajadores, sobre todo cuando se trate de mujeres embarazadas.</P>

<P>Si el rescate y fomento del empleo lo requiriera, se proceder&aacute; a reestatizar las empresas que fueron privatizadas de 1982 a la fecha.</P>

<P>Finalmente, se consagra una prohibici&oacute;n urgente: Que mientras perdure la crisis  econ&oacute;mica, no deber&aacute; procederse a reformar la Ley Federal del Trabajo o su abrogaci&oacute;n. La preservaci&oacute;n de la actual Ley Federal del Trabajo es un medio de tutela indispensable del empleo y de los derechos m&iacute;nimos de los trabajadores.</P>

<P>En raz&oacute;n de los anterior, someto a consideraci&oacute;n de esta soberan&iacute;a el decreto por el que se crea la ley de emergencia para la protecci&oacute;n del empleo, ante la actual crisis econ&oacute;mica.</P>

<P>Diputada presidenta, en raz&oacute;n de tiempo solicito que se integre de manera &iacute;ntegra la presente, en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Solicito a la Secretar&iacute;a que se inserte &iacute;ntegra en el Diario de Debates. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 35, de la Ley Federal de Seguridad Privada.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora presidenta. Durante esta LX Legislatura, los trabajos en materia de seguridad y procuraci&oacute;n de justicia han sido arduos y fruct&iacute;feros, derivado de ellos, se han realizado sustanciales reformas constitucionales y se expidi&oacute; la Ley General del Sistema Nacional de Seguridad P&uacute;blica, con el objetivo de establecer mejores lineamientos para coordinar la facultad concurrente de procurar la seguridad p&uacute;blica.</P>

<P>Una de las materias que se regularon a trav&eacute;s de este ordenamiento general fue espec&iacute;ficamente la regulaci&oacute;n de los servicios de seguridad privada como auxiliares de las instituciones de seguridad p&uacute;blica.</P>

<P>Es por ello que, en el art&iacute;culo 152 claramente se determin&oacute; que los particulares que se dediquen a estos servicios, as&iacute; como el personal que utilicen, se regir&aacute;n en lo conducente por las normas que esta ley, y las dem&aacute;s aplicables que se establecen para las instituciones de seguridad p&uacute;blica, incluyendo los principios de actuaci&oacute;n, desempe&ntilde;o, obligaci&oacute;n de aportar los datos para el registro de su personal y equipo, y en general, proporcionar la informaci&oacute;n estad&iacute;stica y sobre la delincuencia, al Centro Nacional de Informaci&oacute;n.</P>

<P>As&iacute; pues, resulta indispensable introducir en la Ley Federal de Seguridad Privada la obligaci&oacute;n que los prestadores de estos servicios tienen como auxiliares de las instituciones de seguridad p&uacute;blica para asumir los principios que en materia de uso de la fuerza se establecen en la iniciativa que pretende regularla.</P>

<P>Es por todo lo anterior que, ampliamente comprometidos con el libre goce de los derechos humanos y las garant&iacute;as individuales de los habitantes del territorio nacional, y especialmente imbricados en la construcci&oacute;n de un Estado democr&aacute;tico, social y de derecho que responda de frente a la ciudadan&iacute;a, para garantizar el derecho a la seguridad como parte fundamental del desarrollo humano, que sometemos a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 35 a la Ley Federal de Seguridad Privada.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona este art&iacute;culo antes referido bajo los siguientes t&eacute;rminos:</P>

<P>Los prestadores de servicio de seguridad privada, en caso de hacer uso leg&iacute;timo de la fuerza, deber&aacute;n atenerse a lo establecido en la ley que regula el uso de la fuerza por los integrantes de las instituciones de seguridad p&uacute;blica federal.</P>

<P>Adem&aacute;s de las obligaciones previstas en la presente ley, los prestadores de servicio deber&aacute;n apegar su actuaci&oacute;n a las disposiciones locales que rijan materias distintas a la regulaci&oacute;n de la seguridad privada en la entidad federativa que presten los servicios.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, consideramos que esta adici&oacute;n resulta fundamental tal y como lo hemos expresado, para garantizar a la ciudadan&iacute;a que en caso necesario de hacer el uso leg&iacute;timo de la fuerza, por parte de personal correspondiente a servicios de seguridad privada, no se excedan y queden exentos de la aplicaci&oacute;n de la ley que se hace a los servidores p&uacute;blicos.</P>

<P>Con ello estaremos brindando la certidumbre a la ciudadan&iacute;a de que estos empleados est&aacute;n sometidos a reglas firmes, que ante todo pretenden valorar y cumplir con las disposiciones en materia de derechos humanos. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que expide una nueva Ley del Instituto Mexicano de la Juventud, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Andrea Ram&iacute;rez Zollino, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa con proyecto de decreto que adiciona un art&iacute;culo 76-Bis a la Ley General de Vida Silvestre.</P>

<B><P>La diputada Andrea Geraldine Ram&iacute;rez Zollino:</B> Con su permiso, diputado presidente. Honorable asamblea, M&eacute;xico cuenta con una gran diversidad de ecosistemas debido a su ubicaci&oacute;n geogr&aacute;fica, a la variedad de climas y al relieve monta&ntilde;oso, generando un importante n&uacute;mero de especies de flora y fauna silvestre.</P>

<P>Por tal motivo, a nivel mundial nuestro pa&iacute;s se encuentra en el cuarto lugar en especie de anfibios, con el 8.7 por ciento; segundo en reptiles; tercero en mam&iacute;feros y quinto en plantas, con un total de 11 por ciento a nivel mundial.</P>

<P>Asimismo, por el clima y la vegetaci&oacute;n es un santuario de m&uacute;ltiples especies migratorias como la tortuga marina, la ballena gris, la mariposa monarca, el flamenco rosa, el ganso y la grulla gris, entre otros.</P>

<P>A partir de este momento me referir&eacute; a la mariposa monarca, especie migratoria que viaja un largo trayecto para encontrar en M&eacute;xico un lugar &oacute;ptimo para su protecci&oacute;n del fr&iacute;o invernal y para su reproducci&oacute;n.</P>

<P>Esta especie destaca por su valor en la naturaleza como agente polinizador, como factor del equilibrio ecol&oacute;gico y sus cualidades de adaptaci&oacute;n biol&oacute;gica.</P>

<P>La mariposa monarca realiza un viaje de migraci&oacute;n a trav&eacute;s de tres rutas: la primera llega al estado de California, en Estados Unidos. La segunda viaja por la Florida para ubicarse en Cuba y la tercera viene del noreste de los Estados Unidos para situarse en los estados de Michoac&aacute;n y M&eacute;xico.</P>

<P>Esta reserva abarca diez municipios de los estados de Michoac&aacute;n y M&eacute;xico, en un ecosistema monta&ntilde;oso, templado, en donde la mayor&iacute;a de las colonias de esta especie gozan de protecci&oacute;n federal y estatal.</P>

<P>Sin embargo, debemos reconocer que esta especie, como muchas otras, se encuentran en un constante peligro, puesto que la destrucci&oacute;n y fragmentaci&oacute;n de su h&aacute;bitat, los cambios de uso de suelo para un aumento de la frontera agr&iacute;cola y urbanizaci&oacute;n, el uso de productos agroqu&iacute;micos t&oacute;xicos y hasta el cambio clim&aacute;tico son una amenaza constante que puede provocar la disminuci&oacute;n de las colonias de mariposa monarca o incluso la p&eacute;rdida de esta especie.</P>

<P>Actualmente la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza reconoce que la migraci&oacute;n de la mariposa monarca es un fen&oacute;meno amenazado.</P>

<P>Por tal motivo es necesario que afrontemos esta situaci&oacute;n entendiendo que de no generar acciones para atender estas amenazas el declive del fen&oacute;meno migratorio ser&aacute; una realidad.</P>

<P>Quiero destacar que los gobiernos federal y de los estados de M&eacute;xico y Michoac&aacute;n han llevado a cabo acciones conjuntas para la protecci&oacute;n del h&aacute;bitat de esta especie.</P>

<P>Tan s&oacute;lo el gobierno federal, a partir del mes de febrero del 2007, llev&oacute; a cabo la estrategia de conservaci&oacute;n para el desarrollo, en donde se estableci&oacute; una pol&iacute;tica de cero tolerancia a la tala clandestina, principalmente para la reserva de la biosfera, mariposa monarca.</P>

<P>Los resultados de &eacute;stas, durante el 2008 en Michoac&aacute;n, fueron el aseguramiento de cantidades hist&oacute;ricas de madera talada de forma ilegal.</P>

<P>Esta situaci&oacute;n, aunque al parecer motiva al gobierno federal, en lo personal me desalienta puesto que al ver mayor cantidad de madera asegurada en dos a&ntilde;os, me indica que las actividades de desmonte cada vez son mayores.</P>

<P>Esto sin considerar que las acciones de protecci&oacute;n de la especie durante su recorrido migratorio, a la fecha han sido nulas.</P>

<P>La ruta migratoria en M&eacute;xico abarca cinco estados que son: Coahuila, Tamaulipas, Nuevo Le&oacute;n, San Luis Potos&iacute; y Quer&eacute;taro, siendo lugares importantes para su descanso.</P>

<P>Actualmente existe un plan de Am&eacute;rica del Norte para la conservaci&oacute;n de la mariposa monarca, en el cual se generar&aacute; una agenda de colaboraci&oacute;n a largo plazo para la conservaci&oacute;n de la especie. Este plan establece como objetivos espec&iacute;ficos los siguientes:</P>

<P>Atender las amenazas de p&eacute;rdida y degradaci&oacute;n del h&aacute;bitat en la ruta migratoria; atender las amenazas de p&eacute;rdida, fragmentaci&oacute;n y modificaci&oacute;n del h&aacute;bitat de reproducci&oacute;n; desarrollar enfoques de instrumentaci&oacute;n innovadores, incentivos para la conservaci&oacute;n como el pago de servicios ambientales, monitorear la distribuci&oacute;n y abundancia de la poblaci&oacute;n de la mariposa monarca y reducir o eliminar la deforestaci&oacute;n causada por la tala no sustentable y la conversi&oacute;n del h&aacute;bitat de invernaci&oacute;n.</P>

<P>Por tal motivo la iniciativa que presento da intenci&oacute;n al primer objetivo de este plan, el cual es atender las amenazas de p&eacute;rdida y degradaci&oacute;n del h&aacute;bitat en la ruta migratoria.</P>

<P>La iniciativa tiene como objetivo fundamental proteger a las poblaciones de la mariposa monarca durante el recorrido de migraci&oacute;n a trav&eacute;s de la eliminaci&oacute;n de pr&aacute;cticas de aprovechamientos forestales y de cambios de uso de suelo en los sitios de refugio y descanso a lo largo de la ruta de migraci&oacute;n de la mariposa monarca.</P>

<P>Como integrante del Partido Verde, estoy convencida de que debemos generar acciones que permitan la conservaci&oacute;n de nuestros recursos naturales y el desarrollo sustentable de nuestro pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y Mauricio Ortiz Proal, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Horacio Garza Garza, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que abroga la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos y reforma el art&iacute;culo 2, de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, el que suscribe, diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, y con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XIX P al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, bajo la siguiente exposici&oacute;n de motivos.</P>

<P>La constituci&oacute;n de cualquier Estado, como norma fundamental de su quehacer y porvenir, debe basarse en la satisfacci&oacute;n de las condiciones m&iacute;nimas de vida y en el fomento de actividades realizadas por el sector p&uacute;blico, privado y social, orientadas al desarrollo de las personas que integran la comunidad que conforma el Estado.</P>

<P>De igual manera, la funci&oacute;n medular del Poder Legislativo es la elaboraci&oacute;n de las leyes generales, abstractas e impersonales encaminadas a procurar el bienestar de la sociedad, a trav&eacute;s de la regulaci&oacute;n de las conductas y actividades de una sociedad.</P>

<P>En lo que se refiere a las materias se&ntilde;aladas en el art&iacute;culo 73 de nuestra Carta Magna, atienden b&aacute;sicamente a la soberan&iacute;a nacional en lo exterior, as&iacute; como al desarrollo de la federaci&oacute;n en lo interior, esto es, se concede al Congreso de la Uni&oacute;n la facultad para legislar en todas aquellas materias que son esenciales para el desarrollo y progreso de nuestro pa&iacute;s.</P>

<P>Por otra parte, y en buena l&oacute;gica jur&iacute;dica, la forma de gobierno establecida en los art&iacute;culos 40 y 41 de nuestra Carta Magna en el sentido de que es voluntad del pueblo mexicano constituirse en una rep&uacute;blica federal que ejerce su soberan&iacute;a por medio de los poderes de la uni&oacute;n, en los casos de la competencia de &eacute;stos, y en cuanto a los estados en lo que toca a sus reg&iacute;menes en los t&eacute;rminos respectivos establecidos por el pacto federal, permite sustentar la afirmaci&oacute;n de que, a falta de facultades expresas al Congreso de la Uni&oacute;n sobre una materia determinada, queda esta facultad reservada a los congresos de los estados.</P>

<P>En esta tesitura, y al carecer el Congreso de la Uni&oacute;n de facultades expresas para legislar en materia civil, los congresos de los estados de la Rep&uacute;blica pueden expedir leyes al respecto. No obstante, la federaci&oacute;n cuenta con un C&oacute;digo Civil federal y con un C&oacute;digo Federal de Procedimientos Civiles, raz&oacute;n por la cual es imprescindible justificar y sustentar las facultades del Legislativo federal para emitir este tipo de leyes, ya que en tanto no exista tal disposici&oacute;n, se entienden facultades reservadas a los estados, en estricta concordancia con lo dispuesto por el art&iacute;culo 124 de nuestra Constituci&oacute;n.</P>

<P>En el caso que el Congreso general carece de facultades expresas para establecer las bases que deben regir en materia civil o com&uacute;n, siendo necesario establecer un marco jur&iacute;dico con indiscutible sustento constitucional que facilite la apropiada regulaci&oacute;n de los actos y hechos realizados por los particulares y que al mismo tiempo subsane la deficiencia legal en que se ha incurrido hasta hoy.</P>

<P>En funci&oacute;n de lo anterior y considerando que el C&oacute;digo Civil Federal &uacute;nicamente aplica en el territorio insular en los t&eacute;rminos previstos en el art&iacute;culo 48 constitucional, los buques o embarcaciones nacionales y las representaciones diplom&aacute;ticas de nuestro pa&iacute;s en el extranjero, como en la materia del derecho de las personas y de la familia, es que se considera que pudiera establecerse en el art&iacute;culo 73 la facultad del Congreso de la Uni&oacute;n para legislar en materia civil, &uacute;nicamente en lo relativo al orden federal.</P>

<P>De manera tal que se establezca esta atribuci&oacute;n, la cual no se encuentra establecida; y se salvaguarde la autonom&iacute;a de las entidades federativas para que &eacute;stas contin&uacute;en legislando en materia civil.</P>

<P>Por lo expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-P al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n XXIX-P al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 73. El congreso tiene facultad...</P>

<P>XXIX-P. Para expedir leyes en materia civil, en asuntos del orden federal.</P>

<P>Por &uacute;ltimo, solicito que la presente iniciativa se inserte &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Solicito a la Secretar&iacute;a que se integre el texto completo en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. </P>

<P>Se recibi&oacute; del diputado Carlos Orsoe Morales V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa con proyecto de decreto que reforma el art&iacute;culo 68, de la Ley General de Pesca y Acuacultura Sustentables. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Tiene la palabra el diputado Gerardo Priego Tapia, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Muchas gracias, presidenta. Buenas tardes, compa&ntilde;eros y compa&ntilde;eras. Todos sabemos que el fen&oacute;meno de la pobreza en M&eacute;xico, este fen&oacute;meno que acosa a 45 millones de personas, de ellos, 15 millones de personas malcomen una vez al d&iacute;a porque est&aacute;n en pobreza extrema.</P>

<P>Este fen&oacute;meno se junta y tiene como resultado uno de los problemas m&aacute;s graves de nuestro pa&iacute;s, inmerso en pobreza, que es la migraci&oacute;n interna. Esta migraci&oacute;n interna que miles y miles de personas hacen todos los a&ntilde;os, de los estados del sur a los estados del norte y del centro del pa&iacute;s.</P>

<P>Seg&uacute;n la Secretar&iacute;a de Desarrollo Social son 3.1 millones de personas las que hacen esta migraci&oacute;n interna de la que no todos los mexicanos estamos conscientes. Estas condiciones de migraci&oacute;n, por supuesto, migraci&oacute;n en pobreza, son muy dif&iacute;ciles; las hace toda la familia, normalmente, a diferencia de la migraci&oacute;n al extranjero. Dejan, por supuesto, aquellos trabajos temporales que tienen; dejan a la familia, una parte de la familia; dejan sus escuelas; dejan todo en un albur por tratar de lograr una posici&oacute;n mejor, temporal, en este c&iacute;rculo de emigrar todos los a&ntilde;os del sur al norte.</P>

<P>Pero a esto se suma otro fen&oacute;meno muy importante que es el trabajo infantil en nuestro pa&iacute;s. Como ustedes recuerdan, el &iacute;ndice nacional de trabajo infantil en M&eacute;xico es de 24.5 por ciento, casi 25 por ciento; casi la cuarta parte de los ni&ntilde;os de nuestro pa&iacute;s trabajan.</P>

<P>Pero hay zonas muy delicadas como por ejemplo algunas zonas de Sinaloa, en donde el 37.3 por ciento de los ni&ntilde;os est&aacute; trabajando; o la zona melonera de Huetamo, en Michoac&aacute;n, en donde llega casi a 50 por ciento ?48 por ciento? de los ni&ntilde;os; o el 36, en Nayarit, o en El Valle, en Vizca&iacute;no, Baja California Sur en donde est&aacute; en 30 por ciento.</P>

<P>Seg&uacute;n la Cepal (Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina de Naciones Unidas), los ni&ntilde;os que trabajan cuando llegan a la edad adulta est&aacute;n condenados a ganar por lo menos seis veces menos que los ni&ntilde;os que han acudido a la escuela.</P>

<P>Dentro de este fen&oacute;meno de la pobreza con el trabajo infantil ?se encuentra est&aacute; uni&oacute;n? son los ni&ntilde;os jornaleros agr&iacute;colas los que est&aacute;n desafortunadamente sufriendo esta realidad en M&eacute;xico. Cada a&ntilde;o 300 mil ni&ntilde;os jornaleros agr&iacute;colas emigran junto con sus familias de los estados del sur, y a los estados del centro y del norte. &Eacute;se es el n&uacute;mero conservador, que es del gobierno federal, UNICEF y la Organizaci&oacute;n Internacional del Trabajo dicen que son 600 mil, en nuestro pa&iacute;s. Si el n&uacute;mero conservador es real, el de 300 mil, el 25 por ciento de estos ni&ntilde;os, o sea, 75 mil ni&ntilde;os jornaleros agr&iacute;colas nunca han asistido a la escuela en nuestro pa&iacute;s.</P>

<P>El 46 por ciento de estos ni&ntilde;os trabaja seis d&iacute;as a la semana. Estoy hablando de ni&ntilde;os de 6 a&ntilde;os a 14 a&ntilde;os. El 35 por ciento de estos ni&ntilde;os no tiene periodo de descanso y el 65 por ciento de estos ni&ntilde;os de 6 a 14 a&ntilde;os, en nuestro pa&iacute;s, no reciben ning&uacute;n pago por este trabajo en los campos agr&iacute;colas de nuestro pa&iacute;s.</P>

<P>Es por lo tanto, pues, que estamos afectando el desarrollo de nuestros ni&ntilde;os en nuestro pa&iacute;s, y muy claramente en el campo mexicano. Hay un contrasentido. Ayer se present&oacute; el censo agropecuario en nuestro pa&iacute;s, que hizo el Inegi, en donde nos dice que el 54 por ciento de los productores en M&eacute;xico tienen m&aacute;s de 50 a&ntilde;os, al mismo tiempo de que estamos afectando a los ni&ntilde;os en el campo y en esta migraci&oacute;n tan cruel para los ni&ntilde;os de 6 a 14 a&ntilde;os tambi&eacute;n estamos envejeciendo el campo mexicano y la forma de producir.</P>

<P>Es por eso pues, y que de manera muy importante la UNICEF y la Organizaci&oacute;n Internacional del Trabajo han llamado a M&eacute;xico durante muchos a&ntilde;os a poder, precisamente, ratificar el art&iacute;culo 138 de la Organizaci&oacute;n Internacional del Trabajo, el Convenio 138, donde precisamente se proh&iacute;be trabajar a los ni&ntilde;os menores de 15 a&ntilde;os y que no hayan concluido la secundaria.</P>

<P>En ese sentido pues, en el  2008 hubo un llamado m&aacute;s a M&eacute;xico para poder ratificar esta iniciativa, este Convenio 138. Es por eso que me permito presentar esta iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>El art&iacute;culo 22, obligando a que quede prohibida la utilizaci&oacute;n de trabajo de los menores de 14 a&ntilde;os y de los mayores de esta edad y menores de 16 que no hayan terminado su educaci&oacute;n b&aacute;sica obligatoria.</P>

<P>En el art&iacute;culo 22, cuando la inspecci&oacute;n del trabajo detecte trabajando a un menor de 14 a&ntilde;os, el patr&oacute;n ser&aacute; sancionado mediante la clausura del establecimiento y la multa establecida en el art&iacute;culo 995. &quot;La persona menor de 14 a&ntilde;os que sea detectada trabajando cesar&aacute; inmediatamente sus labores y el patr&oacute;n deber&aacute; pagarle el salario que percibe un trabajador que preste los mismos servicios&quot;.</P>

<P>En el art&iacute;culo 23 lo que se introduce es: &quot;Acreditar la terminaci&oacute;n de la educaci&oacute;n b&aacute;sica obligatoria o, en su caso, la aprobaci&oacute;n de la autoridad correspondiente de compatibilidad entre estudios y trabajo para un menor de edad&quot;.</P>

<P>En el 283 es: &quot;Fomentar la alfabetizaci&oacute;n entre los trabajadores y sus familiares, que eso ya est&aacute;, y permitirles el acceso a los servicios de educaci&oacute;n b&aacute;sica obligatoria&quot;.</P>

<P>En el 284: &quot;Queda prohibido el trabajo de los menores de 14 a&ntilde;os&quot;. Punto. &quot;En el caso de que sea encontrado trabajando un menor de 14 a&ntilde;os se aplicar&aacute; lo dispuesto en el  22, que ya he comentado.</P>

<P>351, &quot;Los talleres familiares ?que es una forma de evadir, precisamente, la Ley Federal del Trabajo en algunas ocasiones, en los talleres familiares? queda prohibido el trabajo de los menores de 14 a&ntilde;os. Las personas mayores de 14 y menores de 18, que trabajen en estos talleres, ser&aacute;n considerados como trabajadores a efectos de esta ley&quot;.</P>

<P>En el 352: &quot;A los mayores de 14 a&ntilde;os y menores de 18. No se aplican a los talleres familiares las disposiciones de esta ley&quot;.</P>

<P>Incrementamos tambi&eacute;n las sanciones. En el 995, al patr&oacute;n que viole las normas que rigen el trabajo de las mujeres y de los menores se les impondr&aacute; una multa por el equivalente ?la aumentamos? de 50 a 2 mil 500 veces el salario m&iacute;nimo calculado en los t&eacute;rminos del art&iacute;culo 92. Y al patr&oacute;n que viole las normas protectoras del trabajo del campo y del trabajo a domicilio se le impondr&aacute; una multa por el equivalente de 50 a 2 mil 500 veces el salario m&iacute;nimo.</P>

<P>El transitorio, pues, es que el presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n a esta iniciativa, much&iacute;simas gracias, compa&ntilde;eros y compa&ntilde;eras, buenas tardes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Queremos saludar a alumnos de la escuela primaria Instituto Ju&aacute;rez, de Morelia, Michoac&aacute;n, invitados por el diputado Jes&uacute;s Reyna Garc&iacute;a. Sean ustedes bienvenidos. De igual manera, adultos mayores de Agua Blanca de Iturbide, Hidalgo que nos visitan a petici&oacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, y del Instituto Educativo de Zacatecas, invitados por nuestra compa&ntilde;era la diputada Susana Monreal &Aacute;vila. Sean todos ustedes bienvenidos.</P>

<P>Tiene la palabra el diputado Carlos S&aacute;nchez Barrios, del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Planeaci&oacute;n y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios: </B>Se&ntilde;ora presidenta, con su permiso. Compa&ntilde;eras y compa&ntilde;eros diputados, presento a la apreciable consideraci&oacute;n de esta honorable asamblea, iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Planeaci&oacute;n y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>A fin de que la actividad transformadora, que corresponde al gobierno, se sustente en el conocimiento objetivo de la realidad, y para garantizar que las pol&iacute;ticas p&uacute;blicas se orienten m&aacute;s que al cumplimiento a la norma, a la conquista de mejores condiciones de vida para la poblaci&oacute;n. Formulo las siguientes propuestas:</P>

<P>1. Reformar la Ley de Planeaci&oacute;n para establecer que el Plan Nacional de Desarrollo deba incluir, invariablemente, el diagn&oacute;stico de la realidad, el cual deber&aacute; estar sustentado, al menos en dos terceras partes, en informaci&oacute;n generada por el INEGI, y se podr&aacute; complementar con encuestas espec&iacute;ficas.</P>

<P>As&iacute;, se coadyuva a que el INEGI act&uacute;e en congruencia con el reconocimiento oficial que le otorga nuestra Constituci&oacute;n y al mejor aprovechamiento de los recursos p&uacute;blicos asignados a su funcionamiento. Destaco que este a&ntilde;o, dentro del Presupuesto de Egresos de la Federaci&oacute;n, se destinan a este instituto 7 mil 618 millones de pesos.</P>

<P>Para darle fundamento legal a estas medidas, se propone reformar el segundo p&aacute;rrafo del art&iacute;culo 21 de la Ley de Planeaci&oacute;n, as&iacute; como adicionar un art&iacute;culo 21 Bis.</P>

<P>2. Otro de los prop&oacute;sitos de esta iniciativa es asignar a la Secretar&iacute;a de Desarrollo Social la tarea de formular el Plan Nacional de Desarrollo.</P>

<P>Actualmente, esta responsabilidad recae en la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, sin embargo, se estima que se privilegia el cumplimiento de la norma y no la obtenci&oacute;n de resultados en el mejoramiento de los niveles de vida.</P>

<P>La finalidad es otorgar propiedad a la pol&iacute;tica social en el desarrollo del pa&iacute;s, puesto que es innegable que hoy, conforme a datos del INEGI, son profundos los contrastes existentes, no s&oacute;lo entre regiones geogr&aacute;ficas, sino tambi&eacute;n entre grupos sociales. Sobresalen los indicadores de ingreso per c&aacute;pita, analfabetismo y mortalidad infantil.</P>

<P>Al respecto, propongo reformar el art&iacute;culo 14, de la Ley de Planeaci&oacute;n, adem&aacute;s de adicionar un p&aacute;rrafo tercero al art&iacute;culo 7, de la mencionada ley, para que la distribuci&oacute;n del gasto p&uacute;blico se realice conforme a criterios de equidad social.</P>

<P>De la misma forma, la direcci&oacute;n que habr&aacute; de imprimirse al desarrollo nacional, debe sustentarse en propuestas de la sociedad. Por ello, se propone la implantaci&oacute;n y funcionamiento de un banco nacional de propuestas ciudadanas, para que la pol&iacute;tica gubernamental tenga el sustento popular que le d&eacute; fortaleza y viabilidad. Al efecto, se plantea adicionar un p&aacute;rrafo en el art&iacute;culo 2, de la Ley de Planeaci&oacute;n.</P>

<P>Finalmente, para mantener un marco jur&iacute;dico congruente, se propone derogar la fracci&oacute;n I del art&iacute;culo 31 y reformar la fracci&oacute;n II del art&iacute;culo 36 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Todas las modificaciones, supresiones y adiciones enunciadas se detallan en la iniciativa con proyecto de decreto que presento, cuya versi&oacute;n &iacute;ntegra ha sido publicada en la Gaceta Parlamentaria y solicito se incluya en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 24 de la Ley General de Pesca y Acuacultura Sustentables.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>El que suscribe, el diputado Jos&eacute; Luis Blanco Paj&oacute;n, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta ante esta soberan&iacute;a la siguiente iniciativa que adiciona el inciso i) de la fracci&oacute;n III del art&iacute;culo 24, de la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>Al tenor de las siguientes consideraciones, de acuerdo con la fracci&oacute;n XXVII del art&iacute;culo 4 de la Ley General de Pesca y Acuacultura Sustentables. Pesca es el acto de extraer, capturar o recolectar, por cualquier m&eacute;todo o procedimiento, especies biol&oacute;gicas o elementos biog&eacute;nicos, cuyo medio de vida total, parcial o temporal sea el agua.</P>

<P>Por una omisi&oacute;n legislativa, ese ordenamiento jur&iacute;dico no define qui&eacute;n es pescador, pero en M&eacute;xico se diferencia en tres tipos: pescador artesanal, industrial y deportivo.</P>

<P>El 70 por ciento de los pescadores del pa&iacute;s son artesanales y se agrupan en comunidades pesqueras, los cuales son de tama&ntilde;o peque&ntilde;o o mediano; y pueden realizar la actividad siendo organizados, cooperados, permisionarios, libres de subsistencia o de autoconsumo, deportivo, legales o informales; o por un conjunto formado por unos de otros, de manera indistinta.</P>

<P>Los empleos que generan son alrededor de 306 mil, empleos directos, entre pescadores y acuicultores. La actividad pesquera se define en pesca ribere&ntilde;a, de mediana altura y de altura; su producci&oacute;n se orienta al mercado regional, cubriendo as&iacute; la necesidad de consumo interno.</P>

<P>La pesca ribere&ntilde;a se lleva a cabo en embarcaciones o artefactos navales menores, las cuales conforme a la fracci&oacute;n II del art&iacute;culo 10, de la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timo, consiste en aquellos de menos de 500 unidades de arqueo bruto o menos de 15 metros de eslora, cuando no sea aplicable la medida por arqueo.</P>

<P>El 97 por ciento de la flota nacional est&aacute; conformado por embarcaciones menores, las cuales est&aacute;n hechas de material de fibra de vidrio, con o sin motor, fuera de borda, de hasta 75 caballos de fuerza.</P>

<P>Conservaci&oacute;n del producto con hielo, en contenedores; artes y m&eacute;todos de pesca poco tecnificados. Esta zona costera o ribera teniendo autonom&iacute;a de un par de d&iacute;as, obteniendo bajas capturas a pesar de un elevado costo y esfuerzo.</P>

<P>En promedio el porcentaje de unidades menores de las entidades que pertenecen a ambos litorales es la misma, 96.5 por ciento.</P>

<P>Debido a lo anterior, los pescadores ribere&ntilde;os buscan otras fuentes de ingreso, emple&aacute;ndose en embarcaciones de mayor envergadura, es decir, de m&aacute;s de 500 unidades de arqueo bruto.</P>

<P>El requisito fundamental para poder tripular en embarcaci&oacute;n, como personal subalterno de la Marina Mercante, es la libreta o licencia de mar, as&iacute; como sus correspondientes revalidaciones. La libreta o licencia de mar es un documento que expide la Secretar&iacute;a de Comunicaciones y Transportes por medio de la Coordinaci&oacute;n General de Puertos y Marina Mercante, quien lo otorga a trav&eacute;s de las capitan&iacute;as de puerto al personal subalterno de la Marina Mercante para acreditar su capacidad para desempe&ntilde;ar un cargo determinado a bordo de una embarcaci&oacute;n.</P>

<P>La Secretar&iacute;a de Comunicaciones y Transportes, a trav&eacute;s de las capitan&iacute;as de puerto, dependientes de la Coordinaci&oacute;n General de Puertos y Marina Mercante otorga cuatro tipos de libreta de mar: A. Para quienes forman una tripulaci&oacute;n; B. Para el sector pesquero; C. Sector tur&iacute;stico, transporte de pasajero; y D. Para modalidades especiales.</P>

<P>En el caso de los pescadores, para obtener la libreta tipo B y sus revalidaciones es necesario que lleven tres cursos.</P>

<P>Uno. El b&aacute;sico de seguridad para pescadores ribere&ntilde;os; dos. La revalidaci&oacute;n de &eacute;ste mismo. Ambos cursos est&aacute;n orientados a pescadores que deben laborar a bordo de embarcaciones menores en r&iacute;os, lagos o cerca de la costa y que cuesta actualmente 224 pesos.</P>

<P>En cuanto al tercero, se refiere al curso de formaci&oacute;n b&aacute;sica de supervivencia en el mar contra incendio y primeros auxilios. Completo y revalidaci&oacute;n, orientado al personal civil que desea laborar a bordo de embarcaciones mercantes en las &aacute;reas de cubierta, m&aacute;quinas de c&aacute;mara y cocina. En este curso los capacitan en primeros auxilios, prevenci&oacute;n y lucha contra incendios; supervivencia en la mar y seguridad personal; y responsabilidades sociales. Este curso cuesta actualmente tres mil 241 pesos.</P>

<P>El art&iacute;culo 31 de la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos establece que la educaci&oacute;n n&aacute;utica es de inter&eacute;s p&uacute;blico, por lo que la secretar&iacute;a organizar&aacute; e impartir&aacute; directamente la formaci&oacute;n y capacitaci&oacute;n de personal de Marina Mercante.</P>

<P>Para impartir la educaci&oacute;n naval se constituy&oacute; el Fidena, cuyo fin es el de impartir cursos de capacitaci&oacute;n para el personal de Marina Mercante y trabajadores portuarios nacionales, entre otros, de acuerdo con el art&iacute;culo 3 del reglamento se&ntilde;alado.</P>

<P>El Fidena est&aacute; formado &uacute;nicamente por tres escuelas n&aacute;uticas que se ubican en Mazatl&aacute;n, Tampico, Veracruz; y el Centro de Educaci&oacute;n N&aacute;utica en Campeche. Sin embargo, en las poblaciones o comunidades pesqueras, las cuales se encuentran pr&aacute;cticamente en toda la costa que abarca el territorio nacional, no existen escuelas n&aacute;uticas que impartan estos cursos, por lo que los pescadores que habitan estas comunidades deben pagar a un particular que tenga un registro ante la Secretar&iacute;a de Comunicaciones y Transportes.</P>

<P>El segundo p&aacute;rrafo del art&iacute;culo 32 de la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timo establece que la secretar&iacute;a coadyuvar&aacute; con la autoridad en materia de pesca al desarrollo de planes y programas de capacitaci&oacute;n acordes con la actividad del sector.</P>

<P>En virtud de lo se&ntilde;alado en esta disposici&oacute;n, la autoridad mar&iacute;tima se ajustar&aacute; a las disposiciones jur&iacute;dicas relativas al sector pesquero.</P>

<P>Con relaci&oacute;n a lo anterior, la Ley General de Pesca y Acuacultura Sustentables establece disposiciones relativas al fomento a la pesca y a la acuacultura, el cual se&ntilde;ala en el art&iacute;culo 24 que la secretar&iacute;a, en coordinaci&oacute;n con las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal competentes y en lo que corresponda con los gobiernos de las entidades federativas, realizar&aacute; las acciones necesarias para fomentar y promover el desarrollo de la pesca y la acuacultura en todas sus modalidades y niveles de inversi&oacute;n.</P>

<P>Establece en el inciso i) de la fracci&oacute;n III la obligaci&oacute;n de la Secretar&iacute;a de Agricultura y Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que a trav&eacute;s de su &oacute;rgano desconcentrado en materia de pesca, denominado Conapesca, destine los recursos necesarios para el desarrollo productivo y competitivo de la pesca.</P>

<P>Por las razones se&ntilde;aladas y con fundamento en el primer p&aacute;rrafo del art&iacute;culo 31 y segundo p&aacute;rrafo del art&iacute;culo 32 de la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos ya se&ntilde;alados; as&iacute; como el art&iacute;culo 24 de la Ley General de Pesca y Acuacultura Sustentables, presento esta iniciativa con el objeto de que dentro de los recursos que Sagarpa, a trav&eacute;s de la Conapescac destina para fomento de la pesca y acuacultura, se incluyan los costos de los cursos de capacitaci&oacute;n que establece la autoridad mar&iacute;tima a los pescadores para obtener su libreta de mar tipo B y con esto poder realizar la actividad pesquera en condiciones m&aacute;s rentables y competitivas para ellos.</P>

<P>Por todo lo anterior expuesto, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto, por la que se adiciona el inciso i) de la fracci&oacute;n III del art&iacute;culo 24 de la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>Art&iacute;culo 24. La Secretar&iacute;a, en coordinaci&oacute;n con las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal competentes, y en lo que corresponda con los gobiernos de las entidades federativas, realizar&aacute; acciones necesarias para fomentar y promover el desarrollo de la pesca y acuacultura en todas sus modalidades y niveles de inversi&oacute;n. Para tal efecto fomentar&aacute;, promover&aacute; y realizar&aacute; acciones tendientes a?</P>

<P>i) La aplicaci&oacute;n de est&iacute;mulos fiscales, econ&oacute;micos y de apoyo financiero necesarios para el desarrollo productivo y competitivo de la pesca y la acuacultura que incluyen, entre otros aspectos, los recursos necesarios para cubrir los costos derivados de los cursos de capacitaci&oacute;n y actualizaci&oacute;n para la obtenci&oacute;n de certificados de competencia, licencias o libretas de mar clase B, o tarjetas de control que impone esta ley ?la Ley de Navegaci&oacute;n y Comercio Mar&iacute;timos? y dem&aacute;s normatividad aplicable al sector pesquero, necesarios para que los pescadores puedan desarrollar su actividad en mejores condiciones de rentabilidad y competitividad.</P>

<P>Para estos efectos, la Secretar&iacute;a se coordinar&aacute; con la Secretar&iacute;a de Comunicaciones y Transportes, as&iacute; como con las dependencias y entidades competentes, adem&aacute;s de observar y aplicar lo dispuesto en la Ley de Energ&iacute;a para el Campo.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a realizar&aacute; las previsiones y adecuaciones presupuestales necesarias para la entrada en vigor del presente decreto. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 82 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros, diputadas y diputados: Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, diputado de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad otorgada por la fracci&oacute;n II, del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y de conformidad con lo previsto por el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma el p&aacute;rrafo cinco, del art&iacute;culo 82 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, lo anterior al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Conforme lo establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, compete al Congreso de la Uni&oacute;n establecer las contribuciones para financiar el gasto p&uacute;blico federal, de las cuales las entidades federativas podr&aacute;n participar en proporci&oacute;n que la ley determine y que se determinen en dem&aacute;s instrumentos, para tales efectos que se dictaminen.</P>

<P>La Ley de Presupuesto y Responsabilidad Hacendaria dispone que las dependencias y entidades con cargo a sus presupuestos, y por medio de convenios de coordinaci&oacute;n, podr&aacute;n transferir recursos presupuestales a las entidades federativas con el prop&oacute;sito de descentralizar o reasignar la ejecuci&oacute;n de funciones, los programas o proyectos federales y, en su caso, recursos humanos y materiales, enfatizando que en la suscripci&oacute;n de tales convenios se atender&aacute;n las prioridades de las entidades federativas.</P>

<P>Se debe se&ntilde;alar que la reciente encuesta del Banco de M&eacute;xico, sobre las expectativas de los especialistas en econom&iacute;a del sector privado, pronostica que el producto interno bruto para el 2009 sufri&oacute; una ca&iacute;da de 2.89 por ciento en el mes de agosto de 2007; de 0.99 por ciento en octubre; y de 0.11 por ciento en diciembre de 2008. Con un desplome de hasta menos 1.16 por ciento en enero de 2009.</P>

<P>A su vez, el Centro de Estudios Econ&oacute;micos del sector privado pronostica que el PIB de 2009 se ubicar&aacute; en 1.3 por ciento, y la empresa consultora JP Morgan lo ubica en menos 1.6 por ciento. Con ello, el panorama de la econom&iacute;a mexicana en el corto plazo se presenta agobiante, por lo que se requiere la aplicaci&oacute;n de toda una serie de pol&iacute;ticas macroecon&oacute;micas y microecon&oacute;micas, que puedan aminorar los efectos de la crisis econ&oacute;mica.</P>

<P>Si bien se aduce que la crisis lleg&oacute; del exterior, ahora estas cifras muestran de manera irrefutable que la crisis est&aacute; presente en nuestro pa&iacute;s. El panorama es a&uacute;n m&aacute;s preocupante dado que una reducci&oacute;n del consumo privado mayor a 1 por ciento alentar&iacute;a una grave ca&iacute;da de la masa salarial. La contracci&oacute;n del cr&eacute;dito, la insolvencia mayor en que han ca&iacute;do millones de mexicanos sobreendeudados; adicionalmente se tiene la contracci&oacute;n de las importaciones y de las ventas en el mercado interno.</P>

<P>En s&iacute;ntesis, los indicadores econ&oacute;micos del pa&iacute;s se ubican a la baja. En este contexto se tiene que los &uacute;ltimos reportes de enero de 2009 ubican un incremento desbordante del desempleo en M&eacute;xico hasta de 5 por ciento, cuando el a&ntilde;o pasado se ubic&oacute; en un promedio de 3 por ciento.</P>

<P>Esta situaci&oacute;n seguida del incremento galopante de los precios, principalmente de la canasta b&aacute;sica, hace necesario que el uso de los recursos federales por parte de las entidades federativas y municipios se destinen en mayor proporci&oacute;n a actividades que conlleven a la creaci&oacute;n de empleos y al cuidado de la econom&iacute;a familiar.</P>

<P>En consecuencia, se requiere reactivar la econom&iacute;a mediante pol&iacute;ticas contrac&iacute;clicas, donde participen todos los niveles de gobierno para tratar de remediar en alg&uacute;n sentido los problemas de desempleo y de inestabilidad del mercado interno. Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el p&aacute;rrafo cinco del art&iacute;culo 82 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para quedar como sigue </P>

<P>Art&iacute;culo 82. Las dependencias y entidades con cargo a sus presupuestos y por medio de convenios de coordinaci&oacute;n que ser&aacute;n p&uacute;blicos podr&aacute;n transferir recursos presupuestarios a las entidades federativas, con el prop&oacute;sito de descentralizar o reasignar la ejecuci&oacute;n de funciones, programas o proyectos federales, y en su caso, recursos humanos y materiales.</P>

<P>En la suscripci&oacute;n de convenios se observar&aacute; lo siguiente:</P>

<P>P&aacute;rrafo cinco. Las prioridades de las entidades federativas, con el fin de alcanzar los objetivos pretendidos, las entidades federativas deber&aacute;n canalizar por lo menos un 75 por ciento de los recursos federales a la inversi&oacute;n productiva creadora de empleo.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. </P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 26 d&iacute;as de marzo de 2009. Gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley General del Sistema Nacional de Seguridad P&uacute;blica.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso diputada presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hace unas semanas las primeras planas de algunos diarios vespertinos se&ntilde;alaban o rezaban: &quot;Fue un h&eacute;roe&quot;, refiri&eacute;ndose a un polic&iacute;a que hab&iacute;a muerto en cumplimiento de su deber al enfrentar a unos delincuentes. Lo que no se&ntilde;alaban esos diarios era que como premio a ese acto heroico, el art&iacute;culo 123 constitucional en su fracci&oacute;n XIII, de su apartado B, ten&iacute;a sometido a este polic&iacute;a y en general tiene sometidos a los miembros de las instituciones policiales, a un sistema de excepci&oacute;n que los condena a la precariedad laboral incongruente a cambio de este sistema abiertamente discriminatorio e injusto.</P>

<P>Se le exige que desempe&ntilde;en con hero&iacute;smo uno de los trabajos m&aacute;s peligrosos y que est&eacute;n dispuestos a dar la vida sin remilgos, con abnegaci&oacute;n, en defensa de la sociedad. Estas disposiciones constitucionales, que arrancan todo viso de dignidad al desempe&ntilde;o de este trabajo y recluyen a los polic&iacute;as a un estado de ignominia no comenzaron con la reforma al art&iacute;culo 123 constitucional, publicadas en el Diario Oficial de la Federaci&oacute;n el 18 de junio de 2008, en el marco de la llamada &quot;reforma de justicia penal&quot;.</P>

<P>Siendo que su texto esencial se remonta al 8 de marzo de 1999, por lo que si esta vulneraci&oacute;n a los derechos humanos de los polic&iacute;as estuviera al menos justificada, en aras de mayores &iacute;ndices de seguridad para la poblaci&oacute;n, a estas alturas del tiempo estar&iacute;a m&aacute;s que probada su eficiencia.</P>

<P>Pero la clara y cruda realidad nos muestra todo lo contrario. Que la precariedad laboral de los polic&iacute;as no se ha reflejado en mayores &iacute;ndices de seguridad, sino en un aumento geom&eacute;trico de la delincuencia y de la penetraci&oacute;n de &eacute;ste en instituciones policiales. Pero en lugar de estos resultados que nos est&aacute;n mostrando se hiciera repensar el trato brutal a las condiciones laborales que reciben los polic&iacute;as.</P>

<P>El crimen de 1999 se ratifica a&uacute;n con mayor amplitud en 2008. Como queda dicho, con mayor fuerza en el 2009, en el marco de la Ley General del Sistema Nacional de Seguridad, publicada en el Diario Oficial de la Federaci&oacute;n el 2 de enero de ese mismo a&ntilde;o, ensuciando la letra y esp&iacute;ritu del art&iacute;culo 123 constitucional. Y por si fuera poco, el 8 de marzo de 1999 se dieron a conocer las reformas originales en comento, en contra de los miembros de las fuerzas policiales.</P>

<P>Al mandato antes vigente de que las condiciones laborales de los polic&iacute;as deb&iacute;an regirse por sus propias leyes, se adicion&oacute; un p&aacute;rrafo tercero a la fracci&oacute;n XIII del Apartado B de los siguientes </P>

<P>T&eacute;rminos</P>

<P>Primero. Los miembros de las instituciones policiales de los municipios, entidades federativas del Distrito Federal, as&iacute; como de la federaci&oacute;n, podr&aacute;n ser removidos si no cumplen con los requisitos que las leyes vigentes en el momento de la remoci&oacute;n se&ntilde;alen para permanecer en dichas instituciones, sin que proceda su reinstalaci&oacute;n o restituci&oacute;n.</P>

<P>Cualquiera que sea el juicio o medio de defensa usado para combatir la remoci&oacute;n y, en su caso, s&oacute;lo proceder&aacute; a la indemnizaci&oacute;n.</P>

<P>Ahora resulta que por la actuaci&oacute;n de los malos elementos se perjudica a todos, y se les debe dejar en la indefensi&oacute;n. Ahora resulta, sin ning&uacute;n compromiso de parte de la instituci&oacute;n para crear un sistema de carrera policiaca en base a un sistema de permanente capacitaci&oacute;n y adiestramiento, se les eche en cara su ineptitud y se les lance a la calle.</P>

<P>La omisi&oacute;n del texto constitucional a este respecto se restituye en parte en la Ley General del Sistema Nacional de Seguridad P&uacute;blica. Pero m&aacute;s que los argumentos, los hechos han hablando con elocuencia a casi 10 a&ntilde;os de esta reforma, y vemos c&oacute;mo la eficiencia y la honestidad de los polic&iacute;as en lugar de aumentar ha puesto en jaque la seguridad nacional.</P>

<P>Pero no s&oacute;lo se ha ratificado ese estado de cosas, sino que ?insisto? en junio de 2008 se ahond&oacute; a&uacute;n m&aacute;s esta aberraci&oacute;n jur&iacute;dica que en primera se extiende a los agentes del Ministerio P&uacute;blico y peritos, pero adem&aacute;s se cierra la pinza al explicitarse que a&uacute;n cuando se resuelva que la separaci&oacute;n es injustificada en el marco del juicio o medio de defensa hecho valer, al polic&iacute;a jam&aacute;s se le regresar&aacute; su empleo.</P>

<P>Adicionalmente, la fracci&oacute;n XIII, publicada en junio de 2008, trat&aacute;ndose de la seguridad social, s&oacute;lo prev&eacute; para los polic&iacute;as fortalecer el sistema de seguridad social, instrumentando sistemas complementarios sobre la materia. Es decir, que los diversos niveles de gobierno, de manera discrecional, instrumentar&aacute;n algunas medidas para que los polic&iacute;as no est&eacute;n en el total desamparo.</P>

<P>Delito p&uacute;blico hubiera sido garantizarles todos los derechos previstos en el inciso f), de la fracci&oacute;n XI, del Apartado B, del art&iacute;culo 123 constitucional.</P>

<P>Con todo lo dicho, a lo que deben sumarse los bajos salarios de los polic&iacute;as en general, sus pobres condiciones laborales, no s&oacute;lo se cercenan sus derechos, sino tambi&eacute;n su dignidad y en perjuicio de la seguridad p&uacute;blica de la sociedad se pone a los polic&iacute;as en charola de plata para alimentar las filas de la delincuencia.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy vengo a presentar esta iniciativa porque hay que restituir los valores a los cuerpos de seguridad, concretamente a los polic&iacute;as.</P>

<P>Tenemos experiencias en otros pa&iacute;ses que se&ntilde;alan que cuando se capacita, se profesionaliza, se act&uacute;a adecuadamente. Teniendo salarios dignos, estos cuerpos polic&iacute;acos dan buenos resultados, est&aacute; el caso de Espa&ntilde;a, Costa Rica, Colombia y El Salvador, entre otros.</P>

<P>Por eso el d&iacute;a de hoy presentamos una iniciativa, la cual someto a su consideraci&oacute;n, para modificar la fracci&oacute;n XIII y agregar dos p&aacute;rrafos, el p&aacute;rrafo segundo y tercero de la fracci&oacute;n XIII del apartado b) del art&iacute;culo 123 constitucional, y diversos art&iacute;culos de la Ley General del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>En virtud del tiempo, le pedir&iacute;a, diputada presidenta, que se inscribiera la iniciativa &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Solicito a la secretar&iacute;a que el texto se integre completo en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 12 y adiciona un art&iacute;culo 13 Bis a la Ley de Ahorro y Cr&eacute;dito Popular.</P>

<B><P>La diputada Silvina Luna Rodr&iacute;guez: </B>Con permiso de la Presidencia. Compa&ntilde;eros legisladores, M&eacute;xico no cuenta con una pol&iacute;tica social que demuestre ser realmente eficaz para compensar el deterioro del bienestar y la calidad de vida de millones de mexicanos. Esta situaci&oacute;n se torna m&aacute;s grave en un escenario como el actual, ante los impactos negativos de la crisis financiera internacional, sobre el crecimiento de nuestra econom&iacute;a.</P>

<P>La restricci&oacute;n del cr&eacute;dito y las altas tasas de inter&eacute;s son dos de los elementos que mejor distinguen el sistema bancario en la actual crisis, situaci&oacute;n que limita su cobertura, dejando fuera de &eacute;sta al sector social y a los peque&ntilde;os empresarios.</P>

<P>La incertidumbre y los pron&oacute;sticos negativos sobre el crecimiento de la econom&iacute;a, reconocidos por el Banco de M&eacute;xico como por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, nos demanda poner atenci&oacute;n especial, desde el Legislativo, para buscar mecanismos y pol&iacute;ticas complementarias que ofrezcan posibilidades de financiamiento a los sectores a los que los bancos les han cerrado las puertas.</P>

<P>En este contexto adquiere relevancia el desarrollo y el fortalecimiento del sistema de ahorro y cr&eacute;dito popular, como una alternativa que, por su perfil y profundo sentido social, ya ofrece servicios que satisfacen las necesidades de ahorro y de financiamiento oportuno y barato en zonas y regiones apartadas de nuestro pa&iacute;s.</P>

<P>Por ello, potenciar socialmente el desarrollo de estos intermediarios de ahorro y cr&eacute;dito con amplio sentido social es una pol&iacute;tica que debemos apoyar.</P>

<P>Debemos ponernos como objetivo fortalecer el desarrollo de la econom&iacute;a social, sobre todo a la luz de experiencias internacionales exitosas, en donde este tipo de entidades crecen y se fortalecen, potenciando con ello sus beneficios sociales.</P>

<P>As&iacute; lo demuestran los casos de Espa&ntilde;a y Argentina, en donde este tipo de empresas, con gran compromiso social, crecen, y sus beneficios sociales generalmente se destinan al sector educativo.</P>

<P>&Eacute;ste es uno de los sentidos de la reforma que propongo, sin olvidar que las sociedades cooperativas y las sociedades financieras populares son entidades con responsabilidad y solidaridad social.</P>

<P>Debemos habilitarlas para que ampl&iacute;en su impacto social en los estados y municipios, en especial en el &aacute;mbito educativo, posibilitando la creaci&oacute;n de un fondo destinado a fortalecer la educaci&oacute;n y, con ello, el capital humano que nuestro pa&iacute;s tanto necesita.</P>

<P>Las cooperativas y sociedades financieras son empresas sociales en donde la maximizaci&oacute;n del capital tiene como objetivo mejorar la calidad de vida de la comunidad o comunidades en las que act&uacute;an.</P>

<P>A partir del reconocimiento del cooperativismo como un valor que propicia la consolidaci&oacute;n de una sociedad m&aacute;s equitativa, justa y democr&aacute;tica, y en pleno conocimiento de que han tenido un importante crecimiento, estimo urgente y necesario promover reformas a la Ley de Ahorro y Cr&eacute;dito Popular.</P>

<P>Propongo, con esta reforma, que el Estado mexicano genere condiciones que promuevan la econom&iacute;a social y el ahorro.</P>

<P>Por lo anterior, propongo iniciativa que reforma el art&iacute;culo 12 y crea un nuevo art&iacute;culo 13 Bis, a la Ley de Ahorro y Cr&eacute;dito Popular. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Adelante diputado Elizondo.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul):<B> </B>Diputada presidenta, ante la evidente ausencia de legisladores y por respeto a los oradores, le pido que realice una rectificaci&oacute;n de qu&oacute;rum o, en su caso, que levante la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul del diputado C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): Para solicitarle al compa&ntilde;ero que permitiera que se lea una solicitud de la Junta de Coordinaci&oacute;n Pol&iacute;tica para que se incorpore en el orden del d&iacute;a la primera lectura del dictamen de reformas a la Constituci&oacute;n, sobre salarios m&aacute;ximos. Est&aacute;n distribuyendo el dictamen. No se requiere tener el qu&oacute;rum para este tr&aacute;mite. Rogar&iacute;a al compa&ntilde;ero que admita que se d&eacute; ese tr&aacute;mite para que se verifique el qu&oacute;rum despu&eacute;s, si es tan amable.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta, para apoyar la propuesta del diputado Raymundo C&aacute;rdenas, pero tengo entendido que tambi&eacute;n est&aacute; ah&iacute; el otro dictamen de la reforma al 107 que, si se considera primera lectura de estos dos dict&aacute;menes, estar&iacute;amos de acuerdo a que pasemos despu&eacute;s a la propuesta del se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Preguntar&iacute;a a la secretar&iacute;a t&eacute;cnica si estamos ya en condiciones. Se est&aacute; distribuyendo. Si nos permiten que terminen de distribuir porque si bien ya se lo distribuyeron a ustedes, no se ha distribuido a toda la asamblea.</P>

<P>Mientras tanto tiene la palabra la diputada Rosaura Denegre-Vaught Ram&iacute;rez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Rosaura Denegre-Vaught Ram&iacute;rez: </B>Con su venia, diputada. La suscrita, diputada federal Rosaura Denegre-Vaught Ram&iacute;rez, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, somete a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Se entiende como <I>reparaci&oacute;n del da&ntilde;o</I> &quot;la obligaci&oacute;n impuesta al delincuente de restablecer el statu quo y resarcir los perjuicios derivados de su delito; asimismo, el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que el proceso penal ser&aacute; acusatorio y oral, y se regir&aacute; por los principios de publicidad, concentraci&oacute;n, continuidad e inmediaci&oacute;n.</P>

<P>Igualmente, el contenido del art&iacute;culo se divide, para su mejor estudio, en los principios generales de los derechos de toda persona imputada y los derechos de la v&iacute;ctima o el ofendido. Dicha medida, en su caso, deber&aacute; ser revisada por autoridad judicial mediante el proceso penal correspondiente en los t&eacute;rminos y condiciones que establezca la ley.</P>

<P>En los procesos penales no s&oacute;lo hay garant&iacute;as para el inculpado, sino tambi&eacute;n para la persona o personas que se hayan visto afectadas en virtud de la conducta antijur&iacute;dica cometida por aqu&eacute;l.</P>

<P>El art&iacute;culo 2o., fracci&oacute;n IV de la presente iniciativa que reforma el C&oacute;digo Federal de Procedimientos Penales establece como una de las principales obligaciones del Ministerio P&uacute;blico en la averiguaci&oacute;n previa, el solicitar a la autoridad judicial que se repare el da&ntilde;o.</P>

<P>El art&iacute;culo 123, p&aacute;rrafo primero, de la presente iniciativa de reforma al C&oacute;digo de Procedimientos Penales establece que inmediatamente que el Ministerio P&uacute;blico o los funcionarios encargados de practicar en su auxilio diligencias de averiguaci&oacute;n previa tengan conocimiento de la probable existencia de un delito, que deba perseguirse de oficio, dictar&aacute;n todas las medidas y providencias necesarias para proporcionar seguridad y auxilio a las v&iacute;ctimas, as&iacute; como garantizar la reparaci&oacute;n del da&ntilde;o, impedir que se pierdan, destruyan o alteren las huellas o vestigios del hecho delictuoso, los instrumentos o cosas de objeto o efectos del mismo; saber qu&eacute; personas fueron testigos; evitar que el delito se siga cometiendo y, en general, impedir que se dificulte la averiguaci&oacute;n, procediendo a la detenci&oacute;n de los que intervinieron en su comisi&oacute;n en los casos de delito flagrante.</P>

<P>Esta reforma tiene por objeto el sumar la obligaci&oacute;n de garantizar la reparaci&oacute;n del da&ntilde;o respecto a las providencias precautorias.</P>

<P>Expuesto todo lo anterior sometemos a consideraci&oacute;n de este &oacute;rgano de legislativo la siguiente propuesta de proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>
<P> </P>
<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue: </P>

<P>En la fase de investigaci&oacute;n, el Ministerio P&uacute;blico, previa autorizaci&oacute;n judicial, en la que mediar&aacute; audiencia al imputado, podr&aacute; implementar, a petici&oacute;n de la v&iacute;ctima u ofendido del delito, medidas tendientes a garantizar la reparaci&oacute;n del da&ntilde;o en los t&eacute;rminos que establezca la ley.</P>

<P>Dicha medida, en su caso, deber&aacute; ser revisada por autoridad judicial durante el proceso penal correspondiente, en los t&eacute;rminos y condiciones que establezca la ley.</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 2, 123, se adiciona el art&iacute;culo 133 Bis pasando el actual a ser el art&iacute;culo 133 Ter, 149 y se adiciona el art&iacute;culo 161 Bis del C&oacute;digo Federal de Procedimientos Penales para quedar como siguen:</P>

<P>IV. Solicitar a la autoridad judicial que se establezca como medida tendiente a garantizar la reparaci&oacute;n del da&ntilde;o, el embargo precautorio de bienes, de conformidad con lo se&ntilde;alado en el art&iacute;culo 133 Bis y 149 del presente.</P>

<P>Art&iacute;culo 133 Bis. En la averiguaci&oacute;n previa, el Ministerio P&uacute;blico, previa autorizaci&oacute;n judicial, en la que mediar&aacute; audiencia al imputado, podr&aacute; implementar, a petici&oacute;n de la v&iacute;ctima u ofendido del delito, el embargo precautorio tendiente a garantizar la reparaci&oacute;n del da&ntilde;o.</P>

<P>Una vez que la v&iacute;ctima u ofendido formule la petici&oacute;n a que se refiere el p&aacute;rrafo anterior, el Ministerio P&uacute;blico podr&aacute; determinar la procedencia de la misma y, en su caso, solicitar&aacute; a la autoridad judicial emita la autorizaci&oacute;n respectiva sin perjuicio de que, en caso de negarse la imposici&oacute;n de dicha medida, por medios posteriores de prueba se act&uacute;e nuevamente en contra del inculpado.</P>

<P>La negativa u omisi&oacute;n de solicitar esta medida dar&aacute; lugar a que pueda ser impugnada por la v&iacute;ctima u ofendido, presentando su inconformidad ante el Procurador General de la Rep&uacute;blica dentro de los cinco d&iacute;as contados a partir de que se le haya hecho saber la determinaci&oacute;n, a trav&eacute;s de un escrito en el que exponga los argumentos o elementos que considere que el Ministerio P&uacute;blico dej&oacute; de atender, con los cuales se hace necesaria la imposici&oacute;n de la misma.</P>

<P>El Procurador General de la Rep&uacute;blica oyendo el parecer de sus agentes auxiliares y analizando los argumentos del escrito de inconformidad y de las causas de dicha determinaci&oacute;n del Ministerio P&uacute;blico, decidir&aacute; si se debe o no solicitar la medida a la autoridad judicial correspondiente.</P>

<P>Para estimar el monto por el cual debe garantizarse la reparaci&oacute;n del da&ntilde;o se tomar&aacute; en consideraci&oacute;n la probable cuant&iacute;a de estos, pudiendo el Ministerio P&uacute;blico solicitar informes y/o documentaci&oacute;n relativa a operaciones y servicios realizados por instituciones de cr&eacute;dito, de conformidad con lo dispuesto en el art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Art&iacute;culo 149. Si durante la fase de investigaci&oacute;n no se hubiera solicitado el aseguramiento de bienes tendientes a garantizar la reparaci&oacute;n del da&ntilde;o, el Ministerio P&uacute;blico, el ofendido o sus leg&iacute;timos representantes solicitar&aacute;n al Juez, y &eacute;ste dispondr&aacute; con audiencia del inculpado, salvo que &eacute;ste se haya sustra&iacute;do a la acci&oacute;n de la justicia, el embargo precautorio de los bienes en que pueda hacerse efectiva la reparaci&oacute;n del da&ntilde;o, tomando en cuenta la probable cuant&iacute;a de &eacute;stos, seg&uacute;n los datos que arrojen las constancias procesales se negar&aacute; el embargo o se levantar&aacute; el efectuado cuando el inculpado u otra persona en su nombre otorguen cauci&oacute;n bastante a juicio del &oacute;rgano jurisdiccional para asegurar la satisfacci&oacute;n de la responsabilidad del da&ntilde;o causado.</P>

<P>Art&iacute;culo 161 Bis. Al momento de dictarse el auto de formal prisi&oacute;n o de sujeci&oacute;n a proceso, la autoridad judicial deber&aacute; resolver la procedencia del embargo precautorio pudiendo ratificarlo, modificarlo o revocarlo en los t&eacute;rminos de lo dispuesto en los art&iacute;culos 133 Bis y 149 respectivamente.</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero: El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo segundo: Las disposiciones contenidas en el presente decreto ser&aacute;n aplicables a los procesos penales que se generen a partir de la entrada en vigor del mismo.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro de la Ciudad de M&eacute;xico, Distrito Federal, a 26 de marzo de 2009. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica al Presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados.</P>

<P>Con fundamento en el art&iacute;culo XX del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible para su primera lectura, el siguiente dictamen de las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica:</P>

<P>Con proyecto de decreto que reforma los art&iacute;culos 75, 115, 116, 122, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de regulaci&oacute;n de salarios a servidores p&uacute;blicos.</P>

<P>Firman: el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona.</P>

<P>Otra comunicaci&oacute;n tambi&eacute;n, de la Junta de Coordinaci&oacute;n Pol&iacute;tica, presidenta, dirigida al diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la H. C&aacute;mara de Diputados.</P>

<P>Con fundamento en el art&iacute;culo XX del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la inclusi&oacute;n correspondiente en el primer turno posible para su primera lectura el siguiente dictamen de la Comisi&oacute;n de Puntos Constitucionales con proyecto de decreto, por el que se adiciona un apartado A, de la fracci&oacute;n VII, del art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Firman: el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona Burguete, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias. Simplemente para concluir el turno de la iniciativa de la diputada Rosaura Denegre Vaugth. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobada. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Puntos Constitucionales con proyecto de decreto que reforman los art&iacute;culos 75, 115, 116, 122, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de regulaci&oacute;n de salarios a servidores p&uacute;blicos.</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales con proyecto de decreto que adiciona un inciso a), a la fracci&oacute;n VII, del art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria y se encuentran distribuidos entre las diputadas y los diputados, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Quedan de primera lectura. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n del 31 de marzo de 2009.</P>

<P>(Lectura del orden)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (15:30): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 31 de marzo a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute;  abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
