<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 24 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute;n presentes 396 diputadas y diputados, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(A las 14:16 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, en virtud de que tambi&eacute;n se encuentra publicada en la Gaceta Parlamentaria </P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Solicitud de licencia del diputado Faustino Javier Estrada Gonz&aacute;lez. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado secretario. En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia al diputado Faustino Javier Estrada Gonz&aacute;lez para separarse de sus funciones como diputado federal electo en la cuarta circunscripci&oacute;n plurinominal, del 26 de marzo al 6 de julio de 2009.</P>

<P>Segundo. Ll&aacute;mese a su suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n en por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e, por favor, la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Mesa Directiva En relaci&oacute;n con dict&aacute;menes de proposiciones con punto de acuerdo atendidos y en sentido negativo, que se encuentran publicados en la Gaceta Parlamentaria del 24 de marzo, de las siguientes Comisiones: de Derechos Humanos, de Desarrollo Social, Unidas de Econom&iacute;a, y de Presupuesto y Cuenta P&uacute;blica; de Energ&iacute;a, de Presupuesto y Cuenta P&uacute;blica, y de Recursos Hidr&aacute;ulicos. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado secretario. Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la C&aacute;mara de Diputados, presente.</P>

<P>Distinguidos diputados, con referencia a mi escrito del 23 de febrero del a&ntilde;o en curso en el que ped&iacute; licencia por tiempo indefinido, me permito solicitarle, atentamente, que por su conducto se informe al pleno de la C&aacute;mara de Diputados de mi reincorporaci&oacute;n a los trabajos legislativos a partir del pr&oacute;ximo martes 24 de los corrientes.</P>

<P>Sin otro particular me es grato reiterarles la seguridad de mi atenta consideraci&oacute;n, diputado Arnoldo Ochoa Gonz&aacute;lez. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De enterado. Comun&iacute;quese. Contin&uacute;e.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva.</P>

<P>Estimado se&ntilde;or presidente, por este medio me dirijo a usted de la manera m&aacute;s atenta y respetuosa para que notifique al pleno de esta honorable C&aacute;mara de Diputados que me incorporo a mis funciones como diputado federal de la LX Legislatura a partir de esta fecha. Atentamente, diputado Eduardo S&aacute;nchez Hern&aacute;ndez.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> De enterado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez. Por este medio me dirijo a usted de la manera m&aacute;s atenta y respetuosa para que notifique al pleno de esta honorable C&aacute;mara de Diputados que a partir de esta fecha me reincorporo a mis funciones como diputado de la LX Legislatura. Atentamente, diputado Carlos Ernesto Gonz&aacute;lez.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez. La que suscribe, Elda G&oacute;mez Lugo, en mi car&aacute;cter de diputada federal por el IX distrito del Estado de M&eacute;xico a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, se dirige a usted de manera atenta y respetuosa para manifestar a esta soberan&iacute;a que me reincorporo al desarrollo de mis actividades legislativas como diputada federal, a partir del d&iacute;a 24 de marzo del 2009. Atentamente, diputada Elda G&oacute;mez Lugo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> De enterado. Comun&iacute;quese.</P>

<P>Vamos a tomar la protesta a una compa&ntilde;era diputada que se encuentra a las puertas de este recinto. Es la ciudadana Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila, diputada federal electa en el XI distrito del estado de Puebla. Se designan en comisi&oacute;n para acompa&ntilde;ar a la ciudadana Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila a los siguientes se&ntilde;oras y se&ntilde;ores diputados en el acto de rendir la protesta: Diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, diputado Antonio S&aacute;nchez D&iacute;az de Rivera, diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez, diputado Jos&eacute; Guillermo Fuentes Ortiz, diputado Wenceslao Herrera Coyac, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, diputada Andrea Geraldin Ram&iacute;rez Zollino y diputada Blanca Luna Becerril.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Ciudadana Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>La ciudadana Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila</B>: S&iacute;, protesto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Muchas felicidades, se&ntilde;ora diputada.</P>

<P>Contin&uacute;e por favor la Secretar&iacute;a con iniciativa del Congreso del estado de Nuevo Le&oacute;n. Vamos a solicitar, antes de que contin&uacute;e la Secretar&iacute;a, que se cierre el sistema electr&oacute;nico de asistencia y se d&eacute; cuenta del registro de diputadas y diputados presentes en esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 399 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada secretaria. Vamos a aprovechar para saludar a ciudadanos que nos visitan el d&iacute;a de hoy, originarios del municipio de Pedro Escobedo, Quer&eacute;taro, invitados por el diputado Alberto V&aacute;zquez Mart&iacute;nez. Sean ustedes bienvenidos.</P>

<P>Tambi&eacute;n saludamos a un grupo de mujeres que viene encabezado por la ciudadana Minerva Alicia Espinosa de Paredes, presidenta del DIF de Tula, Hidalgo. As&iacute; como al grupo de estudiantes encabezados por la ciudadana Alicia Grande Olgu&iacute;n, rectora de la Universidad Tecnol&oacute;gica de Tepeji del R&iacute;o, municipio de Tula, Hidalgo, los cuales nos visitan tambi&eacute;n hoy en esta sesi&oacute;n. Bienvenidos.</P>

<P>Tambi&eacute;n saludamos la presencia de personal, alumnos y profesores del Colegio Universitario de Hidalgo, invitados por el diputado Daniel Ludlow Kuri.  Bienvenidos a este recinto.</P>

<P>Asimismo, a personal, alumnos y profesores del Instituto M&eacute;xico del estado de Puebla, invitados por la diputada Mar&iacute;a Dolores del Carmen Parra Jim&eacute;nez. Bienvenidos todos ustedes a este recinto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio del Congreso del estado de Nuevo Le&oacute;n, con el que remite iniciativa que reforma el p&aacute;rrafo primero y adiciona los incisos e), f) y g), a la fracci&oacute;n III, del art&iacute;culo 6, de la Ley que Crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para Extrabajadores Migratorios Mexicanos, y se reforma el art&iacute;culo tercero transitorio del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 1 de septiembre de 2008, que reforma, adiciona y deroga diversas modificaciones de la Ley que Crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para Extrabajadores Migratorios Mexicanos. Es cuanto, ciudadano presidente.</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Proceda la Secretar&iacute;a a dar cuenta del oficio de la C&aacute;mara de Senadores, con el que remite el proyecto de declaratoria, por la que se adiciona una fracci&oacute;n XXIX-O al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> M&eacute;xico, DF, a 19 de marzo de 2009. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Hago de su conocimiento que en sesi&oacute;n celebrada en esta fecha, la C&aacute;mara de Senadores realiz&oacute; el escrutinio de los votos de las legislaturas de los estados y emiti&oacute; la declaratoria de aprobaci&oacute;n del proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-O al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La Presidencia dict&oacute; el siguiente tr&aacute;mite: "Comun&iacute;quese a la C&aacute;mara de Diputados para los efectos del segundo p&aacute;rrafo del art&iacute;culo 135 constitucional".</P>

<P>En consecuencia, adjunto, remito el expediente que contiene los votos aprobatorios de los Congresos de los estados de Aguascalientes, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias. Proceda la Secretar&iacute;a a dar cuenta de la documentaci&oacute;n enviada por los Congresos de los estados que integran el expediente remitido por la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El expediente contiene los documentos de los Congresos de los estados de: Aguascalientes, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas, por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-O al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Senadores. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Solicito a la Secretar&iacute;a que realice el c&oacute;mputo correspondiente, a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or presidente, del c&oacute;mputo realizado se informa que se recibieron 19 votos aprobatorios correspondientes a las legislaturas de los estados de Aguascalientes, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>En consecuencia, esta Secretar&iacute;a da fe de la recepci&oacute;n de 19 votos aprobatorios a la minuta con proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-O al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las legislaturas de los estados, la C&aacute;mara de Diputados emite la siguiente</P>

<P>Declaratoria</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y previa aprobaci&oacute;n de la mayor&iacute;a de las honorables legislaturas de los estados, declara adicionada la fracci&oacute;n XXIX-O al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Proceda la Secretar&iacute;a a dar cuenta del oficio de la C&aacute;mara de Senadores con el que remite el proyecto de declaratoria por el que se reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI, del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite el proyecto de declaratoria por el que se reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI, del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias. Proceda la Secretar&iacute;a a dar cuenta de la documentaci&oacute;n enviada por los Congresos de los estados que integran el expediente remitido por la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>El expediente contiene los documentos de los Congreso de: Aguascalientes, Chiapas, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas, por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto por el que se reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Senadores. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Solicito a la Secretar&iacute;a realice el c&oacute;mputo correspondiente, a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se&ntilde;or presidente, del c&oacute;mputo realizado se informa que se recibieron 17 votos aprobatorios correspondientes a las legislaturas de los estados de Aguascalientes, Chiapas, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>En consecuencia, esta Secretar&iacute;a da fe de la recepci&oacute;n de 17 votos aprobatorios a la minuta con proyecto de decreto por el que se reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de nuestra Constituci&oacute;n, y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las legislaturas de los estados, la C&aacute;mara de Diputados emite la siguiente declaratoria:</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y previa la aprobaci&oacute;n de la mayor&iacute;a de las honorables legislaturas de los estados, declara reformado el p&aacute;rrafo primero de la fracci&oacute;n XXI del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Proceda la Secretar&iacute;a a dar cuenta con el oficio de la C&aacute;mara de Senadores, con el que remite el proyecto de declaratoria que reforma y adiciona los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite el proyecto de declaratoria que reforma y adiciona los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Proceda la Secretar&iacute;a a dar cuenta de la documentaci&oacute;n enviada por los congresos de los estados que integran el expediente remitido por la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>El expediente contiene los documentos de los congresos de los estados de Aguascalientes, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas, por los que comunican la aprobaci&oacute;n de la minuta con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Senadores.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia, solicito a la Secretar&iacute;a realice el c&oacute;mputo correspondiente, a efecto de dar fe de la recepci&oacute;n de la mayor&iacute;a de votos aprobatorios.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Se&ntilde;or Presidente, del c&oacute;mputo realizado se informa que se recibieron 19 votos aprobatorios, correspondientes a las legislaturas de los estados de Aguascalientes, Chiapas, Chihuahua, Colima, Durango, Guanajuato, Michoac&aacute;n, Morelos, Nayarit, Nuevo Le&oacute;n, Oaxaca, Puebla, Sinaloa, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacateca.</P>

<P>En consecuencia, esta Secretar&iacute;a da fe de la recepci&oacute;n de 19 votos aprobatorios a la minuta con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitida por la C&aacute;mara de Senadores. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> A efecto de dar cumplimiento a lo que establece el art&iacute;culo 135 de nuestra Constituci&oacute;n Pol&iacute;tica, y una vez realizado el c&oacute;mputo de los votos aprobatorios de la mayor&iacute;a de las legislaturas de los estados, la C&aacute;mara de Diputados emite la siguiente declaratoria:</P>

<P>El Congreso General de los Estados Unidos Mexicanos, en uso de la facultad que le confiere el art&iacute;culo 135 de la Constituci&oacute;n General de la Rep&uacute;blica, y previa a la aprobaci&oacute;n de la mayor&iacute;a de las honorables legislaturas de los estados, declara reformados y adicionados los art&iacute;culos 4o. y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma y adiciona las leyes General de T&iacute;tulos y Operaciones de Cr&eacute;dito; de Instituciones de Cr&eacute;dito; de Uniones de Cr&eacute;dito; de Cr&eacute;dito y Ahorro Popular; del Impuesto al Valor Agregado, y de Transparencia y Ordenamiento de los Servicios Financieros, presentada por la senadora Mar&iacute;a de los &Aacute;ngeles Moreno Uriegas, del Grupo Parlamentario del Partido Revolucionario Institucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforman los art&iacute;culos 10 y 113 de la Ley del Impuesto sobre la Renta, presentada por el senador Manuel Velasco Coello, del Grupo Parlamentario del Verde Ecologista de M&eacute;xico. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>De igual forma, t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que adiciona una fracci&oacute;n IX, al art&iacute;culo 176, de la Ley del Impuesto sobre la Renta, presentada por el senador Francisco Herrera Le&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo cuarto transitorio, de la Ley del Impuesto sobre la Tenencia o Uso de Veh&iacute;culos, publicado en el Diario Oficial de la Federaci&oacute;n el 21 de diciembre de 2007, presentada por el senador Antonio Cort&eacute;s Mendoza, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta proyecto de decreto que adiciona un p&aacute;rrafo segundo a los art&iacute;culos 10 y 122, y se reforma el art&iacute;culo 132, de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos para los efectos del inciso e), del art&iacute;culo 72 constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a las Comisiones Unidas de Defensa Nacional y de Equidad y G&eacute;nero.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta proyecto de decreto que adiciona una fracci&oacute;n XII, al art&iacute;culo 2o., de la Ley de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, para los efectos del inciso e), del art&iacute;culo 72 constitucionales. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n Caballero de la Gran Cruz, en grado Honorario, de la Honorable Order of the Bath<I>,</I> que le confiere el gobierno del Reino Unido de la Gran Breta&ntilde;a e Irlanda del Norte. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, diputado.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Por su conducto, solicito a la Mesa Directiva que se sirva consultar al pleno si se le dispensan todos los tr&aacute;mites a la solicitud de permiso para que el presidente de la rep&uacute;blica pueda aceptar y usar la condecoraci&oacute;n que le confiere el gobierno del Reino Unido de Gran Breta&ntilde;a e Irlanda del Norte, en raz&oacute;n de que forma parte del pr&oacute;ximo viaje que realizar&aacute; el presidente de M&eacute;xico por esos pa&iacute;ses.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Casta&ntilde;o Contreras. En atenci&oacute;n a su petici&oacute;n?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul). Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, adelante, diputado Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Presidente, creo que la propuesta que ha hecho el diputado Cristi&aacute;n Casta&ntilde;o, s&oacute;lo porque el se&ntilde;or Calder&oacute;n va a ir de viaje a Londres, quiere acelerar los tr&aacute;mites legislativos de esta C&aacute;mara de Diputados. Creo que &eacute;sa no es una raz&oacute;n v&aacute;lida y suficiente para que este Poder Legislativo est&eacute; al servicio de las prisas y de los viajes del se&ntilde;or Calder&oacute;n.</P>

<P>Este viaje ya estaba anunciado hace mucho tiempo y no tiene ning&uacute;n fundamento el que hoy se nos quiera meter un <I>fast track </I>en este tr&aacute;mite. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Se&ntilde;or presidente</P>
<B>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Presidente, la solicitud est&aacute; fundamentada conforme a los procedimientos que sigue esta C&aacute;mara de Diputados. &Eacute;sta es una minuta que viene del Senado, que fue votada ya en el Senado y que por eso mismo ha sido turnada hasta este momento a la C&aacute;mara de Diputados. En todo caso, cualquier reclamo ?como el que hace mi compa&ntilde;ero diputado Sandoval? tendr&iacute;a que hacerse a la colegisladora. Yo no comparto ese criterio y pido a usted que se someta al pleno mi solicitud.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Nuevamente el diputado Sandoval, para alusiones personales.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): S&iacute;, pero es que aqu&iacute; viene un tema de fondo, que es que reiteradamente la oficina de Los Pinos manda este tipo de iniciativas, este tipo de propuestas, tanto al Senado como a la C&aacute;mara de Diputados, de &uacute;ltimo momento.</P>

<P>Creo que no se vale que este Poder Legislativo est&eacute; sujeto a las presiones de los viajes del se&ntilde;or Felipe Calder&oacute;n. Por eso no tiene ninguna, por eso dice que le reclamemos a qui&eacute;n le vamos a reclamar, que le reclame al se&ntilde;or Felipe Calder&oacute;n, a su oficina, a su despacho, no tenemos por qu&eacute;, nosotros los diputados, tener en cuenta estos reclamos, puesto que m&aacute;s bien el Poder Legislativo es el que tiene que hacer este reclamo al Poder Ejecutivo. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, se&ntilde;or diputado Cuauht&eacute;moc Sandoval. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte a la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Proyecto de decreto.</P>

<P>&Uacute;nico. Se concede permiso para que el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, pueda aceptar y usar la condecoraci&oacute;n de Caballero de la Gran Cruz, en grado honorario, de la honorable Order of the Bath, que le confiere el gobierno del Reino Unido de la Gran Breta&ntilde;a e Irlanda del Norte. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto. Diputado Raymundo C&aacute;rdenas, diputado Sandoval. Primero el diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Compa&ntilde;eras y compa&ntilde;eros, lamentablemente, los 500 diputados representantes del pueblo de M&eacute;xico no hemos discutido a qu&eacute; va el se&ntilde;or Felipe Calder&oacute;n, a Londres, a la reuni&oacute;n del G20.</P>

<P>No lo hemos discutido, porque aqu&iacute; hubo una reforma constitucional aprobada por el PRI y por el PAN, en la que abdicamos de nuestro derecho a discutir los viajes presidenciales, y ahora aprovechamos que se discute una condecoraci&oacute;n, que podr&iacute;a ser un asunto de tr&aacute;mite, para decir algunas cuestiones que son fundamentales.</P>

<P>En Londres se va a reunir el G20 con el presidente de Estados Unidos y los l&iacute;deres de las potencias del mundo, y van a discutir el nuevo rumbo de la econom&iacute;a internacional. Por eso van a discutir, en parte, nuestro futuro, el futuro que va a determinar la vida de millones de seres humanos, entre ellos los m&aacute;s de 100 millones de mexicanos.</P>

<P>¿Qu&eacute; no era importante dar una opini&oacute;n, como representantes del pueblo de M&eacute;xico, acerca del nuevo modelo econ&oacute;mico que va a surgir de esta gran crisis econ&oacute;mica? Claro que era importante, pero PRI y PAN nos quitaron esa posibilidad de expresar la opini&oacute;n de los representantes del pueblo de M&eacute;xico, para que el titular del Ejecutivo fuera all&aacute;, a la reuni&oacute;n del G20, con una opini&oacute;n del conjunto de las fuerzas pol&iacute;ticas de este pa&iacute;s.</P>

<P>¿Qu&eacute; no es importante lo que piense el PRI, lo que piense el PRD, lo que piensen Convergencia, PT, y los dem&aacute;s, para que el presidente de M&eacute;xico llevara la opini&oacute;n lo m&aacute;s consensuada posible?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado C&aacute;rdenas, perm&iacute;tame un momento. El diputado Rodr&iacute;guez Prats est&aacute; solicitando el uso de la palabra.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> S&iacute;, c&oacute;mo no.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> &Aacute;brase el micr&oacute;fono del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul)<B>: </B>Se&ntilde;or presidente, de acuerdo al art&iacute;culo 105, yo le suplicar&iacute;a que le llame la atenci&oacute;n al se&ntilde;or orador, que no es &eacute;se el tema a discusi&oacute;n.</P>

<P>Yo suscribir&iacute;a, con mucho gusto, un punto de acuerdo en que si quiere en agenda pol&iacute;tica, en la pr&oacute;xima sesi&oacute;n o en la sesi&oacute;n que &eacute;l lo desee, pueda anotarse el tema y discutir las situaciones econ&oacute;micas que pudieran ser la agenda del G20, a partir del 2 de abril, pero, ahorita lo que se est&aacute; discutiendo es el permiso al se&ntilde;or presidente para aceptar la presea que se le otorga. Yo le suplicar&iacute;a que le llame la atenci&oacute;n al se&ntilde;or orador y que se sujete al tema.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En efecto. Le solicito al se&ntilde;or orador que, en t&eacute;rminos del art&iacute;culo 105, se aboque, se concrete, al tema que estamos discutiendo, que es la autorizaci&oacute;n para que el presidente use una condecoraci&oacute;n que le confiere un gobierno extranjero. &Eacute;se es el motivo de esta discusi&oacute;n. Adelante, se&ntilde;or orador.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez:</B> S&iacute;, presidente. Todos sabemos que cuando hay reuniones internacionales en un pa&iacute;s, los gobiernos aprovechan para intercambiar estas condecoraciones. Es parte del mundo de la diplomacia. Lo que yo estoy discutiendo es lo que va a hacer el se&ntilde;or Calder&oacute;n; entre otras cosas, va a ir a recibir una condecoraci&oacute;n.</P>

<P>Yo quiero simplemente terminar ?compa&ntilde;eros intolerantes? diciendo que ojal&aacute; Calder&oacute;n vaya all&aacute; a sumar sus fuerzas y sus opiniones al mundo en desarrollo, a los pa&iacute;ses que como nosotros estamos compitiendo en desigualdad de condiciones.</P>

<P>Ojal&aacute; que el se&ntilde;or Calder&oacute;n no vaya all&aacute; como campe&oacute;n del neoliberalismo y del libre comercio, porque no va; porque este pa&iacute;s no es un pa&iacute;s que tenga una infraestructura industrial y productiva como para andar alardeando que lo que queremos es competencia libre porque vamos a ser los amos del mundo. Eso es demagogia pura para el consumo de las galer&iacute;as nacionales.</P>

<P>Yo creo que el jefe del Estado mexicano debe poner los pies sobre la tierra, buscar aliados como Brasil, como la India y otros, para entre todos entrar a esa gran negociaci&oacute;n que se va a dar en el G-20.</P>

<P>Termino la intervenci&oacute;n tom&aacute;ndole la palabra al subcoordinador Rodr&iacute;guez Prats, y digo: Ojal&aacute; que abran el espacio para el debate de las relaciones internacionales y del lugar que M&eacute;xico debe ocupar hoy que est&aacute; busc&aacute;ndose un nuevo modelo econ&oacute;mico y un rumbo nuevo para la econom&iacute;a mundial. Ojal&aacute; que lo podamos discutir. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Raymundo C&aacute;rdenas. Antes de ceder la palabra al diputado Sandoval, quisiera solicitarle respetuosa y atentamente que, en t&eacute;rminos del art&iacute;culo 105 del Reglamento de esta C&aacute;mara, se concrete, se aboque, se sujete al tema que estamos discutiendo. Adelante, por favor, diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, nuevamente la bancada del PAN viene a acelerar los tr&aacute;mites legislativos para que el se&ntilde;or Felipe Calder&oacute;n pueda usar la condecoraci&oacute;n Caballero de la Gran Cruz, en grado Honorario, de la honorable Orden del Ba&ntilde;o, que le confiere el gobierno del Reino Unido de Gran Breta&ntilde;a e Irlanda del Norte. No traducci&oacute;n libre; as&iacute; dice exactamente: Order of the Bath. Es Orden del Ba&ntilde;o. No es traducci&oacute;n libre.</P>

<P>Todo esto viene porque la pr&oacute;xima semana va a sesionar en Londres el Grupo de los 20, para discutir la crisis econ&oacute;mica internacional. Recordemos que la primera reuni&oacute;n fue presidida por el se&ntilde;or Bush, que afortunadamente ya no est&aacute; en la Presidencia de Estados Unidos, y ahora va a asistir el presidente Obama, con un conjunto de planteamientos que nos parecen novedosos con relaci&oacute;n a la crisis econ&oacute;mica mundial.</P>

<P>Pero nuevamente el Ejecutivo va con las manos vac&iacute;as a esta importante reuni&oacute;n del G-20; no tiene una agenda propia, no tiene planteamientos claros sobre la crisis econ&oacute;mica. Y miren, hoy en los diarios nacionales aparece una declaraci&oacute;n del se&ntilde;or Carstens donde se arrepiente de decir que la crisis econ&oacute;mica que estall&oacute; a fines del a&ntilde;o pasado es solamente un catarrito...</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se&ntilde;or diputado, le suplicar&iacute;a muy atentamente, en los t&eacute;rminos del 105, que se aboque a la discusi&oacute;n del tema en comento.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Estoy, se&ntilde;or presidente, disc&uacute;lpeme, pero estoy en el tema. O sea, estamos discutiendo una condecoraci&oacute;n que le va a dar el Reino Unido y el gobierno de Irlanda del Norte al se&ntilde;or Calder&oacute;n. Estamos discutiendo su presencia justamente en el Reino Unido, de tal modo que estamos en el tema.</P>

<P>Y creo que aqu&iacute; hay dos elementos de procedimiento. Uno es?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Perm&iacute;tame, se&ntilde;or diputado. Les pido, por favor, a los se&ntilde;ores diputados y a las se&ntilde;oras diputadas, se abstengan de hacer expresiones, para que el diputado Sandoval pueda concluir con su intervenci&oacute;n. Gracias.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Y aqu&iacute; hay dos planteamientos. El primero, es que aqu&iacute; Rodr&iacute;guez Prats nos quiere vender la idea: citemos a una sesi&oacute;n en concreto para discutir estos temas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, desde hace meses que acordamos, a propuesta del diputado Murat ?que por ah&iacute; debe andar o no est&aacute;?, acordamos hacer una discusi&oacute;n de cara a la naci&oacute;n sobre la crisis econ&oacute;mica nacional y mundial. Y es la hora de que no hemos podido realizar esa discusi&oacute;n.</P>

<P>As&iacute; es que, lo que est&aacute; proponiendo Rodr&iacute;guez Prats es simplemente darle largas a este asunto, y evadir para que en un futuro podamos discutir esos temas. No. Creo que la gravedad del asunto es que es la semana pr&oacute;xima, el jueves 2 de abril, que el se&ntilde;or Calder&oacute;n va a estar en el G-20, y la gran pregunta es: aparte de recibir esta medalla de Honorable Order del Ba&ntilde;o que le confiere el gobierno del Reino Unido de la Gran Breta&ntilde;a e Irlanda del Norte, ¿a qu&eacute; va a Londres?</P>

<P>&Eacute;ste es un planteamiento que necesitamos preguntarnos si es que queremos ser verdaderamente un Poder Legislativo, un poder del pueblo mexicano que est&aacute; haciendo contrapeso a los abusos y excesos del Poder Ejecutivo?</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Perm&iacute;tame, diputado Sandoval, me est&aacute;n solicitando el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Si me permite, se&ntilde;or presidente, a trav&eacute;s de su conducto hacerle una pregunta al orador.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con todo gusto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Se&ntilde;or diputado, quiero preguntarle: ¿esta traducci&oacute;n que usted realiza, de lo que viene publicado en la Gaceta Parlamentaria, es un eufemismo a manera de burla de la condecoraci&oacute;n que un gobierno extranjero otorga al presidente de la rep&uacute;blica, Felipe Calder&oacute;n Hinojosa?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>No es ninguna burla puesto que, por qu&eacute; nos la env&iacute;an toda en espa&ntilde;ol y solamente esa parte la env&iacute;an en ingl&eacute;s. No es ninguna burla, se&ntilde;or.</P>

<P>Estoy traduciendo exactamente lo que dice esa medalla. No estoy haciendo m&aacute;s que la traducci&oacute;n exacta. Y si usted habla un m&iacute;nimo de ingl&eacute;s, eso es la traducci&oacute;n exacta de esa medalla que le est&aacute;n haciendo. En todo caso usted recl&aacute;meselo a la oficina de Los Pinos.</P>

<P>Concluyo, compa&ntilde;eras y compa&ntilde;eros, creo que estos temas, y ya lo dec&iacute;a el diputado Raymundo C&aacute;rdenas, hemos abdicado, este Poder Legislativo, de la discusi&oacute;n de los grandes problemas internacionales, que lo hac&iacute;amos muy espor&aacute;dicamente a ra&iacute;z de las solicitudes de permiso para que el titular del Poder Ejecutivo se ausente del pa&iacute;s.</P>

<P>Esta facultad que ten&iacute;amos, los panistas, con el aval de los pri&iacute;stas, abdicaron de ese poder, de esa facultad que ten&iacute;a el Poder Legislativo, y por tanto, tenemos que usar este tipo de ocasiones para exhortar a los legisladores para que hagamos una discusi&oacute;n seria, porque no podemos estar sujetos a las ocurrencias del secretario de Hacienda, no podemos estar sujetos a?</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Perm&iacute;tame, diputado. Me est&aacute; solicitando el uso de la palabra el diputado Cristi&aacute;n Casta&ntilde;o. &Aacute;brase el sonido a la curul del diputado Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul): Presidente, solicito una moci&oacute;n de orden, en virtud de que se est&aacute; discutiendo un asunto distinto a la minuta que ya se la ha dispensado los tr&aacute;mites por esta C&aacute;mara.</P>

<P>Y adicionalmente, presidente, solicito muy atentamente, se exprese una disculpa p&uacute;blica ante el gobierno de la Gran Breta&ntilde;a por la ridiculizaci&oacute;n que ha hecho el legislador Cuauht&eacute;moc Sandoval, de una condecoraci&oacute;n que impuso el nombre el gobierno de la Gran Breta&ntilde;a y que hoy ha venido a ridiculizar el legislador Cuauht&eacute;moc Sandoval desde la m&aacute;s alta tribuna del pa&iacute;s.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros, creo que en todo caso hay que reclam&aacute;rselo a la Gran Breta&ntilde;a que emite ese tipo de condecoraciones. Yo no estoy ridiculizando, estoy haciendo la traducci&oacute;n exacta.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado, por favor, concluya.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Quiero concluir, pero no me dejan concluir, que me dejen concluir.</P>

<P>Hay un conjunto de temas, compa&ntilde;eras y compa&ntilde;eros, que necesitamos discutir de cara a la naci&oacute;n, no lo evadan. Compa&ntilde;eros del PAN no lo avalen. Compa&ntilde;eros del PRI, necesitamos que este tipo de temas sobre la crisis econ&oacute;mica internacional ?y que se van a discutir la semana pr&oacute;xima en Londres, en la reuni&oacute;n del G-20? tengan un claro posicionamiento de este Poder Legislativo. No abdiquemos por la v&iacute;a de trampas legislativas. Muchas gracias, compa&ntilde;eros y compa&ntilde;eras.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Sandoval. Consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido.</P>
<B>
<P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Pido la palabra para alusiones personales.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, diputado Rodr&iacute;guez Prats, adelante, para alusiones personales.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Ser&eacute; muy breve, se&ntilde;or presidente, simplemente para hacer tres precisiones: &Eacute;ste es un viej&iacute;simo debate que corresponde a un art&iacute;culo que, sin duda alguna, ya resulta obsoleto: solicitar permiso al Congreso para aceptar una condecoraci&oacute;n de un gobierno extranjero.</P>

<P>La consideraci&oacute;n que ha hecho un gobierno extranjero para otorgar esta distinci&oacute;n, sin duda, tiene sustento en lo que ese gobierno est&aacute; se&ntilde;alando en los m&eacute;ritos del se&ntilde;or presidente de M&eacute;xico. Eso no es algo que se est&eacute; sometiendo a discusi&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores, en la cual ya se aprob&oacute;, por cierto con unanimidad, con excepci&oacute;n de cuatro votos en contra.</P>

<P>El gobierno de Inglaterra considera que hay los suficientes m&eacute;ritos para otorgar esta presea, y esto hay que repetirlo una y otra vez, porque invariablemente esta C&aacute;mara de Diputados o la C&aacute;mara de Senadores pondera si se merece o no. Esto no est&aacute; a discusi&oacute;n. Ya, el gobierno de Inglaterra ha considerado que s&iacute; hay los elementos, los argumentos, las razones para otorgar la presea.</P>

<P>Este art&iacute;culo del siglo XIX lo que hac&iacute;a era proteger la posibilidad o evitar la posibilidad de que pudiera, de alguna forma, adquirir o cooptar una voluntad de un gobernante a trav&eacute;s de una presea. Repito, me parece algo totalmente obsoleto.</P>

<P>Aqu&iacute;, s&iacute; hubo una falta de respeto al gobierno de Inglaterra ?&eacute;sta es mi segunda reflexi&oacute;n? porque definitivamente no se puede hacer, con el escaso ingl&eacute;s que domina quien me antecedi&oacute; en el uso de la palabra, una interpretaci&oacute;n aut&eacute;ntica y literal. Esto corresponde, sin duda alguna, a razones y a una historia que yo le convocar&iacute;a a que se ponga a estudiar el porqu&eacute; se denomina as&iacute;.</P>

<P>Traer a esta tribuna una interpretaci&oacute;n literal, repito, por el escaso conocimiento del idioma del se&ntilde;or diputado, y que por eso se atreve a hacer una afirmaci&oacute;n que, sin duda, s&iacute; constituye una agresi&oacute;n y s&iacute; constituye una falta de respeto. Ojal&aacute;  tenga la cordura y la sensatez, que no son muy frecuentes en su partido, para poder corregir este improperio que se ha dicho en esta tribuna.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Perm&iacute;tame, diputado Rodr&iacute;guez Prats. ¿Con qu&eacute; objeto, diputado Sandoval? Estamos en alusiones personales; solamente que pida usted rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Para hacerle una pregunta al orador.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>¿Acepta usted una pregunta, diputado Rodr&iacute;guez Prats?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>F&iacute;jese que no, porque me la pudiera hacer en otro idioma, dado su conocimiento de pol&iacute;glota.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> No acepta el diputado. Gracias. Contin&uacute;e, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Y la tercera reflexi&oacute;n: Aqu&iacute; se ha hecho la imputaci&oacute;n de que el Partido Acci&oacute;n Nacional ha acudido a trampas o a <I>filibusterismo</I>, porque &eacute;ste es el nombre que se conoce en los parlamentos para diferir una discusi&oacute;n. No, no le tenemos ning&uacute;n temor. Es m&aacute;s, yo convocar&iacute;a o exhortar&iacute;a a don Javier Gonz&aacute;lez Garza, en la Junta de Coordinaci&oacute;n Pol&iacute;tica que &eacute;l preside, que tome la iniciativa y le solicite a la Mesa Directiva que se programe el tema. Est&aacute; dentro de sus facultades, dentro de sus atribuciones, y de ninguna manera lo estamos rehuyendo.</P>

<P>Por el contrario, estamos conscientes que las propuestas que har&aacute; el presidente Felipe Calder&oacute;n corresponden a una reflexi&oacute;n, corresponden a una pol&iacute;tica econ&oacute;mica, corresponden a toda una doctrina que el PAN ha sostenido desde su origen y que, sin duda, sabr&aacute; defender dignamente sus propuestas para que se incorporen en las modificaciones y en los cambios que pueda haber en una pol&iacute;tica internacional, globalizada...</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidente, quiero hacerle una pregunta al orador.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Perm&iacute;tame, diputado. Diputado Rodr&iacute;guez Prats, perm&iacute;tame un segundo.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> S&iacute;, se&ntilde;or.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> ¿El diputado El&iacute;as C&aacute;rdenas quiere hacer una pregunta?</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez</B> (desde la curul): Si me la permite mi amigo, el se&ntilde;or Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con much&iacute;simo gusto, se&ntilde;or diputado.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez</B> (desde la curul): Diputado, la Orden del Ba&ntilde;o fue estatuida hace siglos y era tan sencillo como esto; era el privilegio que ten&iacute;an los nobles de ver ba&ntilde;arse al rey, que lo hac&iacute;a poco, no con mucha frecuencia. ¿Est&aacute; usted de acuerdo con esto?</P>

<P>Esto es simple y llanamente lo que quiere. Como se estatuye la Orden del Ba&ntilde;o en Inglaterra, creo que es obsoleto tambi&eacute;n. Entonces, si para obsolescencias estamos, ¿no cree usted, que ya tambi&eacute;n es obsoleta la Orden del Ba&ntilde;o de Inglaterra?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Bueno, en primer lugar, se&ntilde;or diputado, no veo la pregunta. Pero en segundo lugar, me parece que lo que usted hizo es una c&aacute;psula cultural, que debe usted se&ntilde;alar al se&ntilde;or diputado, cuya ignorancia qued&oacute; de manifiesto. Por otra parte, se&ntilde;or presidente, no tengo m&aacute;s que agregar. Y pedir&iacute;a yo que sometiera a votaci&oacute;n el punto en el que estamos. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Presidente, por alusiones personales.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Cuauht&eacute;moc Sandoval, por alusiones personales. Vamos a aprovechar este momento, en lo que llega el diputado Sandoval, para saludar a los visitantes que nos acompa&ntilde;an en esta sesi&oacute;n. Del estado de Puebla, del municipio Rafael Lara Grajales, quienes est&aacute;n invitados por la diputada Mar&iacute;a Esther Jim&eacute;nez Ramos. Bienvenidos. Saludamos a personal del Instituto Polit&eacute;cnico Nacional, invitados por el diputado Pablo Trejo P&eacute;rez. Bienvenidos. Asimismo, a personal, alumnos, profesores de la Universidad Nacional Aut&oacute;noma de Quer&eacute;taro, invitados por la diputada Bibiana Rodr&iacute;guez Montes. Bienvenidos. Ahora s&iacute;, diputado Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, creo que la lecci&oacute;n de historia que le ha dado r&aacute;pidamente el diputado El&iacute;as C&aacute;rdenas es m&aacute;s que suficiente para enmarcar en el contexto en el cual se da esta Orden del Ba&ntilde;o.</P>

<P>Yo le iba a preguntar al diputado Rodr&iacute;guez Prats: ¿cu&aacute;l es su traducci&oacute;n?, ¿cu&aacute;l es la traducci&oacute;n panista de esta orden? Pero, no quiso. Pero, creo que m&aacute;s all&aacute; de todas estas sutilezas, creo que lo que est&aacute; en el fondo es, que este Poder Legislativo no est&aacute; discutiendo los grandes problemas nacionales, &eacute;ste es el tema de fondo. No reh&uacute;yan este debate, se&ntilde;or Rodr&iacute;guez Prats. &Eacute;ste es el tema de fondo, y cuando quieran nos vemos aqu&iacute;, en esta tribuna, para dar esa discusi&oacute;n.</P>

<P>Con relaci&oacute;n a la orden en s&iacute; misma, nosotros tenemos un gran respeto por el gobierno de Gran Breta&ntilde;a y de Irlanda del Norte, y por ese motivo la fracci&oacute;n parlamentaria, el Grupo Parlamentario del PRD votar&aacute; a favor de que se le otorgue esta condecoraci&oacute;n al se&ntilde;or Calder&oacute;n. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente, por alusiones personales.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputado Rodr&iacute;guez Prats, por alusiones personales.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Simplemente, se&ntilde;or presidente, dos reflexiones muy espec&iacute;ficas: En primer lugar le reitero la invitaci&oacute;n al se&ntilde;or presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que dadas sus atribuciones pueda incorporar en la orden del d&iacute;a las sesiones que nos quedan, el d&iacute;a que &eacute;l lo desee, el tema de la situaci&oacute;n econ&oacute;mica, yo s&eacute; que el diputado Javier Gonz&aacute;lez Garza, a quien respeto y aprecio mucho, y que leo sus art&iacute;culos todos los viernes, inclusive voy a citarlo en algunas de sus tesis econ&oacute;micas cuando ese debate se d&eacute;.</P>

<P>Y en segundo lugar, aclararle al se&ntilde;or diputado El&iacute;as C&aacute;rdenas que no. Aqu&iacute; est&aacute; lo que significa el por qu&eacute; se llamaba &quot;la Orden del Ba&ntilde;o&quot;. Y con mi ingl&eacute;s, que no puedo presumir que tenga la riqueza ?como lo hacen otros presuntuosos? se fund&oacute; por Jorge I de Hannover, precisamente el que funda el jefe de gabinete, all&aacute; por 1725, para ser exactos, y su nombre deriva de una ceremonia medieval creada por los guerreros que implica al ba&ntilde;o como un s&iacute;mbolo de purificaci&oacute;n como uno de sus elementos.</P>

<P>No es que el rey se ba&ntilde;e poco, que me parece un insulto muy agresivo. Sino que era una ceremonia en donde se reconoce que hay unas formas que distinguen, que le dan una cierta categor&iacute;a, que se est&aacute; reconociendo en el se&ntilde;or presidente Felipe Calder&oacute;n, y que precisamente viene de esa viej&iacute;sima tradici&oacute;n.</P>

<P>Si usted quiere, aqu&iacute; est&aacute;. Est&aacute; en ingl&eacute;s. Me permit&iacute; traduc&iacute;rselo, pero aqu&iacute; yo se lo puedo hacer llegar con much&iacute;simo gusto. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Rodr&iacute;guez Prats. Consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea si est&aacute; suficientemente discutido el proyecto de decreto. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por diez minutos para proceder a recoger la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>&Aacute;brase el sonido a la curul 348, del diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 175, de la diputada Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila.</P>

<B><P>La diputada Martha Ang&eacute;lica Rub&iacute;n D&aacute;vila </B>(desde la curul): ...</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Joaqu&iacute;n de los Santos.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Rafael Ramos.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Orsoe Morales. </P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Soledad L&oacute;pez.</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Humberto Valencia. </P>

<B><P>El diputado Humberto Wilfrido Alonso Razo </B>(desde la curul): Humberto Alonso, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jes&uacute;s Morales.</P>

<B><P>El diputado Jes&uacute;s Ricardo Morales Manzo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 249 votos a favor, 4 en contra y 18 abstenciones, se&ntilde;or presidente. </P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado el proyecto de decreto por 249 votos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Continuamos en nuestro orden del d&iacute;a con la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma los art&iacute;culos 23, de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 163 y 9º transitorio, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y 28 de la Ley Federal de Procedimiento Administrativo.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma diversas disposiciones de las leyes federales de Responsabilidad Patrimonial del Estado y de Procedimiento Contencioso Administrativo.</P>

<P>De las Comisiones Unidas de Justicia, y de Seguridad P&uacute;blica, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de los C&oacute;digos Penal Federal, y Federal de Procedimientos Penales, as&iacute; como de la Ley de Extradici&oacute;n Internacional.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que expide la Ley Federal de Archivos.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Quedan de primera lectura.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura a punto de acuerdo de la Comisi&oacute;n de Deporte, que es apoyado por la Mesa Directiva.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal, a los gobiernos estatales y a los ayuntamientos y las organizaciones sociales, y a las empresas solidarias con el desarrollo social y la preservaci&oacute;n de nuestras tradiciones para que, en el &aacute;mbito de sus respectivas responsabilidades y atribuciones, brinden apoyo integral a la charrer&iacute;a para su preservaci&oacute;n, reconocimiento p&uacute;blico, fomento y difusi&oacute;n mediante las siguientes acciones propuestas, entre otras:</P>

<P>a) Impulso al reconocimiento de la charrer&iacute;a como patrimonio cultural nacional y promoci&oacute;n para que sea registrado como patrimonio intangible de la humanidad.</P>

<P>b) Fomento de la charrer&iacute;a como pr&aacute;ctica y espect&aacute;culo deportivo popular de inter&eacute;s p&uacute;blico. Su inclusi&oacute;n en la Olimpiada Nacional y el aprovechamiento de floreo en los programas de educaci&oacute;n f&iacute;sica.</P>

<P>c) Inclusi&oacute;n de la charrer&iacute;a en los libros de texto gratuitos de educaci&oacute;n primaria.</P>

<P>d) Apoyo a los artesanos fabricantes de equipo y art&iacute;culos de charro.</P>

<P>e) Preservar los lienzos charros del pa&iacute;s como espacios deportivos, y creaci&oacute;n de reservas territoriales para su destino a este deporte.</P>

<P>f) Simplificar los procedimientos y normas de sanidad animal en los traslados de los caballos charros.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de febrero de 2009. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se considera de urgente resoluci&oacute;n. Est&aacute; a discusi&oacute;n el punto de acuerdo. El diputado Salvador Barajas del Toro.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Gracias, presidente. El d&iacute;a de hoy este recinto se viste de charro con la presencia y, adem&aacute;s de darle la m&aacute;s cordial bienvenida al presidente de la Federaci&oacute;n Mexicana de Charrer&iacute;a, licenciado Jaime Castruita; a las damas charras; a los presidentes de las uniones de asociaciones charras de los estados de la rep&uacute;blica; y dem&aacute;s charros que nos acompa&ntilde;an. Vestirse de charro es vestirse de M&eacute;xico.</P>

<P>Vengo en nombre de la Comisi&oacute;n de Juventud y Deporte a proponer a ustedes esta aprobaci&oacute;n de un punto de acuerdo en favor de la charrer&iacute;a, un deporte visualmente muy atractivo, pero que adem&aacute;s concentra en su pr&aacute;ctica historia, tradiciones y la reglamentaci&oacute;n con fines recreativos y competitivos, las tareas del campo, que todav&iacute;a son aplicadas de manera cotidiana.</P>

<P>Hoy est&aacute; en riesgo esta actividad que rebasa el &aacute;mbito de la recreaci&oacute;n, pues representa la expresi&oacute;n de valores indudables familiares, as&iacute; como la identidad nacional y al mismo tiempo contribuye a una importante fuente de empleos.</P>

<P>Varios factores amenazan a la charrer&iacute;a, entre ellos la escasez y p&eacute;rdida de espacios para su pr&aacute;ctica. Es irrefrenable el encarecimiento de los insumos necesarios para ello; el complejo control sanitario que dificulta el tr&aacute;nsito de los caballos charros, no obstante que este tipo de equinos es de los m&aacute;s sanos; la constante p&eacute;rdida de los artesanos que manufacturan los enceres necesarios en este deporte, que muchas veces llegan a nivel del arte.</P>

<P>El escaso conocimiento y reconocimiento p&uacute;blico de las aportaciones de la charrer&iacute;a a la sociedad, tanto hist&oacute;ricas como actuales, entre otros factores adversos de los que se pueden ustedes enterar detalladamente en el texto completo de nuestra proposici&oacute;n como punto de acuerdo, que se encuentra en sus curules.</P>

<P>Como es compromiso de la Comisi&oacute;n de Juventud y Deporte procurar la preservaci&oacute;n y promoci&oacute;n de los deportes, en particular los que tienen estrecha vinculaci&oacute;n con nuestros antecedentes, como lo son los juegos y los deportes aut&oacute;ctonos y tradicionales uno de los cuales es la charrer&iacute;a, venimos a solicitar su apoyo para exhortar a los tres niveles de gobierno, a la iniciativa privada y a las organizaciones civiles con influencia en el tema, para revertir los factores que ponen en peligro el crecimiento de la charrer&iacute;a y lo colocan en peligro latente.</P>

<P>El exhorto propone apoyo para el reconocimiento de la charrer&iacute;a como patrimonio cultural nacional y, en su caso, como patrimonio intangible de la humanidad. Pedimos al Ejecutivo federal que apoye y conduzca el proceso formal para estos reconocimientos primero en nuestro pa&iacute;s y, despu&eacute;s, ante la UNESCO.</P>

<P>Inclusi&oacute;n de la charrer&iacute;a en los libros de texto gratuitos de la historia de M&eacute;xico, de la educaci&oacute;n primaria, para conocimiento de nuestras ni&ntilde;as y ni&ntilde;os. Los libros de texto gratuitos son un logro social ejemplar en el mundo, del cual estamos conmemorando el d&iacute;a de hoy sus 50 a&ntilde;os.</P>

<P>Incluir en ellos menciones formales de las aportaciones hist&oacute;ricas de la charrer&iacute;a fortalecer&iacute;an valores, preservar&iacute;an nuestra tradici&oacute;n de pueblo independiente y nos proteger&iacute;an contra la avalancha de transculturizaci&oacute;n que amenaza con hacernos perder identidad nacional; fomento a la charrer&iacute;a como pr&aacute;ctica popular y espect&aacute;culo que fortalecen los v&iacute;nculos de uni&oacute;n de los mexicanos y de la integraci&oacute;n familiar.</P>

<P>Pedimos que se fortalezca la difusi&oacute;n de la charrer&iacute;a, pues actualmente hay pocos medios que se encargan de hacerlo sistem&aacute;ticamente, a los cuales aplaudimos y les reconocemos su compromiso.</P>

<P>Tambi&eacute;n le solicitamos a la gente com&uacute;n que asista a las charreadas. La mayor&iacute;a de ellas son de acceso gratuito y tambi&eacute;n aquellas en las que se cobra una aportaci&oacute;n simb&oacute;lica, pues esos 10 o 20 pesos ayudan a preservar esta tradici&oacute;n hecha deporte.</P>

<P>Tambi&eacute;n ayudar&iacute;a con mucho que la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte incluya a la charrer&iacute;a en el Programa de la Olimpiada Nacional, que, adem&aacute;s de ser un acto de justicia, abrir&iacute;a un escenario de alto impacto en el fomento de este deporte.</P>

<P>Asimismo, estamos convencidos que al incluir el floreo y el manejo de la reata en los programas de educaci&oacute;n f&iacute;sica de primaria y secundaria aportar&iacute;an al mejor desarrollo de la coordinaci&oacute;n de nuestros ni&ntilde;os y j&oacute;venes. En esto podr&iacute;an colaborar las asociaciones de charros ubicadas en la periferia de los centros educativos, en la capacitaci&oacute;n de profesores e instructores, y en el apoyo a los artesanos de equipo y art&iacute;culos charros.</P>

<P>La elaboraci&oacute;n de art&iacute;culos charros no s&oacute;lo es una necesidad para la pr&aacute;ctica de este deporte, sino que constituye una actividad econ&oacute;mica y artesanal que es necesaria preservar y fortalecer. Debido a las condiciones econ&oacute;micas actuales, y a que la pr&aacute;ctica de la afici&oacute;n a la charrer&iacute;a no es masiva, estas artesan&iacute;as corren el riesgo de desaparecer.</P>

<P>Por ello, proponemos dentro de otras acciones, un programa de capacitaci&oacute;n de nuevas generaciones de artesanos charros, patrocinios de empresas para crear escuelas de artesan&iacute;as, promoci&oacute;n de ferias y exposiciones, integraci&oacute;n a mercados especializados en M&eacute;xico y en el extranjero, as&iacute; como incentivos fiscales.</P>

<P>Solicitamos, tambi&eacute;n, asegurar la preservaci&oacute;n de los lienzos charros como espacios deportivos y favorecer la construcci&oacute;n de nuevas instalaciones. El precio del suelo sube d&iacute;a con d&iacute;a por la demanda inmobiliaria y presiona la permanencia de estas instalaciones. Adicionalmente, si se construyen nuevas instalaciones, la charrer&iacute;a no podr&iacute;a crecer.</P>

<P>Solicitamos a los tres niveles de gobierno y a los particulares, en su caso, instaurar reg&iacute;menes de uso que permitan su permanencia en los grandes centros urbanos, y a las autoridades que coadyuven para preservar las actuales instalaciones. Que en los municipios, en los que sea factible, se destinen espacios de reserva territorial para la construcci&oacute;n mediata o inmediata de instalaciones para la charrer&iacute;a.</P>

<P>Solicitamos, de igual manera, simplificar los procedimientos y normas de sanidad animal, para facilitar la movilizaci&oacute;n de caballos charros. Las normas y procedimientos actuales hacen complejo y costoso el desplazamiento de los caballos empleados para la charrar&iacute;a dentro de otros de los deportes ecuestres.</P>

<P>Antes de finalizar, deseo agradecer la presencia de nuestras admiradas adelitas y nuestros gallardos charros que decidieron acompa&ntilde;arnos hoy, en este d&iacute;a hist&oacute;rico para nuestro deporte y, tambi&eacute;n, para nuestro nacionalismo.</P>

<P>Asimismo, reconozco p&uacute;blicamente el enorme apoyo y sabidur&iacute;a de los destacados charros y damas, en particular de los miembros de la Federaci&oacute;n Mexicana de Charrer&iacute;a y de los integrantes de la Pe&ntilde;a Charra Juan Manuel Alf&eacute;rez, que nos ayudaron a redactar el punto de acuerdo, texto que va m&aacute;s all&aacute; de su mera redacci&oacute;n, pues ellos lograron que no fuera tan solo un instrumento &uacute;til para los fines que lo motivaron, sino que lo convirtieron en un documento con alto valor did&aacute;ctico y, adem&aacute;s, casi po&eacute;tico. Muchas gracias, por su invaluable colaboraci&oacute;n. Compa&ntilde;eros diputados, esperamos contar con ustedes. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a si se encuentra suficientemente discutido. Diputado Tonatiuh Bravo. Sonido a la curul del diputado Tonatiuh Bravo, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias, presidente. En mi calidad de diputado jalisciense, expreso mi total acuerdo con los contenidos aqu&iacute; planteados y, evidentemente, el apoyo. Y saludo a las asociaciones de charros que se encuentran aqu&iacute; presentes. Arriba Jalisco.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Tonatiuh Bravo. Diputado Su&aacute;rez del Real, sonido a la curul.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, se&ntilde;or presidente. En el mismo sentido, adherirnos a este punto de acuerdo, toda vez que es efectivo que la charrer&iacute;a forma parte integral del patrimonio cultural de este pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Sonido a la curul del diputado Lemus Mu&ntilde;oz, Garc&iacute;a Reyes. Primero, al diputado Lemus Mu&ntilde;oz.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul):<B> </B>Se&ntilde;or presidente, igualmente, adherirme a este punto de acuerdo y felicitarlos, no puedo hacer menos que esto, puesto que provengo de una familia charra, y espec&iacute;ficamente la que va a realizar el Congreso Nacional del Bicentenario. Muchas felicidades a todos los charros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Oviedo, sonido a la curul del diputado Oviedo.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Tambi&eacute;n, para adherirme a este punto de acuerdo. Creo, que es important&iacute;simo que se reconozca de veras el trabajo de todas estas personas, porque creo que es un deporte sano. Es algo a lo que nos podemos unir, y m&aacute;s, cuando hablamos de que es algo mexicano. Por tanto, me uno y los felicito a todos ellos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputada Luna, coordinadora del Grupo Parlamentario de Nueva Alianza. Sonido a la curul.</P>

<B><P>La diputada Blanca Luna Becerril</B> (desde la curul): Gracias, se&ntilde;or presidente. A nombre del Grupo Parlamentario de Nueva Alianza, para sumarnos a esa proposici&oacute;n con punto de acuerdo; y felicitar a quienes hoy nos visitan, para que sepan que parte de la educaci&oacute;n tiene que ver con rescatar nuestras tradiciones y manifestaciones culturales.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. El diputado Portilla.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez</B> (desde la curul): Gracias, presidente. Nada m&aacute;s, a nombre de la fracci&oacute;n del Partido Verde, igual, sumarnos a esto que creemos que se debi&oacute; haber hecho hace mucho y que nunca es tarde para que esto sea un deporte, y sobre todo, para todos los charros del pa&iacute;s. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Diputado Garc&iacute;a Reyes. Sonido a la curul.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes</B> (desde la curul): Gracias, presidente. En el mismo sentido de los compa&ntilde;eros que me antecedieron en el uso de la voz, para adherirme a este importante punto de acuerdo. Lo hago a t&iacute;tulo personal, pero estoy seguro que mis compa&ntilde;eros de Acci&oacute;n Nacional tambi&eacute;n estar&aacute;n de acuerdo conmigo.</P>

<P>Me parece de suma importancia que exista un apoyo integral de los tres Poderes de gobierno para la charrer&iacute;a. Ojal&aacute; que esto se lleve a cabo pronto y tenga la charrer&iacute;a el reconocimiento que debe tener el deporte nacional por excelencia. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. El diputado Ojeda, de Sinaloa.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gracias, presidente. Para unirnos tambi&eacute;n a la propuesta que hizo el compa&ntilde;ero Chavita ?as&iacute; le decimos, Chavita Barajas?, los diputados sinaloenses, para apoyar esta actividad que es una tradici&oacute;n que debemos conservar.</P>

<P>En Sinaloa estamos iniciando el proceso, le estamos aprendiendo a los charros de Jalisco, pero ah&iacute; la llevamos. Apoyamos totalmente la iniciativa del compa&ntilde;ero Salvador Barajas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias.Diputada Mar&iacute;a Soledad, de Zacatecas, Mar&iacute;a Soledad L&oacute;pez.</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres</B> (desde la curul): Para adherirme a este punto de acuerdo. Mis felicitaciones, mi respeto, mi cari&ntilde;o a todos los charros de este pa&iacute;s. Felicidades, se&ntilde;ores.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Aurora Cervantes, de Zacatecas.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez</B> (desde la curul): Presidente, tambi&eacute;n para adherirme a este punto de acuerdo. Me parece muy importante esta iniciativa que va a despertar en buena dosis la identidad nacional que tanto nos hace falta en estos tiempos, y para Zacatecas, mi estado, es muy importante tambi&eacute;n la charrer&iacute;a. Yo felicito a los charros aqu&iacute; presentes y extra&ntilde;o a las adelitas, no las veo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Francisco Melo, de Convergencia. Sonido.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez</B> (desde la curul): Solamente para refrendar por parte de los integrantes del Grupo Parlamentario de Convergencia, el apoyo a esta iniciativa que garantiza, a la charrer&iacute;a, como patrimonio cultural de M&eacute;xico, y manifestar nuestro orgullo por la charrer&iacute;a mexicana. Insisto, es orgullo de todos los mexicanos. Muchas felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Bien, diputado. Diputada Guadalupe Salazar, del Grupo Parlamentario de Acci&oacute;n Nacional. Sonido.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Salazar Anaya</B> (desde la curul): Me adhiero a esta iniciativa. Yo nac&iacute; en Guadalajara y estoy muy emocionada, aunque represento a Tlaxcala, soy diputada por Tlaxcala, pero es un orgullo para todo M&eacute;xico todo lo que nos han dado los charros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Diputada Martha Ang&eacute;lica Romo, de Acci&oacute;n Nacional.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez</B> (desde la curul): Gracias, se&ntilde;or presidente. Igualmente, para adherirme a este punto de acuerdo. Todos los diputados de Acci&oacute;n Nacional representando a Jalisco, y principalmente, personalmente, como representante de Los Altos de Jalisco, apoyar a esta actividad nacional que es tan importante. Felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. La diputada Elda G&oacute;mez Lugo, del Estado de M&eacute;xico, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): Gracias, se&ntilde;or presidente. Tambi&eacute;n los diputados del Estado de M&eacute;xico nos adherimos a esta propuesta porque es el deporte de la familia y tambi&eacute;n para todas las mujeres que integran escaramuza.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Diputado Jorge Godoy.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas </B>(desde la curul): Saludar a la Asociaci&oacute;n de Charros y en especial a un charro de la Asociaci&oacute;n de Charros, de Naucalpan, donde yo fui electo, a Miguel Adolfo Becerril y a todos los charros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Bracho.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Igualmente felicitar a todos los charros y todos los diputados de la comarca lagunera les damos la bienvenida y los felicitamos por ese gran trabajo que hacen en beneficio de este gran deporte de la charrer&iacute;a. Felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Enrique Iragorri.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): A nombre de los diputados del Partido Acci&oacute;n Nacional, por Morelos, felicitar esta iniciativa que hoy se presenta, este punto de acuerdo y decirles que tambi&eacute;n en Morelos hay charros. Muchas felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. El diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul): Para adherirme a esta iniciativa. Felicito cordialmente esta propuesta que se hace al pleno de la C&aacute;mara de Diputados. Yo soy hidalguense y soy diputado federal por el distrito donde se origin&oacute; la charrer&iacute;a, el municipio de Apan, Hidalgo, los llanos de Apan. Enhorabuena.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Pedro Armend&aacute;riz, presidente de la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Gracias, presidente. En Aguascalientes la actividad charra es importante en el &aacute;mbito nacional, sum&aacute;ndonos en este sentido a este importante punto que la Comisi&oacute;n de Juventud ha tenido a bien presentar y decirles a los charros que aqu&iacute; en el Congreso tienen el respaldo de Aguascalientes. Felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Marcela Cu&eacute;n, de Guanajuto.</P>

<B><P>La diputada Marcela Cu&eacute;n Garibi </B>(desde la curul): Irapuato tambi&eacute;n presente con toda la fiesta charra. Tambi&eacute;n para unirnos a este punto de acuerdo. Agradecemos todo el apoyo que se ha dado para los festejos del Bicentenario, que han trabajado dur&iacute;simo. Felicidades y nos unimos a ustedes.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Han hecho uso de la palabra pr&aacute;cticamente de todos los grupos parlamentarios y de la mayor parte de los estados del pa&iacute;s. El diputado de Michoac&aacute;n, Erick L&oacute;pez Barriga, del Grupo parlamentario del PRD.</P>

<B><P>El diputado Erick L&oacute;pez Barriga </B>(desde la curul): Gracias, presidente. A nombre de mis compa&ntilde;eros diputados de Michoac&aacute;n, que nos faltaban los michoacanos, decirles que nos da mucho gusto a los compa&ntilde;eros de las asociaciones de charros que est&eacute;n aqu&iacute;.</P>

<P>Si hay un tema que nos puede unificar y m&aacute;s all&aacute; de cualquier diferencia pol&iacute;tica, es este sentimiento que representa la charrer&iacute;a. Yo los felicito, cuentan con nosotros y les pido que no lo suelten, porque necesitamos llevar la charrer&iacute;a mucho m&aacute;s arriba.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Andr&eacute;s Carballo Bustamante, del PRI, de Chiapas.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): De igual forma, nos sumamos todos los diputados federales pri&iacute;stas de Chiapas.  Nosotros tenemos, compa&ntilde;era diputada Yari, que es escaramuza charra. No se encuentra en estos momentos, pero nos sumamos al punto de acuerdo, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El diputado Amador Campos Aburto.</P>

<B><P>El diputado Amador Campos Aburto </B>(desde la curul): Gracias, presidente. A nombre de los compa&ntilde;eros diputados federales por Guerrero quiero decirles amigos charros, no unimos a ustedes. Y quiero tambi&eacute;n decirles que soy presidente vitalicio de Charros Unidos de Zihuatanejo, de Guerrero. Felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Como les dec&iacute;a, pr&aacute;cticamente de todos los grupos parlamentarios y de los estados de la rep&uacute;blica ha habido pronunciamientos a favor de este punto de acuerdo que nos envi&oacute; la Comisi&oacute;n de Juventud y Deporte y que la Mesa Directiva ha hecho nuestra.</P>

<P>Como chihuahuense tambi&eacute;n, de Ju&aacute;rez, Chihuahua, Camargo, Casas Grandes, Parral, hay asociaciones importantes y la charrer&iacute;a sin duda es orgullo nacional. Felicidades. Enhorabuena.</P>

<P>Y consideramos que est&aacute; suficientemente discutido. Por tanto, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por unanimidad. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(16:04 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 26 de marzo a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
