<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 19 de marzo de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Solicito a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 276 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a</B> (11: 42 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 203 aniversario del natalicio de Benito Ju&aacute;rez Garc&iacute;a, Benem&eacute;rito de las Am&eacute;ricas (1806-1872), el pr&oacute;ximo 21 de marzo, a las 10:00 horas, en el hemiciclo erigido a su memoria en la Alameda Central, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes, los nombres de los diputados que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, los grupos parlamentarios har&aacute;n del conocimiento de la Mesa Directiva los nombres de aquellos ciudadanos diputados o ciudadanas diputados que tengan a bien designar. Continuamos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Licencia del diputado Alfonso Oth&oacute;n Bello P&eacute;rez por tiempo indefinido, a partir del 23 de marzo del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Oth&oacute;n Bello P&eacute;rez para separarse de sus funciones como diputado federal electo en el distrito 11 del estado de Puebla a partir del 23 de marzo.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobados. Comun&iacute;quense. Continuamos, por favor, secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Reincorporaci&oacute;n de diputados. Oficio del diputado Alberto L&oacute;pez Rojas, por el que comunica que se reincorpora a sus actividades legislativas a partir del 23 de marzo de 2009.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio del diputado Isael Villa Villa, por el que comunica que se reincorpora a sus actividades legislativas, a partir del 19 de marzo de 2009.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> De enterado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados exhorta a los secretarios de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, y de Trabajo y Previsi&oacute;n Social, as&iacute; como a las autoridades del Colegio de Posgraduados y al Sindicato Independientes de Acad&eacute;micos de esta instituci&oacute;n a alcanzar los acuerdos necesarios con el objeto de poner fin a la huelga que afecta al Colegio de Posgraduados.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que el ciudadano Marcos Shemar&iacute;a Zlotorynski pueda desempe&ntilde;ar el cargo de c&oacute;nsul honorario del estado de Israel en la ciudad de Guadalajara, con circunscripci&oacute;n consular en el estado de Jalisco. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Rodrigo Germ&aacute;n Espino Gonz&aacute;lez, Mauricio Leonardo L&oacute;pez Burgos y Juan Ignacio Solano Terrazas puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Ciudad Ju&aacute;rez, Chihuahua, respectivamente. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la reclasificaci&oacute;n de las carreteras 136 y 140. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Comisi&oacute;n de Transportes para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n de la Secretar&iacute;a de Salud al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la prevenci&oacute;n del virus del papiloma humano. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al Programa de Control Integral de Maleza Acu&aacute;tica en el Lago de Chapala.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la conciliaci&oacute;n de la vida laboral y familiar en M&eacute;xico.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Equidad y G&eacute;nero para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al cumplimiento del art&iacute;culo 29 del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Subsecretar&iacute;a de Poblaci&oacute;n, Migraci&oacute;n y Asuntos Religiosos al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la seguridad de los migrantes al cruzar el pa&iacute;s.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al Programa de Preservaci&oacute;n del Empleo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Econom&iacute;a al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a los trabajadores migrantes en retorno.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores al punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al XVII Aniversario del Tratado de Tlatelolco.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica, para su conocimiento. Continuamos con oficios de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que expide la Ley de Gas Natural de Proceso, Amoniaco y Fertilizantes Nitrogenados, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta proyecto de decreto que reforma el art&iacute;culo 464 Ter de la Ley General de Salud. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficios de la C&aacute;mara de Senadores, con los que remite minutas proyectos de decreto que conceden el permiso constitucional necesario para que los ciudadanos Manuel V&iacute;ctor Estrada Ricardez, Enrique Dau Flores, V&iacute;ctor Sarquis Sade, Leonardo Ayala Torres, Kazushige Sekiguchi Hoshino, Jorge Calvillo Ord&oacute;&ntilde;ez, Jaime Font y Guti&eacute;rrez Solana, Eduardo Ibarrola Nicol&iacute;n, Guillermo Galv&aacute;n Galv&aacute;n, Luz Mar&iacute;a Dalila Aldana Aranda, Patricia Espinosa Cantellano, Patricia Romo Aguirre, Alejandro Santana Alcaraz y Sioshin Murakami Terauchi puedan aceptar y usar condecoraciones que les confieren gobiernos extranjeros. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es posicionamiento de los grupos parlamentarios con motivo del aniversario del natalicio de don Benito Ju&aacute;rez Garc&iacute;a. Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados: Por el Partido Alternativa, la diputada Elsa de Guadalupe Conde Rodr&iacute;guez; por el Partido Nueva Alianza, la diputada Irma Pi&ntilde;eyro Arias; por el Partido del Trabajo, la diputada Rosa Elia Romero Guzm&aacute;n; por el Partido Convergencia, el diputado Jos&eacute; Francisco Melo Vel&aacute;zquez; por el Partido Revolucionario Institucional, el diputado Daniel Gurri&oacute;n Mat&iacute;as; por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Joaqu&iacute;n Conrado de los Santos Molina y por el Partido Acci&oacute;n Nacional, la diputada Mar&iacute;a Isabel Reyes Garc&iacute;a.</P>

<P>En consecuencia, se concede el uso de la tribuna a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, por un tiempo de cinco minutos.</P>

<B><P>La diputada Elsa Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;or presidente. Honorable asamblea de esta C&aacute;mara de Diputados. Hoy que conmemoramos el nacimiento de don Benito Ju&aacute;rez es una fecha propicia para que recordemos la importancia del fortalecimiento del Estado laico.</P>

<P>En meses pasados un grupo plural de legisladores de todos los grupos parlamentarios presentamos a esta honorable C&aacute;mara de Diputados una iniciativa de ley para elevar a rango constitucional el car&aacute;cter laico del Estado mexicano.</P>

<P>Dada la historia y la tradici&oacute;n laica de nuestra rep&uacute;blica, resulta leg&iacute;timo y pertinente preguntarse: ¿por qu&eacute; presentar una iniciativa de esta naturaleza cuando nuestra Constituci&oacute;n establece, en su art&iacute;culo 130, el principio hist&oacute;rico de separaci&oacute;n del Estado y las iglesias, as&iacute; como la libertad de creencias y de culto, en su art&iacute;culo 24?</P>

<P>En efecto, nuestro pa&iacute;s cuenta con suficientes disposiciones legales y constitucionales para garantizar la organizaci&oacute;n laica de las instituciones democr&aacute;ticas de nuestra sociedad, as&iacute; como la libertad para profesar cualquier religi&oacute;n, a la que todos tenemos derecho.</P>

<P>Sin embargo, lo cierto es que la laicidad del Estado mexicano en muchas ocasiones es s&oacute;lo una f&oacute;rmula ret&oacute;rica ante la influencia de la jerarqu&iacute;a cat&oacute;lica que puede tener mucha influencia, por ejemplo, en iniciativas de ley y en la instrumentaci&oacute;n de pol&iacute;ticas p&uacute;blicas en nuestro pa&iacute;s y en las &uacute;ltimas fechas parece no resistir la tentaci&oacute;n de influir hasta en el proceso electoral del 2009.</P>

<P>Para ilustrar este premisa, basta con analizar el tipo de argumentaci&oacute;n que se us&oacute; en las acciones de inconstitucionalidad presentadas ante la Suprema Corte de Justicia de la Naci&oacute;n tanto por el presidente de la Comisi&oacute;n Nacional de Derechos Humanos como por el Procurador General de la Rep&uacute;blica en relaci&oacute;n con la despenalizaci&oacute;n del aborto en la ciudad de M&eacute;xico.</P>

<P>Asimismo podemos mencionar y documentar que numerosas disposiciones institucionales y pol&iacute;ticas responden en realidad a consideraciones morales o filosof&iacute;as particulares que en los hechos representan violaciones flagrantes al principio de la laicidad de nuestro Estado mexicano.</P>

<P>¿C&oacute;mo caracterizar, por ejemplo, la presencia de Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en la apertura del Congreso Mundial de la Familia, en enero pasado, flanqueado por la bandera del Vaticano y la bandera de la rep&uacute;blica de don Benito Ju&aacute;rez? ¿O qu&eacute; lectura daremos las y los laicos de este pa&iacute;s a las complicidades de algunos gobernadores pri&iacute;stas, para que los derechos de las mujeres sean usados como monedas de cambio, para que el PAN de los ultraconservadores avance en la agenda del reconocimiento del derecho del concebido? ¿Qu&eacute; negoci&oacute; el Gober precioso con el PAN en Puebla?</P>

<P>En los pasillos del Congreso poblano se hablaba de las cuentas p&uacute;blicas, ¿ser&aacute; cierto?, ¿qu&eacute; est&aacute;n negociando?, ¿qu&eacute; es tan valioso que vale m&aacute;s que los derechos ganados de las mujeres en este pa&iacute;s? Este pa&iacute;s tiene memoria hist&oacute;rica, y una nueva reforma laica est&aacute; en camino.</P>

<P>Por los votos de las mujeres y por la laicidad del Estado mexicano, esperamos que el Partido Revolucionario Institucional haga memoria y rescate la tradici&oacute;n laica que nos leg&oacute; Benito Ju&aacute;rez. La existencia del Estado laico es una exigencia de las sociedades modernas y democr&aacute;ticas.</P>

<P>Hoy existe una creciente diversidad religiosa y moral en el seno de las sociedades actuales, y los estados tienen ante s&iacute; desaf&iacute;os cotidianos para favorecer la convivencia armoniosa, adem&aacute;s de respetar la pluralidad de las convicciones religiosas, ateas, agn&oacute;sticas, filos&oacute;ficas, as&iacute; como la obligaci&oacute;n de favorecer por diversos medios la deliberaci&oacute;n democr&aacute;tica y pac&iacute;fica.</P>

<P>El Estado democr&aacute;tico tiene, igualmente, la obligaci&oacute;n de velar por el equilibrio entre los principios esenciales que favorecen el respeto de la diversidad y la integraci&oacute;n de toda la ciudadan&iacute;a en la esfera p&uacute;blica. Much&iacute;simas gracias, y Viva Ju&aacute;rez.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Elsa Conde Rodr&iacute;guez. Tiene el uso de la palabra la diputada Irma Pi&ntilde;eyro Arias, en representaci&oacute;n del Grupo Parlamentario de Nueva Alianza.</P>

<P>Vamos a aprovechar este momento para saludar y dar la bienvenida a este recinto de sesiones a integrantes de la Escuela Preparatoria n&uacute;mero 22, de Tec&aacute;mac, Estado de M&eacute;xico, que vienen invitados por el diputado C&eacute;sar Duarte J&aacute;quez. Sean ustedes bienvenidos.</P>

<P>Asimismo, saludamos la presencia de escuelas primarias Joaqu&iacute;n Galindo Herrera, Miguel Hidalgo, Ignacio Zaragoza; y el bachillerato Alfonso Nava Mart&iacute;nez, todos invitados por el diputado Charbel Jorge Estefan Chidiac. Bienvenidos. Esperemos que su visita sea muy provechosa. Ahora s&iacute;, puede continuar diputada, Irma Pi&ntilde;eyro Arias.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la &eacute;poca que nos ha tocado vivir entra&ntilde;a una profunda revisi&oacute;n cr&iacute;tica de la historia, de las acciones y decisiones de los hombres. Estadistas e ilustres personajes que a trav&eacute;s de los a&ntilde;os adquieren su verdadera dimensi&oacute;n. As&iacute; juzgamos y entendemos sus motivos y circunstancias.</P>

<P>Don Benito Ju&aacute;rez no es la excepci&oacute;n; sin embargo, su figura ha trascendido a los tiempos; su pensamiento visionario logr&oacute; adelantarse a su &eacute;poca y a sus circunstancias. Siempre ha sido ejemplo de los hombres que dedican su vida al servicio p&uacute;blico.</P>

<P>La obra de Ju&aacute;rez expresa m&uacute;ltiples perspectivas para comprenderlo con virtudes y defectos, que en menor o mayor grado se presentan en todos los hombres.</P>

<P>C&oacute;mo olvidar su ferviente defensa de la Constituci&oacute;n de 1857, en una &eacute;poca en que la rep&uacute;blica luch&oacute; por sobrevivir y lo logr&oacute; por hombres como Benito Ju&aacute;rez. Por ello, la vida de Ju&aacute;rez contin&uacute;a siendo una suprema lecci&oacute;n de moral c&iacute;vica. Nos aporta un ejemplo de congruencia, tenacidad y perseverancia de la acci&oacute;n humana para lograr un mejor porvenir para los pueblos y para los individuos.</P>

<P>Desde que sali&oacute; de Guelatao su voluntad inquebrantable fue armando un pensamiento que recorri&oacute;, primero, las venas de la sociedad oaxaque&ntilde;a, y luego, de la naci&oacute;n. Hoy d&iacute;a, pensar en Ju&aacute;rez, en el papel que jug&oacute; en la historia, leer sus escritos, la visi&oacute;n que ten&iacute;a de la pol&iacute;tica y del Estado, la comprensi&oacute;n que tuvo de su mundo, es recoger lecciones y aprender de ellas para fijarnos las metas m&aacute;s altas y tener la visi&oacute;n y la voluntad que hacen falta para alcanzarlas.</P>

<P>En cuanto obtuvo su t&iacute;tulo de abogado su carrera fue en ascenso. Fue regidor, diputado local, juez civil, secretario de gobierno, diputado federal, gobernador de Oaxaca, secretario de Justicia, presidente de la Suprema Corte de Justicia de la Naci&oacute;n, hasta llegar a la Presidencia de la Rep&uacute;blica.</P>

<P>En las importantes etapas hist&oacute;ricas de la guerra de Reforma, la intervenci&oacute;n francesa, el segundo imperio y la restauraci&oacute;n de la rep&uacute;blica, Ju&aacute;rez tuvo siempre inspiraci&oacute;n en los principios liberales.</P>

<P>Nos ense&ntilde;&oacute; que lo m&aacute;s digno de un hombre es la congruencia entre el decir y el hacer, y por ello, puso en acci&oacute;n las m&aacute;s importantes obras de reforma que gobernante mexicano alguno se atrevi&oacute; a hacer.</P>

<P>Fue un excelente pol&iacute;tico y tuvo adicionalmente el m&eacute;rito de conjuntar y mantener unidos a los m&aacute;s grandes hombres de su tiempo para hacerlos trabajar por las instituciones que requer&iacute;an las urgentes necesidades del pueblo, como fueron: Guillermo Prieto, Melchor Ocampo, Sebasti&aacute;n Lerdo de Tejada, Ignacio Manuel Altamirano y Juan &Aacute;lvarez, entre otros, conocidos por su brillantez como &quot;la generaci&oacute;n de la Reforma&quot;.</P>

<P>Ju&aacute;rez fue tambi&eacute;n el primero en demostrar la supremac&iacute;a del poder civil sobre otros poderes y se distingui&oacute; por ser un creyente de la fuerza moral de las leyes, cuyo manejo le permiti&oacute; consolidar su poder por encima de partidos, amistades e intereses. Se convirti&oacute; en un estadista, en un hombre que sin problemas de conciencia tomaba decisiones trascendentes en beneficio de la naci&oacute;n.</P>

<P>Las circunstancias que hoy caracterizan a nuestro tiempo son muy distintas a las que le tocaron vivir a Ju&aacute;rez. Sin embargo, ante la incertidumbre que provoca una econom&iacute;a que se muestra paralizada e incapaz de reaccionar a los efectos negativos de una crisis global, y ante el embate de la violencia provocada por el crimen organizado que deriva en inseguridad y temor de las familias, la sociedad exige la presencia del Estado.</P>

<P>El Estado como garante del orden y de la legalidad, ya que s&oacute;lo en la observancia y en la aplicaci&oacute;n irrestricta de la ley se puede mantener la seguridad p&uacute;blica y la tranquilidad social, en un contexto tan complejo como el que vivimos, la visi&oacute;n y el sentimiento de justicia de Ju&aacute;rez puede y debe ser fundamento para superar los nuevos desaf&iacute;os. A 203 a&ntilde;os de su natalicio recordemos al estadista no s&oacute;lo como descripci&oacute;n de una &eacute;poca pasada sino como un ejemplo, sobre todo cuando estamos en presencia de voces que llaman a la desobediencia y al desprecio de las leyes.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, valoremos a Ju&aacute;rez no como un mito sino como una realidad que se plasma en la vida de cada mexicano que cumple su responsabilidad y que cree en la igualdad, en la tolerancia, en la superaci&oacute;n y en el respeto de la ley como forma de vida.</P>

<P>M&eacute;xico no debe seguir siendo vulnerado por la pobreza que contin&uacute;a marcando gran parte de nuestra geograf&iacute;a, tampoco por la violencia y la inseguridad que encadena la libertad de los ciudadanos ni por la desigualdad creciente ni por las limitadas respuestas del Estado.</P>

<P>Nuestro reto principal es construir el futuro del pa&iacute;s. La vivencia de la democracia nos demanda cerrar las brechas de la desigualdad y de la intolerancia, pero no de la imaginaci&oacute;n ni de la capacidad para dilucidar con altura de miras el destino compartido.</P>

<P>Recordemos que la firmeza del Benem&eacute;rito de las Am&eacute;ricas permiti&oacute; implantar la tolerancia entre las naciones y proclamar los derechos del hombre. De sus lecciones retomo sus propias palabras hoy m&aacute;s que nunca vigentes: &quot;La ruptura de la paz y el orden constitucional vendr&iacute;a a ser la muerte de toda esperanza para el pa&iacute;s, confirmar&iacute;a las calumnias de nuestros enemigos en el exterior y hasta dar&iacute;a un mentis a nuestras recientes glorias nacionales, pues sin la capacidad de gobernarse a s&iacute; mismo, poco significar&iacute;a en un pueblo aun su heroica defensa de la independencia nacional.&quot;</P>

<P>Perdure siempre el legado de don Benito Ju&aacute;rez, Ju&aacute;rez el humanista, el ciudadano del mundo, orgullo y patrimonio de todos los mexicanos. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Irma Pi&ntilde;eyro. Se concede el uso de la palabra a la diputada Rosa Elia Romero Guzm&aacute;n, a nombre del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, con orgullo, el Grupo Parlamentario del Partido del Trabajo saluda al 21 de marzo, el 203 Aniversario del Natalicio de don Benito Pablo Ju&aacute;rez Garc&iacute;a, mexicano de excepci&oacute;n.</P>

<P>Ju&aacute;rez, el Benem&eacute;rito de las Am&eacute;ricas, a lo largo de sus 66 a&ntilde;os trascendi&oacute; con base en tres ejes centrales que rigieron su vida. En primer lugar, su acendrado nacionalismo puesto a prueba ante adversidades que pusieron en riesgo la viabilidad de M&eacute;xico.</P>

<P>En segundo lugar, el haber promovido las bases del Estado liberal mexicano y de las instituciones que hoy rigen la vida de nuestra naci&oacute;n. Claro est&aacute; que esta acci&oacute;n no fue el resultado de una instauraci&oacute;n mec&aacute;nica ni mucho menos del paso de una forma de gobierno a otra, sin contradicciones.</P>

<P>En tercer lugar, la austeridad en la que se desenvolvi&oacute; bajo su apotegma de disponerse a vivir en la honrada median&iacute;a que proporciona la retribuci&oacute;n que la ley se&ntilde;ala. Esto &uacute;ltimo cobra singular importancia en la actualidad, cuando en esta soberan&iacute;a se est&aacute; debatiendo la Ley de Salarios M&aacute;ximos a la que se deben ajustar todos los funcionarios p&uacute;blicos, hayan sido o no electos popularmente.</P>

<P>Por otra parte, no debemos olvidar que para poder generar las condiciones del surgimiento de la propiedad privada capitalista Ju&aacute;rez se tuvo que enfrentar a uno de los grupos de poder que hegemonizaban al Estado en esa &eacute;poca, como era el clero que, despu&eacute;s de la obtenci&oacute;n de la independencia de Espa&ntilde;a, hab&iacute;a sido un actor protag&oacute;nico a partir de que era el due&ntilde;o de la mitad del territorio nacional, a la par de tener una enorme influencia en el pueblo mexicano.</P>

<P>Ju&aacute;rez sirvi&oacute; a la rep&uacute;blica en m&uacute;ltiples cargos: integrante del Poder Judicial, diputado local y gobernador de su natal Oaxaca, secretario de despacho, presidente de la Suprema Corte de Justicia de la Naci&oacute;n y presidente de la Rep&uacute;blica. Particip&oacute; en la revoluci&oacute;n de Ayutla para derrocar al nefasto gobierno de Santa Anna. Bajo el gobierno de Comonfort se promovi&oacute; la Ley de Ju&aacute;rez para eliminar los fueros y cumplir el principio liberal de igualdad ante la ley.</P>

<P>Cuando en diciembre de 1857 Comonfort da el golpe de Estado desconociendo la Constituci&oacute;n liberal de ese a&ntilde;o, Ju&aacute;rez no se suma a esa empresa y es puesto en prisi&oacute;n.</P>

<P>En enero de 1858 asume la Presidencia de la Rep&uacute;blica, y derrotando ideol&oacute;gica y militarmente al partido conservador, logra impulsar el conjunto de disposiciones legales, conocidas como Leyes de Reforma, en donde destaca de manera preponderante la no subordinaci&oacute;n del Estado a la iglesia cat&oacute;lica.</P>

<P>Por desgracia, las penurias econ&oacute;micas de la Guerra de Reforma impidieron el cumplimiento de las obligaciones internacionales por parte de su gobierno, vi&eacute;ndose en la necesidad de declarar una moratoria unilateral en el pago de la deuda externa el 17 de junio de 1861, lo que sirvi&oacute; de pretexto para la invasi&oacute;n del territorio nacional por parte de Francia, Inglaterra y Espa&ntilde;a.</P>

<P>Bajo su gobierno, el 5 de mayo de 1862, como escribiera el general Ignacio Zaragoza: &quot;Las armas nacionales se cubrieron de gloria al derrotar al ej&eacute;rcito franc&eacute;s en la Batalla de Puebla.&quot;</P>

<P>Es de deplorar la mezquindad de los gobiernos panistas del municipio de Puebla, al cambiar el nombre dado por el presidente Ju&aacute;rez de &quot;Puebla de Zaragoza&quot;, por el de &quot;Puebla de los &Aacute;ngeles&quot;. </P>

<P>El grupo conservador no cej&oacute; en su empe&ntilde;o de combatir a la Constituci&oacute;n del 57 y al gobierno que de ella emanaba, consiguiendo instaurar en M&eacute;xico la farsa de un imperio, cuyo sue&ntilde;o sucumbi&oacute; el 19 de junio de 1867 en el cerro de Las campanas, de la ciudad de Quer&eacute;taro.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a los 203 a&ntilde;os del natalicio de Benito Ju&aacute;rez, la influencia de su obra y de su pensamiento trasciende hasta nuestros d&iacute;as.</P>

<P>A &eacute;l y a la brillante generaci&oacute;n de mexicanos de esa &eacute;poca se debe que el Estado mexicano sea laico, esto es, que no tenga ni auspicio una religi&oacute;n de Estado; que cada mexicano asuma la creencia religiosa que mejor le acomode, o si as&iacute; lo prefiere, no tenga ninguna; a &eacute;l se debe haber consolidado nuestra segunda independencia nacional.</P>

<P>El presidente Ju&aacute;rez impuls&oacute; un proyecto de reformas constitucionales para que el Congreso fuera bicamaral. Bajo su gobierno se logr&oacute; la desamortizaci&oacute;n de los bienes eclesi&aacute;sticos, tambi&eacute;n conocidos como &quot;bienes de manos muertas&quot;. Al quitarle el monopolio de la educaci&oacute;n a la iglesia cat&oacute;lica, necesariamente se gener&oacute; un sistema de educaci&oacute;n p&uacute;blica que hasta la fecha subsiste.</P>

<P>En s&iacute;ntesis, es necesario reconocer, p&eacute;sele a quien le pese, que el pensamiento de Ju&aacute;rez est&aacute; indisolublemente ligado a la esencia del Estado y de la sociedad mexicana.</P>

<P>Los gobiernos de derecha podr&aacute;n mover el cuadro de Ju&aacute;rez de la residencia oficial de Los Pinos a cualquier otro lado, pero nunca lograr&aacute;n que los mexicanos olvidemos su legado, ni el contenido de su inmortal frase: <I>Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz.</I> Viva Ju&aacute;rez. Viva Oaxaca.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Rosa Elia Romero Guzm&aacute;n. Se concede el uso de la palabra al diputado Pascual Bellizzia Rosique, a nombre del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Vamos a aprovechar este momento para saludar la presencia en este recinto de personal, alumnos y profesores del Instituto Michoacano de Ciencias de la Educaci&oacute;n, plantel Zit&aacute;cuaro, invitados por el diputado Mario Vallejo Est&eacute;vez. Sean ustedes bienvenidos.</P>

<P>Tambi&eacute;n saludamos la presencia de la escuela primaria Margarita Masa de Ju&aacute;rez, del estado de Hidalgo, invitados por el diputado Daniel Ludlow Kuri. Igualmente, les deseamos una feliz estancia en la Ciudad de M&eacute;xico, y bienvenidos a este recinto parlamentario. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Pascual Bellizzia Rosique: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a 203 a&ntilde;os del natalicio de don Benito Ju&aacute;rez Garc&iacute;a, hoy lo recordamos como el estadista que luch&oacute; fervientemente por encauzar al pa&iacute;s por los senderos del orden de la paz y del respeto a la ley.</P>

<P>Fue un gran visionario que reconoci&oacute; que la lucha de independencia consumada en 1821 no fue suficiente. No fue suficiente para lograr la profunda transformaci&oacute;n que demandaba nuestro pa&iacute;s y que, por tanto, era necesario terminar con las viejas estructuras coloniales para dar fin a las desigualdades sociales.</P>

<P>Hoy recordamos como el reformador que logr&oacute; consolidar la rep&uacute;blica, que venci&oacute; las clases privilegiadas al expedirse en 1855 la Ley Ju&aacute;rez, con lo cual se suprimieron fueros y se declar&oacute; a todos los ciudadanos iguales ante la ley, sentando las bases para construir una sociedad civil.</P>

<P>En esta gran tarea de Reforma, Ju&aacute;rez, conjuntamente con un grupo de liberales, coloc&oacute; los cimientos del Estado mexicano y de sus instituciones. Impuso la vigencia de la Constituci&oacute;n de 1857, cuya importancia radica en que la Constituci&oacute;n volv&iacute;a a organizar al pa&iacute;s como una rep&uacute;blica federal.</P>

<P>Hoy debemos reconocer que no obstante que se enfrent&oacute; a una crisis nacional e internacional, logr&oacute; la restauraci&oacute;n del orden y de la paz. Se caracteriz&oacute; por su fuerte convicci&oacute;n de hacer entrar al pa&iacute;s en los cauces del orden y del respeto a la ley. Su actividad como l&iacute;der durante la guerra de tres a&ntilde;os y como defensor de M&eacute;xico ante la agresi&oacute;n extranjera es muy superior a su obra como hombre de Estado durante el periodo de la rep&uacute;blica triunfante.</P>

<P>Manifest&oacute; ante el Congreso, en 1861, que el Ejecutivo procurar&aacute; siempre que, a la sombra de las instituciones, conserve la representaci&oacute;n nacional toda su majestad y todo su poder, y que en nada se menoscabe la inviolabilidad del pueblo personificado en sus representantes.</P>

<P>Por ello, en 1861 se habla de hacer de la Constituci&oacute;n de 1857 un c&oacute;digo de vida real y no s&oacute;lo un s&iacute;mbolo de lucha. Sigamos el ejemplo de Ju&aacute;rez para hacer frente a la realidad social y econ&oacute;mica que actualmente vive el pa&iacute;s, en la que prevalece el desempleo, la pobreza, la desigualdad, la inseguridad p&uacute;blica y la presencia de la delincuencia organizada.</P>

<P>Hoy, como representantes populares, tenemos la obligaci&oacute;n de encontrar, conjuntamente con el Poder Ejecutivo, las soluciones a los grandes problemas de la naci&oacute;n, entre otros, el aumento de carteras vencidas en cr&eacute;ditos al consumo o el aumento de delitos cometidos por la delincuencia organizada.</P>

<P>El legado que nos dej&oacute; Ju&aacute;rez no es menor. Recordemos que &eacute;l se enfrent&oacute; a una fuerte crisis social en el pa&iacute;s. Algunos estados eran focos de insurrecciones contra el gobierno; hizo frente a una crisis financiera y el gobierno tuvo dificultades para cubrir los gastos m&aacute;s indispensables de la administraci&oacute;n.</P>

<P>Por ello, es indispensable que en este periodo de crisis econ&oacute;mica contribuyamos desde nuestras diferentes posiciones al ahorro de recursos en beneficio de los mexicanos que m&aacute;s lo necesitan.</P>

<P>Ju&aacute;rez en su contexto hist&oacute;rico dio muestras que ante una situaci&oacute;n de desorden social, econ&oacute;mico y pol&iacute;tico, es posible que la autoridad p&uacute;blica reencauce a la sociedad por la v&iacute;a institucional.</P>

<P>As&iacute; pues, en 1867 se dedic&oacute; a organizar la situaci&oacute;n econ&oacute;mica del pa&iacute;s, redujo al ej&eacute;rcito, organiz&oacute; una reforma educativa, orden&oacute; sofocar los alzamientos militares, enfrent&oacute; la divisi&oacute;n de los liberales y se mostr&oacute; respetuoso ante la organizaci&oacute;n de los obreros y artesanos.</P>

<P>Compa&ntilde;eros legisladores, ante la grave crisis econ&oacute;mica que atraviesa el pa&iacute;s y la inseguridad p&uacute;blica que vivimos, como en su momento Ju&aacute;rez dijera, confiemos en que todos los mexicanos cooperaremos en el bienestar y la prosperidad de la naci&oacute;n, las cuales solamente pueden conseguirse con un inviolable respeto a las leyes y a las autoridades elegidas por el pueblo.</P>

<P>La delincuencia que hoy atenta contra los derechos y la seguridad de los mexicanos, la corrupci&oacute;n y la impunidad que debilitan el orden p&uacute;blico nos lleva a preguntarnos qu&eacute; debemos ofrecer al ciudadano com&uacute;n y corriente en materia de protecci&oacute;n y seguridad. Retomemos la val&iacute;a de Benito Ju&aacute;rez quien impuls&oacute; el orden constitucional y la reconstrucci&oacute;n del Estado con nuevas bases.</P>

<P>Compa&ntilde;eros legisladores, construyamos unidos el camino para que los mexicanos y mexicanas enfrenten de la mejor manera posible la grave crisis econ&oacute;mica, social y laboral que vive nuestro pa&iacute;s. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Pascual Bellizzia. Es turno del diputado Jos&eacute; Francisco Melo Vel&aacute;zquez, en representaci&oacute;n del grupo parlamentario del Partido Convergencia.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, a 203 a&ntilde;os del natalicio de don Benito Ju&aacute;rez, su obra, figura e ideario est&aacute;n presentes en muchos mexicanos que advierten claramente que el pa&iacute;s est&aacute; en riesgo y la vida p&uacute;blica, deslegitimada a pesar de la obstinaci&oacute;n del gobierno en negar la realidad y descalificar a quienes se&ntilde;alan, gastando mil 800 millones de pesos del erario en sopts para hacer creer que las cosas en M&eacute;xico van bien.</P>

<P>Pero la realidad se impone, M&eacute;xico contin&uacute;a en su hist&oacute;rico estancamiento econ&oacute;mico, el peso se ha devaluado 28 por ciento durante esta administraci&oacute;n; la deuda p&uacute;blica se ha triplicado de 700 a 2 mil 200 millones de pesos en s&oacute;lo 8 a&ntilde;os.</P>

<P>El campo se encuentra abandonado, el desempleo se extiende r&aacute;pidamente. La delincuencia organizada y el narcotr&aacute;fico se implantan en todo el territorio nacional y la pobreza, la pobreza impera en la gran mayor&iacute;a de los mexicanos.</P>

<P>Ju&aacute;rez defendi&oacute; las Leyes de Reforma para modernizar al Estado, para hacer de M&eacute;xico un pa&iacute;s grande, no para parecerlo. Luch&oacute; digna e incansablemente contra las fuerzas invasoras para restaurar la rep&uacute;blica, no para simularla. Por ello recordamos a Ju&aacute;rez y remont&eacute;monos a su obra para encontrar la luz que ilumine las persistentes encrucijadas de la patria.</P>

<P>No hay mejor ejemplo que de Ju&aacute;rez, el estadista, para comprender la obligaci&oacute;n moral que exige ser hombre p&uacute;blico, pues no fall&oacute; nunca en su inmensa responsabilidad de ser el presidente itinerante del leg&iacute;timo gobierno de M&eacute;xico.</P>

<P>Dec&iacute;a el presidente Ju&aacute;rez: &quot;el primer gobernante de una sociedad no debe tener m&aacute;s bandera que la ley y s&oacute;lo debe distinguir al m&eacute;rito y a la virtud para recompensarlos&quot;.</P>

<P>Hoy, con profunda pena vemos la ausencia de esos principios en el que porta el Poder Ejecutivo nacional, al constatar que su gobierno ha realizado ocho cambios en las titularidades de las secretar&iacute;as de Estado, lo cual no ser&iacute;a preocupante si no hubiera sido para premiar lealtades partidistas, afinidades personales o para saldar compromisos con el poder, m&aacute;s no para distinguir la capacidad o el m&eacute;rito de sus funcionarios.</P>

<P>Para Ju&aacute;rez los republicanos de coraz&oacute;n deben conformarse con convivir en una honrosa median&iacute;a, que aleje de ellos la tentaci&oacute;n de meter mano en las arcas p&uacute;blicas, para improvisar una de esas vergonzantes fortunas que la sociedad siempre reprueba, que la sociedad siempre maldice.</P>

<P>Sin embargo, hoy impera el humillante contraste ente la opulencia y lujo de los gobernantes y la miseria en la que viven millones de mexicanos, lo que lastima no s&oacute;lo la legitimidad de la autoridad y las leyes, sino que erosiona principios fundamentales del pacto social que una digna generaci&oacute;n de mexicanos nos leg&oacute; con la Constituci&oacute;n de 1857.</P>

<P>Por eso no podemos seguir tolerando la vigencia de un gobierno rico con un pueblo pobre, de un sistema de privilegios y derroche de recursos.</P>

<P>Otro hijo orgulloso de la naci&oacute;n zapoteca, otro gran oaxaque&ntilde;o y mexicano ejemplar, don Andr&eacute;s Henestrosa, dec&iacute;a: &quot;el gobernante debe vivir en casa de cristal, transparente y fr&aacute;gil, para que a la menor falla el techo se le derrumbe encima&quot;.</P>

<P>Eso es lo que le falta a M&eacute;xico; instituciones de cristal, instituciones claras, transparentes y auditables, para que el pueblo las juzgue o para que el pueblo las refrende. Por siempre hemos sostenido que nada lastima m&aacute;s a M&eacute;xico que la deshonestidad de sus gobernantes.</P>

<P>El presidente Ju&aacute;rez se&ntilde;alaba: &quot;un sistema democr&aacute;tico y eminentemente liberal tiene por base esencial la observancia estricta de la ley. Ni el capricho de un solo hombre ni el inter&eacute;s de ciertas clases de la sociedad forman su esencia&quot;. Pero a m&aacute;s de un siglo de estas palabras, en M&eacute;xico imperan poderes f&aacute;cticos que desaf&iacute;an al Estado, burl&aacute;ndose de la legalidad y la autoridad.</P>

<P>Son los grupos de inter&eacute;s, son las empresas y personajes que se cobijan en espacios de excepci&oacute;n similares a los fueros que la reforma juarista suprimi&oacute;. Son los monopolios de empresarios privilegiados y sus aliados en el gobierno; sindicatos intocables con l&iacute;deres inamovibles; medios de comunicaci&oacute;n  que chantajean al Estado y amordazan a las autoridades. Es la delincuencia organizada que involucra a los mismos servidores p&uacute;blicos. Ellos son los que tienen secuestrado a nuestro pa&iacute;s.</P>

<P>En ese sentido, Ju&aacute;rez advirti&oacute;: &quot;No debemos confiar ciegamente que las instituciones y la paz est&aacute;n del todo aseguradas. Existen a&uacute;n latentes los elementos que las pueden destruir. Los partidarios, el retroceso y los abusos, asechan la oportunidad para restablecer su antiguo predominio y, por ello, es preciso redoblar nuestros trabajos y nuestra vigilancia para contrariar y destruir sus tendencias antipatri&oacute;ticas.&quot;</P>

<P>Convergencia reafirma su compromiso con las mexicanas y mexicanos que luchan por transformar este sistema pol&iacute;tico, que funciona bien para los partidos y mal para los ciudadanos con gobiernos, partidos, sindicatos y grupos de inter&eacute;s que celebran acuerdos para mantener vigente su <I>estatus quo</I>;<I> </I>mas no para democratizar la forma en que se accede, ejerce y comparte el poder p&uacute;blico, con una clase pol&iacute;tica empe&ntilde;ada en dejar intactos sus privilegios, y no en ampliar ni hacer valer los derechos de los ciudadanos.</P>

<P>Por eso nosotros participamos en un gran movimiento que lucha por la renovaci&oacute;n tajante de la vida p&uacute;blica. Y desde esta tribuna afirmamos que, a pesar de los m&uacute;ltiples intentos de la derecha por agraviar el legado de Ju&aacute;rez, la rep&uacute;blica que el Benem&eacute;rito de las Am&eacute;ricas anhel&oacute;, podr&aacute; ser retrasada, podr&aacute; sufrir derrotas y registrar todo tipo de oscilaciones; pero m&aacute;s temprano que tarde llegar&aacute; el d&iacute;a en que la rep&uacute;blica juarista habr&aacute; de triunfar en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Jos&eacute; Francisco Melo Vel&aacute;zquez. Se concede el uso de la palabra al diputado Daniel Gurri&oacute;n Mat&iacute;as, a nombre del Grupo Parlamentario del partido Revolucionario Institucional.</P>

<B><P>El diputado Daniel Gurri&oacute;n Mat&iacute;as: </B><I>Padiushhi xa ique stinu; padiushhi biche ne bizana c&agrave;; padiushhi bini lul&agrave;, ne ira c&agrave; bini cayuni diaga na, yana dx&igrave;.</P>
</I>
<P>[Con el permiso de la Presidencia, saludo a mis hermanas y hermanos diputados federales, saludo a la gente de Oaxaca y a la gente de M&eacute;xico]</P>

<P>El pr&oacute;ximo 21 de marzo se celebran 203 a&ntilde;os del natalicio de un mexicano extraordinario y congruente con sus ideas y convicciones. Ciertamente, hago referencia a don Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>Hablar de Ju&aacute;rez es hablar de un hombre que hasta nuestros d&iacute;as contin&uacute;a vigente, m&aacute;s a&uacute;n: est&aacute; vivo. Hago esta afirmaci&oacute;n porque sus ideales y principios est&aacute;n m&aacute;s presentes que nunca. Fue un hombre entregado a las causas superiores de M&eacute;xico, defensor incansable de la rep&uacute;blica y de la soberan&iacute;a nacional. Celebremos con renovado nacionalismo la vida y la obra del restaurador de la rep&uacute;blica.</P>

<P>A Ju&aacute;rez se le conoce porque lleva al terreno de la acci&oacute;n pol&iacute;tica el legado liberal de una rica pl&eacute;yade de pensadores mexicanos, como pocas veces se ha visto en el mundo, quiz&aacute; a nivel de Francia y de las 13 colonias norteamericanas.</P>

<P>Las ideas liberales de la ciudadan&iacute;a, la preeminencia de la ley, la clara separaci&oacute;n entre el Estado y la Iglesia, la igualdad plena entre hombres libres, entre otras, provienen de hombres l&uacute;cidos como Fray Servando Teresa de Mier, Jos&eacute; Mar&iacute;a Luis Mora, Ignacio Ram&iacute;rez, Francisco Zarco, Lucas Alam&aacute;n, que Ju&aacute;rez supo transformar en instituciones vivas de la rep&uacute;blica.</P>

<P>Junto a esa generaci&oacute;n de liberales impuls&oacute; la Constituci&oacute;n de 1857, que ha cumplido este a&ntilde;o su 152 aniversario; y las Leyes de Reforma que, entre otras cosas, separaron los &aacute;mbitos del Estado y de la Iglesia, consolidando la idea de un Estado laico, respetuoso de todas las creencias humanas y religiosas.</P>

<P>En ella se consagraron nuestros principios fundamentales como la libertad de pensamiento, de expresi&oacute;n y de prensa, de asociaci&oacute;n, de tr&aacute;nsito, de reuni&oacute;n y de ense&ntilde;anza, la garant&iacute;a de igualdad, de derecho de petici&oacute;n, la no retroactividad de la ley, el principio de legalidad y la prohibici&oacute;n de contratos que cancelaran la libertad del hombre. Por eso el Estado mexicano es eminentemente liberal.</P>

<P>Ju&aacute;rez fue tambi&eacute;n un defensor del federalismo y al serlo lo fue del municipio libre que hoy est&aacute; ayuno de recursos y facultades para combatir con mayor efectividad la pobreza que afecta a la mayor&iacute;a de ellos. Por su defensa de las libertades humanas, defensa que sirvi&oacute; de ejemplo a otros pa&iacute;ses latinoamericanos, fue proclamado Benem&eacute;rito de las Am&eacute;ricas.</P>

<P>En una &eacute;poca sin comunicaciones ni tecnolog&iacute;a, Ju&aacute;rez entendi&oacute; la importancia de la solidaridad entre los pueblos formada en los valores de la democracia. Defendi&oacute; a M&eacute;xico con la fuerza de la ley y de la justicia, y contribuy&oacute; a edificar un nuevo marco internacional de civilidad y de respeto.</P>

<P>Todos le debemos su m&aacute;xima universal que es principio rector de muchas legislaciones nacionales y de normas internacionales, en un mundo que aunque se une cada vez m&aacute;s en lo econ&oacute;mico, contin&uacute;a dividido en lo pol&iacute;tico, lo jur&iacute;dico y lo cultural: &quot;Entre los individuos, como entre las naciones, el respeto al derecho ajeno es la paz&quot;.</P>

<P>Esta expresi&oacute;n sintetiza el objetivo final de la formaci&oacute;n de las instituciones. Para que haya civilidad debe haber paz. Para que haya paz debe haber justicia y libertad. Mientras el mundo carezca de &eacute;stas &uacute;ltimas, que constituyen un verdadero anhelo para cientos de millones de personas, la paz estar&aacute; bajo riesgo.</P>

<P>Derechos civiles, libertades y garant&iacute;as individuales, compromiso social, federalismo y solidaridad internacional son el contenido de la visi&oacute;n republicana juarista. Por ello, cuando fue perseguido por todo el pa&iacute;s oblig&aacute;ndolo a encabezar un gobierno itinerante, es verdad la afirmaci&oacute;n de que Ju&aacute;rez llev&oacute; a la rep&uacute;blica en su carruaje.</P>

<P>De ese tama&ntilde;o fueron sus convicciones y su voluntad para resolver cualquier obst&aacute;culo, a fin de llevar a cabo su visi&oacute;n de un M&eacute;xico diferente. Con Ju&aacute;rez, los mexicanos del siglo XIX, igual que los de &eacute;ste siglo que vivimos, tomamos conciencia plena de valores como la igualdad, el federalismo, el nacionalismo y la democracia, as&iacute; como de la importancia de vivir en un marco de libertades p&uacute;blicas y de derechos individuales.</P>

<P>Por ello, esta conmemoraci&oacute;n debe servir para reafirmar los principios y valores fundamentales de nuestra sociedad. Principios como la libertad, el respeto y la justicia que requieren sustentar los fines &uacute;ltimos de los momentos de cambio por los que transitamos en muchas materias, tr&aacute;tese de la transformaci&oacute;n del Estado, de la reforma hacendaria o de la reforma social, ser&iacute;an huecas y condenadas al fracaso si no sirven para ampliar los valores sociales que pregonaba Ju&aacute;rez.</P>

<P>La democracia es el destino de la humanidad. La libertad, su brazo indestructible. As&iacute; lo consider&oacute; Ju&aacute;rez, de tal manera que nunca como ahora la historia nos reclama recuperar el pensamiento liberal y defender las instituciones con la pasi&oacute;n y el empe&ntilde;o que mostr&oacute; este ilustre personaje oaxaque&ntilde;o.</P>

<P>El Grupo Parlamentario del PRI, como una sola voz, manifestamos que no existe una mejor manera de celebrar el natalicio de Ju&aacute;rez que intensificando la lucha por un M&eacute;xico sin fueros ni privilegios, sin abusos ni corrupci&oacute;n, sin millones de excluidos; en donde no haya tan pocos mexicanos con tantos derechos y prerrogativas, y tantos carentes de lo elemental.</P>

<P>Tambi&eacute;n, hoy quiero proponer que cada 21 de marzo, al celebrar el natalicio del coloso de Guelatao, rindamos cuenta a la naci&oacute;n del estado que guarda la rep&uacute;blica que Ju&aacute;rez nos leg&oacute;, en t&eacute;rminos de su unidad; del estado que guarda el orden legal, pero sobre todo, de la justa distribuci&oacute;n de la riqueza y de las oportunidades de llevar una vida digna.</P>

<P>Pero antes de iniciar ese acto solemne, que ahora s&oacute;lo me lo imagino, dir&iacute;amos todos: Gran padre de la patria, viste el triunfo de tu perseverancia, de tu obra, de tu fe. En este triunfo te dejamos, en esta luz de apoteosis perdurar&aacute; tu memoria. Trataste, Ju&aacute;rez, de levantar al pueblo mexicano al grado superior al que hab&iacute;as ascendido transformando las condiciones del trabajo nacional, protegiendo las grandes empresas del progreso material, abriendo de par en par las puertas de la escuela para iluminar las conciencias. &Eacute;se fue tu destino y en la lucha moriste.</P>

<P>Peri&oacute;dicamente se escucha la voz de tus detractores, pero s&oacute;lo sirve para sublimar tu glorificaci&oacute;n y aquilatar tu m&eacute;rito. Es justo, que ya no acertaste a vivir para presenciar la resurrecci&oacute;n definitiva de la patria en la prosperidad, en la paz y en la justicia.</P>

<P>Es justo que escuches de la garganta viva de tu pueblo el Estado en que conservan tus hijos tu legado, y juzgues con el rigor que te caracteriz&oacute;, en el Cerro de las Campanas, si somos merecedores o no de tu indulgencia.</P>

<P>No son, desde luego, mis palabras, fue Justo Sierra quien las dijo, sin pensar que hoy un diputado oaxaque&ntilde;o las invocar&iacute;a, para exigir que en estos aciagos tiempos de crisis y criminalidad desacerbados no cometamos ahora el error de exiliar a Ju&aacute;rez de nuestras conciencias. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Daniel Gurri&oacute;n Mat&iacute;as. Se concede el uso de la palabra al diputado Joaqu&iacute;n Conrado de los Santos Molina, en representaci&oacute;n del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Vamos a aprovechar este momento para saludar a los estudiantes de la escuela preparatoria anexa a la normal de Tejupilco, Estado de M&eacute;xico, invitados por el diputado Isael Villa Villa. Sean ustedes bienvenidos. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina: </B>Con su venia, diputado presidente. A nombre de todos los diputados oaxaque&ntilde;os. La humanidad est&aacute; conformada por miles de millones de hombres y mujeres que habitan nuestro planeta y comparten nuestro espacio.</P>

<P>Es por ello que la gran mayor&iacute;a pasan desapercibidos por la historia, de tal suerte que nombres y personas se pierden en el transcurso de los tiempos, s&oacute;lo los grandes hombres y mujeres trascienden, dejando su huella impresa en la vida misma de los habitantes de los pueblos y son ejemplos dignos de seguir.</P>

<P>Entre ellos y muy contados se encuentra el gran pr&oacute;spero oaxaque&ntilde;o Benito Ju&aacute;rez Garc&iacute;a, ilustre estadista y liberal mexicano. Hoy, a 203 a&ntilde;os de su nacimiento, las condiciones que vivimos como pa&iacute;s no han evolucionado en gran medida.</P>

<P>Sigue existiendo la inequidad y el olvido para los pueblos pobres, principalmente para su estado: Oaxaca. En donde siguen existiendo las imposiciones y los gobernantes tiranos que oprimen y someten, condenan a sus pueblos al retroceso.</P>

<P>No se puede ser oaxaque&ntilde;o y sentirse orgullo de Ju&aacute;rez, cuando en la realidad con los propios actos se contravienen los ideales juaristas. No se puede ser mexicano y practicar el entreguismo hacia las naciones extranjeras. No podemos ser omisos ante las circunstancias actuales que atravesamos como pa&iacute;s.</P>

<P>Es tiempo de retomar esos ideales y defender nuestra soberan&iacute;a. Hoy atravesamos momentos dif&iacute;ciles que pueden llevarnos a pensar cu&aacute;l es el rumbo que llevamos como pa&iacute;s.</P>

<P>Es ahora cuando m&aacute;s debemos tener presente el legado de Benito Ju&aacute;rez, para implementarlo en la defensa de los intereses de M&eacute;xico y de sus instituciones, as&iacute; como tener la resoluci&oacute;n y la determinaci&oacute;n para hacer los cambios y las reformas necesarias.</P>

<P>Tal parece que a&uacute;n calan en la conciencia de muchos los ideales y la trascendencia a nuestro gran pr&oacute;cer y estadista, y son aquellos que se sienten arrebatados y despojados, de aquellos que consideran que Ju&aacute;rez act&uacute;a en detrimento de sus intereses o m&aacute;s bien de los de sus ancestros, que consideran que las decisiones que guiaron el actuar del Benem&eacute;rito de las Am&eacute;ricas iba en su perjuicio.</P>

<P>Hoy, a la distancia, se siguen oponiendo a reconocer su legado y, por si fuera poco, tuercen la historia tratando de demeritar su imagen y vendiendo historias falsas a las nuevas generaciones.</P>

<P>Hoy podr&aacute;n cambiar nombres de calles, de plazas, de escuelas y remover efigies consagradas en su honor, pero la historia tiene su espacio reservado s&oacute;lo para los grandes, para aquellos que al desaparecer de la tierra siguen vivos en la historia y en la conciencia de aquellos que llevamos en nuestro ser la inquebrantable determinaci&oacute;n de legar un mundo mejor a las generaciones venideras.</P>

<P>Esa historia no tiene espacio para los que con sus palabras defienden al pueblo y con sus hechos los traicionan. Esas son frases, legados en nuestra historia que tratan de borrar la conciencia nacional de lo que no quieren que trascienda. Esa es la semilla que tratan de ahogar para que no germine en el ideario de los j&oacute;venes, que constituyen el presente y el futuro de nuestro pa&iacute;s.</P>

<P>Como mexicanos, no debemos permitir que se secuestre nuestra memoria hist&oacute;rica que es sagrada, ya que define nuestra identidad, sin la cual poco a poco &eacute;sta se va devaluando y est&aacute; claro que un pueblo sin identidad es un pueblo sin dignidad.</P>

<P>El licenciado Benito Ju&aacute;rez Garc&iacute;a es un mexicano ejemplar, liberal y republicano. Dej&oacute; plenamente demostrado que cuando hay coraje, decisi&oacute;n y deseo de hacer las cosas, &eacute;stas se hacen.</P>

<P>Pese a su humilde cuna, supo sortear y superar todas las vicisitudes a las que se enfrent&oacute; y sali&oacute; airoso de ellas. Jam&aacute;s cej&oacute; en su empe&ntilde;o hasta seguir lo que dese&oacute; para el bien de M&eacute;xico y de los mexicanos.</P>

<P>Debemos estar conscientes de que la existencia de Benito Ju&aacute;rez nos lega no s&oacute;lo las Leyes de Reforma y el Estado laico, sino que sin la existencia de Ju&aacute;rez M&eacute;xico hubiera desaparecido.</P>

<P>La separaci&oacute;n de las funciones iglesia y Estado fue una acci&oacute;n determinante para que el pa&iacute;s se convirtiera en una naci&oacute;n moderna, rompiendo con los resabios del viejo orden colonial, cimentando la construcci&oacute;n de un proyecto de naci&oacute;n sustentado con reglas claras y principios federalistas.</P>

<P>Su gobierno se caracteriz&oacute; por una administraci&oacute;n honesta y una pol&iacute;tica social que traz&oacute; con precisi&oacute;n en los &aacute;mbitos sociales, jur&iacute;dicos y pol&iacute;ticos, y que el Estado mexicano debe preservar.</P>

<P>Hoy d&iacute;a estamos lejos de ese orden y esa vocaci&oacute;n de servicio. Esos principios hoy, en tiempos de crisis, ya no aplican en el lema y legado juarista.</P>

<P>Hoy a los funcionarios, representantes populares y servidores p&uacute;blicos, no les importa causar irritaci&oacute;n social contra la pol&iacute;tica y los pol&iacute;ticos, asign&aacute;ndose sueldos tan altos que ofenden al pueblo, mucho m&aacute;s porque la enorme cuant&iacute;a de sus percepciones contrastan no s&oacute;lo con los magros resultados del ejercicio de sus funciones, sino con la miseria que se extiende en los sectores m&aacute;s amplios de nuestra sociedad.</P>

<P>Muy lejos est&aacute; esta visi&oacute;n sobre el Estado de derecho y retribuci&oacute;n suficiente que expresara el presidente Benito Ju&aacute;rez, quien deline&oacute;, ya desde 1858, la ruta de la verdadera austeridad republicana.</P>

<P>Bajo el sistema federativo, dec&iacute;a &quot;Los funcionarios p&uacute;blicos no pueden disponer de las rentas sin responsabilidad, no pueden gobernar a impulsos de una voluntad caprichosa, sino con sujeci&oacute;n a las leyes; no pueden improvisar fortunas ni entregarse al ocio y a la disipaci&oacute;n, sino consagrarse asiduamente al trabajo, disponi&eacute;ndose a vivir en la honrada median&iacute;a que proporciona la retribuci&oacute;n que la ley les se&ntilde;ala y que en justicia les corresponde.&quot;</P>

<P>Ju&aacute;rez siempre luch&oacute; por la igualdad, la libertad, la legalidad y la democracia. Hoy las instituciones son una verg&uuml;enza, s&oacute;lo sirven para legitimar lo ileg&iacute;timo. </P>

<P>La democracia es una utop&iacute;a y lo peor es que la cuna del Benem&eacute;rito de las Am&eacute;ricas, sea uno de los cacicazgos m&aacute;s arraigados en el pa&iacute;s, donde la democracia, la legalidad y los derechos son una utop&iacute;a y uno de los cacicazgos m&aacute;s arraigados. Ha quedado atr&aacute;s la libertad de expresi&oacute;n y ha sido totalmente rebasada e inexistente.</P>

<P>Ad&oacute;nde vamos los mexicanos cuando hay un grupo que reniega de su historia y trata de borrarla, olvidando que ese pasado es el que nos ha legado y dejado patria y libertad.</P>

<P>Ju&aacute;rez y nuestros pr&oacute;ceres cumplieron ya con su parte. Nos heredaron un pa&iacute;s libre y digno. No seamos tan infames de recibir con las manos vac&iacute;as a nuestros hijos y a los hijos de nuestros hijos, por falta de valor, de entereza o simple desinter&eacute;s por los problemas de este tiempo.</P>

<P>Ser&iacute;a injusto y deshonroso no luchar por ese legado del que nos sentimos orgullosos. Es tiempo de levantar la mano y de defender, como representantes populares, y m&aacute;s que eso, como ciudadanos, esos ideales juaristas que hoy m&aacute;s que nunca est&aacute;n presentes en la conciencia del pueblo, &aacute;vido de justicia y equidad social. Gracias, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Joaqu&iacute;n Conrado de los Santos Molina. Se concede el uso de la tribuna a la diputada Mar&iacute;a Isabel Reyes Garc&iacute;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Vamos a aprovechar para saludar a j&oacute;venes del estado de Puebla que vienen invitados por la coordinaci&oacute;n de la diputaci&oacute;n del PRI, en Puebla. Bienvenidos.</P>

<P>Asimismo, saludamos a alumnos de la carrera de derecho del Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey, campus Estado de M&eacute;xico, invitados por el diputado C&eacute;sar Camacho. Sean todos ustedes bienvenidos. Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a:</B> Gracias, se&ntilde;or presidente. &quot;Malo ser&iacute;a dejarnos desarmar por una fuerza superior; pero ser&iacute;a p&eacute;simo desarmar a nuestros hijos priv&aacute;ndolos de un buen derecho que, m&aacute;s valientes, m&aacute;s patriotas y m&aacute;s sufridos que nosotros, lo har&iacute;an valer y saberlo reivindicar alg&uacute;n d&iacute;a&quot;. Palabras de Benito Ju&aacute;rez a Mat&iacute;as Romero. Sabias y nobles palabras de un hombre de principios, de valores y, sobre todo, dedicado al servicio a favor de la naci&oacute;n mexicana.</P>

<P>Hoy me paro en este c&eacute;lebre recinto legislativo, el cual en s&iacute; mismo conmemora y recuerda a uno de los hombres que ha dado una gran aportaci&oacute;n a nuestro pa&iacute;s; un hombre que sirvi&oacute; a nuestra naci&oacute;n y, con ello, a los mexicanos.</P>

<P>Ju&aacute;rez, siendo de familia humilde, sin conocer ni una palabra del espa&ntilde;ol y con muchas adversidades alcanz&oacute; los m&aacute;s grandes logros pol&iacute;ticos y personales, convirti&eacute;ndose en un ejemplo para los mexicanos.</P>

<P>Ju&aacute;rez es muestra viva de que la pobreza y las limitaciones son los m&aacute;s importantes motores para la excelencia. Hombre de trabajo, idealista con gran vocaci&oacute;n de servicio, una de sus metas fue precisamente acabar con las desigualdades, luchando por dar a los ni&ntilde;os herramientas para el desarrollo, de las cuales carec&iacute;an entonces mucho m&aacute;s que ahora.</P>

<P>&Eacute;l es clara muestra de que la adversidad s&oacute;lo nos afecta cuando no deseamos ser mejores o cuando se le teme al triunfo; pero cuando se ama la vida y se respeta el trabajo, la adversidad no es nada m&aacute;s que un bache en el camino hacia el &eacute;xito.</P>

<P>Nos dej&oacute; como legado el principio del derecho al trabajo. Dio ejemplo de c&oacute;mo se puede vivir en el gobierno. Del servicio p&uacute;blico dijo: &quot;No se puede gobernar a base de impulsos de una voluntad caprichosa, sino con sujeci&oacute;n a las leyes. No se pueden improvisar fortunas ni entregarse al ocio y a la disipaci&oacute;n, sino consagrarse asiduamente al trabajo, disponi&eacute;ndose a vivir en la honrada median&iacute;a que proporciona la retribuci&oacute;n que la ley se&ntilde;ala&quot;.</P>

<P>En Acci&oacute;n Nacional asumimos este compromiso; respetamos y valoramos este ejemplo de servicio, mismo que tratamos de emular y vivir cada d&iacute;a. Ahora que se estudia en esta C&aacute;mara una norma que regule los salarios de los servidores p&uacute;blicos, con su ejemplo a nuestras espaldas, invito a cada uno de nosotros a valorar la vida de este gran hombre y a analizar este fragmento dicho por &eacute;l, pero sobre todo, vivido por &eacute;l, y ponerlo en pr&aacute;ctica en esta ley que se encuentra en estudio.</P>

<P>Un destacado fundador del PAN, humanista y miembro distinguido de El Colegio Nacional, Ezequiel A. Ch&aacute;vez, ofrece una visi&oacute;n objetiva de la obra de Benito Ju&aacute;rez, el<I> </I>ser humano, escrita en el primer lustro de la d&eacute;cada de los 40, primer lustro de la vida pol&iacute;tica de Acci&oacute;n Nacional, con la cual echa por tierra los fantasmas del supuesto antijuarismo del PAN.</P>

<P>Por su defensa a las libertades humanas, defensa que sirvi&oacute; de ejemplo a otros pa&iacute;ses latinoamericanos, fue proclamado Benem&eacute;rito de las Am&eacute;ricas. Al triunfo de la rep&uacute;blica dijo en un c&eacute;lebre discurso: &quot;Mexicanos, encaminemos ahora todos nuestros esfuerzos a obtener y a consolidar los beneficios de la paz, bajo sus auspicios ser&aacute; eficaz la protecci&oacute;n de las leyes y de las autoridades para los derechos de todos los habitantes de la rep&uacute;blica, que el pueblo y el gobierno respeten los derechos de todos. Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz&quot;. En 1871 fue reelecto por &uacute;ltima vez como presidente. Muri&oacute; el 18 de julio de 1872.</P>

<P>A 203 a&ntilde;os de su nacimiento estos principios no han perdido vigencia, siguen siendo aplicables porque son universales, los cuales no hemos podido emular al 100 por ciento; tenemos un rezago hist&oacute;rico tremendo, mismo que, a la fecha, sigue cobrando sus cuotas en las comunidades.</P>

<P>Los principios que destac&oacute; Ju&aacute;rez no hicieron eco durante d&eacute;cadas en la vida de los mexicanos. Hemos crecido y nos hemos modernizado, pero a&uacute;n no hemos podido acortar la distancia entre los trabajadores, especialmente del campo y obreros, y los due&ntilde;os del capital.</P>

<P>Siete d&eacute;cadas de abuso de los gobiernos mantuvieron sumido al pueblo en la pobreza, desigualdad y decadencia, misma que a pesar de los esfuerzos que ahora se realizan, no alcanzan para hacer sentir a los mexicanos que hay una luz al final del camino.</P>

<P>Concluyo con dos expresiones que dejan una gran lecci&oacute;n a los que las oyeron, y a nosotros, que con el eco de la historia podemos escucharlas sin repetici&oacute;n: &quot;Los hombres no son nada, los principios lo son todo, como hijo del pueblo nunca podr&iacute;a olvidar que mi &uacute;nico fin debe ser siempre su mayor prosperidad&quot;. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada Mar&iacute;a Isabel Reyes Garc&iacute;a. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por registrar su asistencia? Gracias. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 398 diputadas y diputados. Quienes hasta por el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Continuando con el orden del d&iacute;a, pasamos a dict&aacute;menes de primera lectura. De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el art&iacute;culo 4 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el inciso d) del art&iacute;culo 28 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que adiciona un inciso j) al art&iacute;culo 30 de la Ley de los Derechos de las Personas Adultas Mayores.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que adiciona y deroga diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permisos a los ciudadanos mexicanos para aceptar y usar condecoraciones que les otorga el gobierno del Reino de B&eacute;lgica.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos mexicanos para prestar servicios en la embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico, en sus consulados en Nuevo Laredo, Tamaulipas; Tijuana, Baja California; Ciudad Ju&aacute;rez, Chihuahua; Cabo San Lucas, Baja California Sur; Hermosillo, Sonora, y en la embajada de Canad&aacute; en M&eacute;xico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a  a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Quedan de primera lectura. En virtud de que los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto, por los que se conceden permiso a ciudadanos mexicanos para aceptar y usar condecoraciones, as&iacute; como para prestar servicios a gobiernos extranjeros, se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se les dispensa la segunda lectura y se someten a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, de conformidad por lo dispuesto por el art&iacute;culo 59 del Reglamento Interior, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la segunda lectura y se someten a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se les dispensa la segunda lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Valent&iacute;n Diez Morodo, Jos&eacute; Rafael Guadalupe Carral y Escalante, Bernardo Quintana Isaac, y Fernando del Paso y Morante para que puedan aceptar y usar las condecoraciones que en diferentes grados les otorga el Gobierno del Reino de B&eacute;lgica. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior de esta C&aacute;mara, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Gloria Silvia del Villar N&uacute;&ntilde;ez, Ivonne Garc&iacute;a P&eacute;rez, Gabriela Paola Rosas Gonz&aacute;lez, Edna Valeria Cepeda Gonz&aacute;lez, Jorge Xavier Reyes Oca&ntilde;a, David Ernesto Garza Zald&iacute;var, Ileana Berenice Vel&aacute;zquez Mej&iacute;a, Edgardo Guti&eacute;rrez Castellanos, Bertrand Foulkes Romo, Jos&eacute; Manuel Hern&aacute;ndez L&oacute;pez, para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus Consulados en Nuevo Laredo, Tamaulipas; Tijuana, Baja California; Ciudad Ju&aacute;rez, Chihuahua; Cabo San Lucas, Baja California Sur y en Hermosillo, Sonora.</P>

<P>Y a los ciudadanos Ericka Daphne Marino Silva, Laura Melina Roa Uruzquieta y Jos&eacute; Antonio Ru&iacute;z Velasco Rivera Melo para prestar servicios en la embajada de Canad&aacute; en M&eacute;xico. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo qui&eacute;n haga uso de la palabra, para los efectos del art&iacute;culo 134, del Reglamento para el Gobierno Interior de esta C&aacute;mara, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para su discusi&oacute;n en lo particular, proceda la Secretar&iacute;a a abrir el sistema electr&oacute;nico de votaci&oacute;n por diez minutos para recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado, en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal de los proyectos de decreto en un solo acto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Quiero agradecerle a mi compa&ntilde;ero vicepresidente sus atenciones y darle las buenas tardes a todas mis compa&ntilde;eras diputadas y mis compa&ntilde;eros diputados.</P>

<P>Queremos agradecer la presencia en este sal&oacute;n de sesiones de un grupo de diputados e invitados internacionales de la Rep&uacute;blica de Costa Rica, Rep&uacute;blica de Uruguay, Reino de Espa&ntilde;a, Rep&uacute;blica Francesa y Rep&uacute;blica Federativa del Brasil que participan en el 2o. Foro Internacional <I>Respuesta a la crisis: econom&iacute;a social y solidaria</I>, organizado por la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>La C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida y les desea &eacute;xito en la realizaci&oacute;n y culminaci&oacute;n de sus trabajos. Enhorabuena y muchas gracias por su presencia.</P>

<P>Queremos tambi&eacute;n saludar la presencia de alumnos y maestros del Instituto Tecnol&oacute;gico y de Estudios Superiores de Occidente, que desde Guadalajara, Jalisco, a invitaci&oacute;n del diputado Mario Alberto Salazar Madera, nos acompa&ntilde;an en esta sesi&oacute;n. Bienvenidos sean ustedes.</P>

<P>Asimismo, de la Universidad de Le&oacute;n, Guanajuato, plantel Celaya, nos acompa&ntilde;an alumnos y maestros invitados por la diputada Pilar Ortega Mart&iacute;nez. Bienvenidos tambi&eacute;n sean todos ustedes.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;ora presidenta, se emitieron 278 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada secretaria. Aprobados los proyectos de decreto por 278 votos. Pasan al Ejecutivo y al Senado para sus efectos constitucionales.</P>

<P>Queremos suplicar a las se&ntilde;oras y se&ntilde;ores diputados que permanezcan en el recinto, en virtud de que tendremos votaciones consecutivas.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se autoriza a que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con puntos de acuerdo por los que se desecha la iniciativa que reforma los art&iacute;culos 26 y 34 y adiciona un art&iacute;culo transitorio al decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de la Comisi&oacute;n de Justicia, con puntos de acuerdo por los que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con puntos de acuerdo por los que se desecha la iniciativa que adiciona una fracci&oacute;n VIII Bis al art&iacute;culo 6 de la Ley de Aguas Nacionales. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de las Comisiones Unidas de Justicia y de Econom&iacute;a, con puntos de acuerdo por los que se desecha la iniciativa que reforma y deroga diversas disposiciones de los C&oacute;digos Federales de Procedimientos Civiles y de Comercio. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de las Comisiones Unidas de Justicia y de Atenci&oacute;n a Grupos Vulnerables, con puntos de acuerdo por los que se desecha la iniciativa que adiciona diversas disposiciones a la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dictamen de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con puntos de acuerdo por los que se desecha la minuta proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos; por lo que se refiere a la minuta, devu&eacute;lvase al Senado para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. Para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, hasta por cinco minutos.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Gracias presidenta, con su permiso. A la Comisi&oacute;n de Desarrollo Rural fue turnada esta iniciativa, que tiene como prop&oacute;sito garantizar que las propuestas de las organizaciones de los sectores social y privado, puedan ser incorporadas en el Programa Especial Concurrente.</P>

<P>Como es de su conocimiento, el desarrollo del campo mexicano requiere de pol&iacute;ticas p&uacute;blicas, programas y acciones de gobierno que est&eacute;n dise&ntilde;adas bajo una estrategia de participaci&oacute;n social amplia.</P>

<P>En la Constituci&oacute;n y en la Ley de Desarrollo Rural Sustentable se destaca la importancia de las organizaciones de productores de los sectores social y privado. Sin embargo, las propuestas de las organizaciones no se hacen efectivas al momento de tomar las decisiones que tienen que ver con la planeaci&oacute;n y la puesta en marcha de las estrategias para el desarrollo rural.</P>

<P>Sin duda, la Ley de Desarrollo Rural Sustentable, publicada en el Diario Oficial de la Federaci&oacute;n, el 7 de diciembre de 2001, ha sido un valioso instrumento de planeaci&oacute;n de implantaci&oacute;n de pol&iacute;ticas p&uacute;blicas tendientes a promover, impulsar y orientar el desarrollo rural, con una visi&oacute;n de integralidad y sustentabilidad.</P>

<P>La orientaci&oacute;n de dicho ordenamiento no se circunscribe al aspecto productivo, econ&oacute;mico y ambiental, sino que tambi&eacute;n prev&eacute; en el art&iacute;culo cuarto que cito: &quot;Para lograr el desarrollo rural sustentable, el Estado, con el concurso de los diversos agentes organizados, impulsar&aacute; un proceso de transformaci&oacute;n social y econ&oacute;mica que reconozca la vulnerabilidad del sector y conduzca al mejoramiento sostenido y sustentable de las condiciones de vida de la poblaci&oacute;n rural.</P>

<P>Para lograr lo anterior, se requiere garantizar que las propuestas de las organizaciones de los sectores social y privado sean incorporadas en el Programa Especial Concurrente, pues, es necesaria la participaci&oacute;n de las organizaciones, en tanto que la misma ley prev&eacute; la participaci&oacute;n social en la planeaci&oacute;n rural.</P>

<P>No obstante, aun y cuando en la Constituci&oacute;n y en la Ley de Desarrollo Rural Sustentable se destaca la importancia de las organizaciones de productores de los sectores social y privado, lo cual podemos especificar con el contenido del art&iacute;culo 25 constitucional que se&ntilde;ala: &quot;Al desarrollo econ&oacute;mico nacional concurrir&aacute;n con responsabilidad social el sector p&uacute;blico, el sector social y el sector privado, sin menoscabo de otras formas de actividad econ&oacute;mica que contribuyan al desarrollo de la naci&oacute;n.&quot;</P>

<P>Nos encontramos con que las propuestas de las organizaciones sobre el PEC no llegan a ser integradas. No cabe duda que tanto la Constituci&oacute;n como la ley reconocen la relevancia de los actores rurales en el desarrollo, pero su participaci&oacute;n no se concreta a asuntos como el dise&ntilde;o, la elaboraci&oacute;n y la puesta en marcha del PEC. La Ley de Desarrollo Rural Sustentable es muy espec&iacute;fica en cuanto a la planeaci&oacute;n del desarrollo rural, destacando su car&aacute;cter democr&aacute;tico.</P>

<P>La presente iniciativa busca garantizar que en los procesos de planeaci&oacute;n se mantenga y fortalezca el esp&iacute;ritu de la planeaci&oacute;n democr&aacute;tica y participativa, ordenada por las leyes y que, efectivamente, est&eacute;n representadas y sean reconocidas todas las organizaciones y actores sociales y privados del medio rural, sin discriminaci&oacute;n por motivo de afiliaci&oacute;n pol&iacute;tica o intereses de cualquier otro tipo.</P>

<P>Tambi&eacute;n es de gran relevancia que sus propuestas, previo an&aacute;lisis y argumentaci&oacute;n, sean no s&oacute;lo consideradas como lo establece actualmente el art&iacute;culo 14 de la ley, sino que la Comisi&oacute;n Intersecretarial promueva la participaci&oacute;n y cree, con el Consejo Mexicano de Desarrollo Sustentable, mecanismos para garantizar que las proposiciones de las organizaciones sean planteadas al Ejecutivo para su incorporaci&oacute;n en el PEC. Es atribuci&oacute;n del Poder Ejecutivo, consagrada en el art&iacute;culo 26 de la Constituci&oacute;n, conducir el proceso de planeaci&oacute;n.</P>

<P>Por las consideraciones expuestas, la Comisi&oacute;n de Desarrollo Rural somete a consideraci&oacute;n el siguiente proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo  Rural Sustentable para quedar como sigue:</P>

<P>Art&iacute;culo 14.</P>

<P>...</P>

<P>La Comisi&oacute;n Intersecretarial, en los t&eacute;rminos del art&iacute;culo 13 de este ordenamiento, promover&aacute; la participaci&oacute;n de las organizaciones del sector social y del privado, y crear&aacute;, con el Consejo Mexicano para el Desarrollo Rural Sustentable, los mecanismos, como los tiempos para que las proposiciones de las organizaciones que concurren a las actividades del sector puedan ser presentadas al Ejecutivo federal, para que, de acuerdo con su pertinencia operativa y financiera, puedan ser incluidas en el Programa Especial Concurrente.</P>

<P>Igualmente, incorporar&aacute; los compromisos que conforme a los convenios respectivos asuman los gobiernos de las entidades federativas y de los municipios, as&iacute; como establecer&aacute;n las normas y los mecanismos de la evaluaci&oacute;n y seguimiento de su aplicaci&oacute;n.</P>

<P>Agradezco su atenci&oacute;n, y convoco a mis compa&ntilde;eros diputados a aprobar esta reforma en beneficio de la poblaci&oacute;n rural y de M&eacute;xico. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. La Presidencia informa que se han registrado, para la discusi&oacute;n en lo general del art&iacute;culo &uacute;nico del proyecto de decreto, los siguientes oradores: a favor, el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario del Alternativa, y el diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<P>En consecuencia, tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa.</P>

<P>Quiero saludar la presencia de estudiantes de la Facultad de Derecho de la Universidad Veracruzana, que a invitaci&oacute;n de la diputada Elizabeth Morales Garc&iacute;a, hoy nos acompa&ntilde;an en este recinto.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hago uso de esta tribuna para pedir su voto a favor de la iniciativa con proyecto de decreto que est&aacute; a discusi&oacute;n.</P>

<P>La definici&oacute;n de las pol&iacute;ticas p&uacute;blicas para el desarrollo del campo mexicano no puede ser patrimonio exclusivo del Ejecutivo o Legislativo, en el &aacute;mbito de sus competencias. Los diputados de esta C&aacute;mara son testigos del gran debate que se origina cuando se discute el presupuesto anual.</P>

<P>Diversas organizaciones han hecho presencia en esta C&aacute;mara, y muchos diputados presentes han estado en esos eventos, han escuchado a las organizaciones, pero a la hora de incorporar, de definir los criterios y los presupuestos, no se han tomado en cuenta las opiniones de las organizaciones sociales que han hecho presencia en esta C&aacute;mara.</P>

<P>Hoy, el ejercicio del Presupuesto de 2009, por la circunstancia de la crisis, enfrenta un grave problema; problema que las organizaciones sociales plantearon desde la discusi&oacute;n del presupuesto.</P>

<P>Por eso, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, los invitamos a que voten a favor de esta iniciativa que pretende garantizar que a las organizaciones sociales no s&oacute;lo se les escuche, sino que sus criterios, sus opiniones sean tomados en cuenta e incorporados en su momento al presupuesto, porque sin duda muchas de esas organizaciones seguramente tienen propuestas que son derivadas de su experiencia pr&aacute;ctica, superiores incluso a la opini&oacute;n de muchos de los diputados presentes en este pleno. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Se le concede el uso de la palabra al diputado Pablo Arreola Ortega.</P>

<P>Tambi&eacute;n saludamos la presencia de alumnos y maestros de la escuela Secundaria General Ana Mar&iacute;a Carranza, del estado de Michoac&aacute;n, que invitados por el diputado Felipe D&iacute;az Garibay, el d&iacute;a de hoy nos acompa&ntilde;an.</P>

<P>Asimismo a alumnos y maestros de la escuela licenciado Benito Ju&aacute;rez, de Tlalnepantla, Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero el diputado Alejandro Landero Guti&eacute;rrez. As&iacute; como a invitados especiales del diputado Heriberto Orozco Ruiz Velasco. Bienvenidos sean todos ustedes.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, compa&ntilde;era Presidenta. Sin duda el proyecto de decreto que vamos a aprobar, que as&iacute; espero sea de todos ustedes, compa&ntilde;eras y compa&ntilde;eros diputados, iniciativa propuesta por el compa&ntilde;ero Carlos Ernesto Navarro L&oacute;pez, que tiene un sentido, desde mi punto de vista, fundamental e importante, porque en el Programa Especial Concurrente que a&ntilde;o con a&ntilde;o se busca que aqu&iacute; en la C&aacute;mara de Diputados tenga una influencia social, que las propuestas de todas las organizaciones campesinas sociales y del sector privado sean incorporadas a este programa que es la base de la instrumentaci&oacute;n de las pol&iacute;ticas econ&oacute;micas para el campo de M&eacute;xico sean una realidad, a&ntilde;o con a&ntilde;o se frustran.</P>

<P>De ah&iacute; que la propuesta que nos hace el compa&ntilde;ero Carlos Navarro pueda ayudar a que a trav&eacute;s de un instrumento que cuenta la Ley de Desarrollo Rural Sustentable, en su art&iacute;culo 14, nos habla de que la inclusi&oacute;n de las propuestas que se hagan por parte de las organizaciones sociales, formen parte sustancial del Programa Especial Concurrente.</P>

<P>&Eacute;l a&ntilde;ade una cuesti&oacute;n o un instrumento que es necesario para que esto en la pr&aacute;ctica se pueda llevar. &Eacute;l nos propone que a trav&eacute;s de promover la participaci&oacute;n de las organizaciones del sector social y privado, de la Comisi&oacute;n Intersecretarial, que son 11 secretar&iacute;as del sector rural, que participan en esta comisi&oacute;n, puedan retomar los planteamientos de las organizaciones sociales y privadas del sector rural y que a partir de ah&iacute;, a trav&eacute;s de este mecanismo, se den a conocer los planteamientos concretos de ellos para que puedan ser incluidos en el Programa Especial Concurrente.</P>

<P>Por eso nosotros creemos necesario que se apoye este punto de acuerdo, porque va a fortalecer en gran medida y va a dar certidumbre, a trav&eacute;s del mecanismo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable, para que las organizaciones sociales tanto privadas como del sector social puedan ser tomadas en cuenta y podamos contar con este instrumento a&ntilde;o con a&ntilde;o de manera regular.</P>

<P>Por eso les pido a ustedes, compa&ntilde;eras y compa&ntilde;eros diputados, que aprobemos este proyecto de decreto que es valioso para el campo mexicano. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora presidenta, se emitieron 291 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 291 votos el proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 14 de la Ley de Desarrollo Rural Sustentable. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona tres p&aacute;rrafos al art&iacute;culo 33 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Esta Presidencia informa que para la discusi&oacute;n en lo general y en lo particular se han registrado los siguientes oradores: la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa; el diputado Juan Abad de Jes&uacute;s ?est&aacute; declinando el diputado Abad?; el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Daniel Dehesa Mora, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y el diputado &Aacute;ngel Humberto Garc&iacute;a Reyes del Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia, tiene la palabra hasta por cinco minutos la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Gracias, se&ntilde;ora presidenta. Lo primero que quisiera comentar a esta asamblea es que nuestro grupo parlamentario votar&aacute; a favor de esta iniciativa; y sin embargo, presentaremos una modificaci&oacute;n a la redacci&oacute;n que mejorar&aacute;, sin duda, esta propuesta que nos parece importante.</P>

<P>El <I>consentimiento informado</I> en nuestro pa&iacute;s se encuentra incorporado en la legislaci&oacute;n y est&aacute; enfocado b&aacute;sicamente al terreno de la investigaci&oacute;n y para los casos de los enfermos terminales. La ley no incluye esta figura en la mayor&iacute;a de los procedimientos m&eacute;dicos. En &eacute;stos s&oacute;lo se solicita la forma legal de la autorizaci&oacute;n y no el consentimiento informado como tal, cuyo prop&oacute;sito es hacer efectivo el principio de respeto a la autonom&iacute;a de la persona en la toma de decisiones m&eacute;dicas.</P>

<P>Esto significa que la persona interesada debe tener la capacidad jur&iacute;dica de dar su consentimiento y ejercer su elecci&oacute;n sin coerci&oacute;n, dolo, enga&ntilde;o o mala interpretaci&oacute;n, y que debe tener suficiente conocimiento y comprensi&oacute;n de todos los elementos del caso a fin de poder tomar una decisi&oacute;n inteligente e informada.</P>

<P>La informaci&oacute;n es clave en este proceso. Ninguna persona puede tomar decisiones si la informaci&oacute;n de que se dispone es parcial, sesgada o incorrecta. Para poder decidir, la informaci&oacute;n deber&aacute; ser clara, objetiva, completa, veraz, oportuna, calificada y basada en la evidencia cient&iacute;fica disponible.</P>

<P>Por ello, nos parece correcto incorporar a la Ley General de Salud una definici&oacute;n clara de la figura del consentimiento informado. Sin embargo, el dictamen que se nos presenta hoy no determina ni resuelve del todo el vac&iacute;o legal existente en nuestra legislaci&oacute;n; en principio no da una definici&oacute;n clara de lo que es el consentimiento informado.</P>

<P>Por lo anterior, el Grupo Parlamentario de Alternativa considera pertinente presentar una definici&oacute;n de consentimiento informado y agregar una caracter&iacute;stica muy importante sobre el tipo de informaci&oacute;n que se deba brindar al paciente y que est&eacute; basada en evidencia cient&iacute;fica.</P>

<P>De esta manera proponemos la siguiente redacci&oacute;n:</P>

<P>Como parte de las actividades de atenci&oacute;n m&eacute;dica se tendr&aacute; la obligaci&oacute;n de obtener el <I>consentimiento informado</I>, el cual se define como &quot;la facultad del paciente para aceptar o no la atenci&oacute;n m&eacute;dica que se le ofrezca o la participaci&oacute;n en proyectos de investigaci&oacute;n que se le propongan de manera libre e informada y libre de coacci&oacute;n&quot;.</P>

<P>De esta manera, en el siguiente p&aacute;rrafo agregar, adem&aacute;s, la especificaci&oacute;n &quot;basada en evidencia cient&iacute;fica&quot;.</P>

<P>&Eacute;stas son las propuestas de modificaci&oacute;n que presenta nuestro grupo parlamentario. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Conde. Tiene el uso de la palabra el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano:</B> Con su permiso, diputada presidenta. Esta modificaci&oacute;n que se presenta a la Ley General de Salud es importante, sin duda, porque nosotros, como representantes populares, hoy tenemos la oportunidad de hacer una modificaci&oacute;n en favor de los ciudadanos, preservar la inminente dignidad de la persona humana es un principio fundamental.</P>

<P>Y es de nuestro inter&eacute;s el buscar darles herramientas a los ciudadanos. A eso he subido hoy a esta tribuna, a decirles que es importante que aprobemos esta minuta que viene del Senado, porque con ello estar&iacute;amos d&aacute;ndole la posibilidad a todos los mexicanos de tener consentimiento informado.</P>

<P>Esto significa que tendr&iacute;amos la posibilidad de pedirles a los ciudadanos que sean efectivamente informados antes de cualquier procedimiento m&eacute;dico o quir&uacute;rgico, y que todos los ciudadanos tengan, en su momento, la oportunidad de tener por escrito las posibles consecuencias del acto quir&uacute;rgico o de la intervenci&oacute;n que se le vaya a hacer al paciente.</P>

<P>Y esto es fundamental, porque es una herramienta que no existe. Hoy, en las instituciones m&eacute;dicas-privadas, es probable que alg&uacute;n m&eacute;dico haga lo propio e informe a sus pacientes de las posibles consecuencias, pero en las instituciones no podremos tener la seguridad de que esto ocurra. Necesitamos brindarle a la ciudadan&iacute;a una herramienta como &eacute;sta para que podamos, entonces, tener posibilidades de darles la oportunidad a los pacientes de tomar una decisi&oacute;n informada.</P>

<P>Tambi&eacute;n, con esta modificaci&oacute;n estamos facultando a sus familiares para tomar decisiones, nunca por encima de la decisi&oacute;n del paciente. Estamos d&aacute;ndole la oportunidad, cuando el paciente no tenga la posibilidad f&iacute;sica de tomar una decisi&oacute;n, que lo hagan sus padres, sus hijos, sus hermanos, o inclusive, su apoderado legal.</P>

<P>Y esto es muy importante, me parece que no podemos detener una reforma como &eacute;sta, porque es fundamental que nosotros como representantes populares, les demos la oportunidad a los ciudadanos de tomar una decisi&oacute;n con informaci&oacute;n y esto es fundamental en el ejercicio de la medicina.</P>

<P>Hoy yo los invito, como representante del Grupo Parlamentario del PAN, a que votemos en favor esta herramienta que le va a servir mucho a nuestros ciudadanos para finalmente ser atendidos con dignidad. Muchas gracias, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Se le concede el uso de la palabra al diputado Daniel Dehesa Mora, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Daniel Dehesa Mora:</B> Con su permiso, diputada presidenta. En los &uacute;ltimos a&ntilde;os ha ido tomando conciencia, entre los prestadores de servicios m&eacute;dicos, la importancia de informar correctamente al paciente sobre las intervenciones y tratamientos que tienen como opci&oacute;n a la enfermedad que padecen.</P>

<P>Esto a fin de que pueda estar en condiciones de tomar la mejor decisi&oacute;n al respecto y que &eacute;sta sea respetada por los prestadores de servicios. De esto se trata esta modificaci&oacute;n de ley, se trata, pues, de ir hacia un enfoque m&aacute;s preventivo y propositivo en la b&uacute;squeda de la transparencia en los procesos administrativos, principalmente en el sector p&uacute;blico y con especial atenci&oacute;n en los servicios de salud.</P>

<P>Si leemos con detalle el juramento hipocr&aacute;tico, identificaremos una gran parte de los principios &eacute;ticos y vigentes, algunos que desafortunadamente ya se han olvidado, y otros m&aacute;s que se han actualizado, para adecuarlos a la cultura contempor&aacute;nea; sin embargo, todos ellos nos deben mover a la reflexi&oacute;n.</P>

<P>Reflexiones que ya, desde el a&ntilde;o 2001, la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico hab&iacute;a recogido, presentando siete recomendaciones para mejorar la pr&aacute;ctica de la medicina, todas ellas con un profundo sentido &eacute;tico, destacando entre ellas la relaci&oacute;n m&eacute;dico-paciente respetuosa, donde se indican elementos como la oportunidad de la atenci&oacute;n, comunicaci&oacute;n adecuada y la confidencialidad e informaci&oacute;n sobre el pron&oacute;stico.</P>

<P>Y tambi&eacute;n advert&iacute;a la importancia del consentimiento informado antes de una intervenci&oacute;n con riesgo o para ser sujeto de un proyecto de investigaci&oacute;n. De esto se trata el dictamen a discusi&oacute;n que hoy se nos presenta.</P>

<P>La modificaci&oacute;n hace suyo el establecimiento claro de la obligaci&oacute;n del personal que desempe&ntilde;a actividades de atenci&oacute;n m&eacute;dica, preventivas, curativas y de rehabilitaci&oacute;n, de informar al paciente o a sus familiares sobre los procedimientos a aplicarse, claro, basados en evidencia cient&iacute;fica.</P>

<P>Esta modificaci&oacute;n eleva a rango de ley la voluntad del paciente en relaci&oacute;n con su consentimiento para el tratamiento que se le quiere aplicar y, al mismo tiempo, se establece una mayor certeza jur&iacute;dica para los casos que eventualmente puedan traer complicaciones legales.</P>

<P>Asimismo, aclara el orden de prelaci&oacute;n para el caso en que el paciente no pudiera otorgar su consentimiento, dejando dicha decisi&oacute;n en manos de sus personas m&aacute;s allegadas y, en &uacute;ltimo lugar, del representante legal, con la finalidad de que alguien pueda hacerse jur&iacute;dicamente cargo de la situaci&oacute;n.</P>

<P>El nuevo ordenamiento tambi&eacute;n define las excepciones al consentimiento informado, es decir, cuando una operaci&oacute;n pueda traer da&ntilde;os a terceros traducidos en riesgos para la salud p&uacute;blica, o bien, cuando exista riesgo de lesi&oacute;n irreversible, o riesgo inminente de muerte se considerar&iacute;a que no bastar&iacute;a una negativa de otorgamiento, v&aacute;lidamente informado o consentido, para hacer exigible al m&eacute;dico una conducta contraria, destinada espec&iacute;ficamente a evitarle da&ntilde;os irreversibles al paciente o para salvarle la vida.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Gilberto Cely dec&iacute;a: &quot;Quien sea due&ntilde;o del saber tendr&aacute; en sus manos el arma m&aacute;s poderosa para dominar o para servir; para imponer su voluntad bondadosa o perversa; para medrar y lucrarse; para construir o para arruinar al a humanidad.&quot;</P>

<P>Sin duda, el consentimiento v&aacute;lidamente informado es una de las aportaciones m&aacute;s valiosas del derecho a la pr&aacute;ctica m&eacute;dica. Sin embargo, m&aacute;s all&aacute; de ser un acto jur&iacute;dico o normativo, es simplemente un acto humano, de comunicaci&oacute;n entre el m&eacute;dico y el paciente, que legitima el acto m&eacute;dico y otorga obligaciones y derechos rec&iacute;procos.</P>

<P>Es un deber de los profesionales de la salud proporcionar informaci&oacute;n suficiente e id&oacute;nea para que el paciente, a trav&eacute;s del consentimiento informado, ejerza su derecho al respeto de su autonom&iacute;a y otorgue su permiso toda vez que las acciones planteadas se realizar&aacute;n en su beneficio y no maleficio, respetando en todo momento su voluntariedad y asumiendo de esta manera todos un compromiso. Por eso, sin duda, votaremos a favor de este proyecto. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Agotada la lista de oradores, proceda la Secretar&iacute;a a dar lectura a la propuesta de modificaci&oacute;n presentada por la diputada Elsa Conde Rodr&iacute;guez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ley General de Salud, art&iacute;culo 33. Las actividades de atenci&oacute;n m&eacute;dica son? fracciones I a III.</P>

<P>Sigue la modificaci&oacute;n: Como parte de las actividades de atenci&oacute;n m&eacute;dica se tendr&aacute; la obligaci&oacute;n de obtener el consentimiento informado, el cual se define como la facultad del paciente para aceptar o no la atenci&oacute;n m&eacute;dica que se le ofrezca, o la participaci&oacute;n en alg&uacute;n proyecto de investigaci&oacute;n que le propongan de manera libre e informada, y libre de coacci&oacute;n.</P>

<P>Para ello, el personal m&eacute;dico deber&aacute; informar de manera objetiva, suficiente, clara, veraz, oportuna y basada en evidencia cient&iacute;fica, al paciente o a sus familiares, sobre el estado que guarda su salud, as&iacute; como de las alternativas y los procedimientos m&eacute;dicos, terap&eacute;uticos y quir&uacute;rgicos que se indiquen y los posibles riesgos. Recibida dicha informaci&oacute;n, el paciente podr&aacute; otorgar o no dicho consentimiento.</P>

<P>El m&eacute;dico deber&aacute; alentar al paciente a tomar su decisi&oacute;n con libertad. Si es posible, ofrecerle m&aacute;s de una opci&oacute;n, respetar su autonom&iacute;a y tener en cuenta sus deseos y preferencias de forma libre y sin coacci&oacute;n.</P>

<P>Suscribe la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa Socialdem&oacute;crata.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta. En virtud de la solicitud que ha presentado la diputada proponente junto con cinco diputados m&aacute;s, &aacute;brase el sistema de votaci&oacute;n electr&oacute;nico hasta por 10 minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos previstos por el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras se recaba la votaci&oacute;n le solicito a la Secretar&iacute;a que d&eacute; lectura al comunicado enviado por el diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del diputado federal Rogelio Mu&ntilde;oz Serna.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de marzo de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Estimado se&ntilde;or presidente, por este medio me dirijo a usted, de manera atenta y respetuosa, para que notifique al pleno de esta honorable C&aacute;mara de Diputados que me reincorporo a mis funciones como diputado federal de esta LX Legislatura, a partir de esta fecha.</P>

<P>Lo anterior, para los efectos constitucionales a que haya lugar. Sin m&aacute;s por el momento, quedo de usted. Atentamente, diputado Rogelio Mu&ntilde;oz Serna.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterada. Comun&iacute;quese y t&uacute;rnese. Un poco para ilustrar a esta honorable asamblea, se est&aacute; votando si se admite o no a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Elsa Conde Rodr&iacute;guez. Si votan en contra, no se admite. Si votan a favor se est&aacute; admitiendo dicha discusi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falt&oacute; alguna diputada o alg&uacute;n diputado de emitir su voto? A&uacute;n est&aacute; abierto el sistema de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;ores diputados y se&ntilde;oras diputadas, la Presidencia tiene que ser equilibrada y en otras ocasiones hemos admitido votos de diputados que no han estado en este recinto. Pido por favor a la Secretar&iacute;a tome la votaci&oacute;n de los diputados que no estaban presentes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por favor, de viva voz si son tan amables diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Aleida Alavez.</P>
<B>
<P>La diputada Aleida Alavez Ruiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Marco Bernal.</P>

<B><P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Isael Villa Villa.</P>
<B>
<P>El diputado Isael Villa Villa </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Espinosa.</P>

<B><P>El  diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Ram&iacute;rez Stabros.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Luis Fernando Rodr&iacute;guez.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Parra Noriega.</P>

<B><P>El  diputado Luis Gustavo Parra Noriega</B> (desde la curul) En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Duck N&uacute;&ntilde;ez.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez</B> <B>(</B>desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Limas Frescas.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Arg&uuml;elles.</P>

<B><P>La diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Bernal Frausto.</P>

<B><P>El diputado Federico Bernal Frausto</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul) A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado S&aacute;nchez Cabrales.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul) A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Rivero.</P>

<B><P>El diputado Miguel Rivero Acosta </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Odil&oacute;n Romero.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jeric&oacute; Abramo.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado De la Rosa.</P>

<B><P>El diputado Juan Hugo De la Rosa Garc&iacute;a </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Mario Vallejo.</P>

<B><P>El diputado Mario Vallejo Estevez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ortiz del Carpio.</P>

<B><P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Almonte Borja.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado D&iacute;az.</P>

<B><P>El diputado Jes&uacute;s D&iacute;az Athie </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Carballo.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Daniel Torres.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Arnulfo Cordero.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Adelante, diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Alguna diputada o alg&uacute;n diputado que falte de emitir su voto? La votaci&oacute;n es la siguiente: en pro 174 votos, en contra 160 y 0 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se admite a discusi&oacute;n. No habiendo oradores registrados?</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul de la diputada Holly Matus y, enseguida, del presidente de la Comisi&oacute;n de Salud. Adelante, diputada.</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): ¿Desde la curul?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>D&iacute;ganos el objeto, por favor, diputada.</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Nada m&aacute;s para manifestar la posici&oacute;n del Grupo Parlamentario del PRD, a favor de la modificaci&oacute;n del art&iacute;culo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se registra su participaci&oacute;n.</P>
<B>
<P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Presidenta, para hablar en contra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De este lado tambi&eacute;n, en contra.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): S&iacute;.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muy bien. Pasa a la tribuna la diputada Holly Matus? A ver, perm&iacute;tame diputada, por favor.</P>

<P>En t&eacute;rminos del procedimiento, corresponde a quien va en contra de la propuesta de modificaci&oacute;n del art&iacute;culo en discusi&oacute;n, as&iacute; que se le concede el uso de la palabra al diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano y a continuaci&oacute;n corresponde a favor de la diputada Holly Matus, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Con su permiso, diputada presidenta. Muchas gracias. El d&iacute;a de hoy quisi&eacute;ramos darles la oportunidad a los ciudadanos de gozar de esta herramienta, herramienta que les permitir&aacute; tomar decisiones informadas. A eso vengo hoy, a invitarlos, ciudadanos diputados y diputadas, para que podamos votar hoy, y podamos tener la oportunidad, porque &eacute;sta es una minuta que viene del Senado, de que tomemos las decisiones hoy, que no hagamos esperar para d&iacute;as posteriores las decisiones que beneficien a la sociedad.</P>

<P>El que el ciudadano pueda tener la oportunidad de tener informaci&oacute;n para tomar decisiones de manera informada, y que cualquier procedimiento que se le practique a nuestros pacientes en el pa&iacute;s sea una obligaci&oacute;n del m&eacute;dico el hacerlo. Creo que en esto coincidimos todos.</P>

<P>Hoy, las propuestas que se hacen de modificaci&oacute;n, lo &uacute;nico que har&iacute;an ser&iacute;a retardar el beneficio que el ciudadano puede recibir si no aprobamos esta minuta. Hoy vengo a invitarlos a votar a favor, porque es necesario que le demos garant&iacute;a a los mexicanos, de que sus decisiones van a estar fundadas en la informaci&oacute;n que reciban.</P>

<P>Hoy cu&aacute;ntos pacientes son atendidos y no tienen la informaci&oacute;n suficiente, y despu&eacute;s de una intervenci&oacute;n m&eacute;dica o quir&uacute;rgica tienen efectos secundarios, de los cuales nunca fueron informados. A esto vengo a invitarlos, a ver por aquellos que no tienen la oportunidad de conocer las consecuencias del procedimiento.</P>

<P>Hoy es nuestra obligaci&oacute;n pedirles un voto a favor. Es un voto a favor de los mexicanos, no es un voto a favor de una minuta o de un dictamen. Es buscar el beneficio social y esto es lo que nos obliga a estar aqu&iacute; presentes en esta sesi&oacute;n, a brindarle oportunidades a toda la sociedad; por eso hoy los vengo a invitar a votar a favor de este dictamen y rechazar la modificaci&oacute;n, porque al aceptarla lo &uacute;nico que har&iacute;amos ser&iacute;a retardar esta minuta, se tendr&iacute;a que regresar al Senado y eso entonces estar&iacute;a postergando el beneficio que la sociedad tanto ha esperado. Muchas gracias, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Mu&ntilde;oz Serrano. Se concede el uso de la palabra a la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a favor de la propuesta.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su venia, diputada presidenta. El consentimiento informado es el proceso social por el cual las personas entran en contacto de una manera particular de conversaci&oacute;n, de di&aacute;logo. Es un procedimiento t&eacute;cnico por medio del cual se respeta la autonom&iacute;a de las personas y se manifiesta finalmente como un producto social en una terminaci&oacute;n exitosa de un tratamiento m&eacute;dico.</P>

<P>Diversos expertos internacionales nos hablan de que el consentimiento informado debe reunir cuando menos tres requisitos b&aacute;sicos: uno es la voluntariedad; es decir, los sujetos deben decidir libremente entre someterse a un tratamiento o participar en un estudio sin que haya persuasi&oacute;n, manipulaci&oacute;n ni coerci&oacute;n.</P>

<P>El car&aacute;cter voluntario del consentimiento es vulnerado cuando es solicitado por personas en posici&oacute;n de autoridad o cuando no se ofrece un tiempo suficiente al paciente para reflexionar, consultar y decidir.</P>

<P>Tambi&eacute;n debe de tener informaci&oacute;n comprensible, de preferencia en el mismo idioma, e incluir el objetivo del tratamiento o del estudio, su procedimiento, los beneficios y riesgos potenciales y la posibilidad de rechazar un tratamiento o estudio, una vez iniciado, en cualquier momento, sin que ello le pueda perjudicar en otros tratamientos.</P>

<P>Tener la capacidad para que el paciente comprenda la informaci&oacute;n, para que &eacute;sta pueda ser analizada y contextualizada de acuerdo a sus propios modelos de creencias.</P>

<P>Sin duda alguna, la inclusi&oacute;n de este concepto en la Ley General de Salud abre un parteaguas en la atenci&oacute;n m&eacute;dica que otorgan las instituciones p&uacute;blicas y privadas del pa&iacute;s, en donde el personal m&eacute;dico ya no es la figura omnipotente que decide todo lo que tiene que ver con los pacientes y los enfermos.</P>

<P>El ideal de toda iniciativa es tener neutralidad, objetividad y universalidad; sin embargo, la iniciativa del senador D&ouml;ring adolece de esos valores debido a que no incluye el concepto de consentimiento informado en la redacci&oacute;n del art&iacute;culo, aunque s&iacute; lo considera en la exposici&oacute;n de motivos.</P>

<P>Tambi&eacute;n el concepto de consentimiento informado se encuentra limitado y da pie a que la informaci&oacute;n otorgada al paciente tenga sesgos culturales y no cient&iacute;ficos, por parte del personal m&eacute;dico.</P>

<P>El hecho de que la informaci&oacute;n que se otorgue a &eacute;l o la paciente est&eacute; basado en evidencias cient&iacute;ficas, que es lo que estamos proponiendo, implica que para otorgar, recomendar o desaconsejar determinada pr&aacute;ctica o tratamiento m&eacute;dico, &eacute;ste debe ser estad&iacute;sticamente confiable con una relaci&oacute;n causa-efecto y con un alto grado de confianza, por lo que las decisiones que se tomen por parte del paciente deben someterse a este tipo de consideraciones.</P>

<P>&Eacute;ste es un concepto claramente actual que busca mejorar la calidad de la atenci&oacute;n m&eacute;dica, que no minimiza la experiencia laboral de los m&eacute;dicos, pero busca que est&eacute;n acorde con las necesidades de los pacientes.</P>

<P>Necesitamos tambi&eacute;n especificar las responsabilidades en el &aacute;mbito de la salud se&ntilde;alando qu&eacute; personal m&eacute;dico y del Sector Salud es el que debe proporcionar este tipo de informaci&oacute;n para evitar los traslapes u omisiones.</P>

<P>Tambi&eacute;n se requiere se&ntilde;alar qu&eacute; protocolo se debe seguir cuando el o la paciente se niegue a recibir el tratamiento. La inclusi&oacute;n de todos estos elementos sin duda alguna nos permitir&aacute; garantizar la calidad de la atenci&oacute;n m&eacute;dica.</P>

<P>Por todo lo mencionado, el Grupo Parlamentario del PRD apoya la modificaci&oacute;n a la redacci&oacute;n del art&iacute;culo 33 de la Ley General de Salud y rechaza el dictamen original. Aqu&iacute; no importan los tiempos, compa&ntilde;eros, importa la calidad de la atenci&oacute;n que se d&eacute; y que esto pueda ser garantizado como un derecho. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le concede el uso de la palabra al diputado &Eacute;ctor Jaime Ram&iacute;rez Barba, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Perm&iacute;tame, diputado. Nada m&aacute;s quisi&eacute;ramos saludar la presencia de alumnos y maestros de la escuela telesecundaria de Santa Mar&iacute;a Tamascalapa, provenientes del estado de Hidalgo, invitados por nuestro compa&ntilde;ero Miguel Rivero Acosta. Sean bienvenidos. Adelante, diputado.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba </B>(desde la curul): Se&ntilde;ora presidenta, nada m&aacute;s estoy esperando que me entreguen la fotocopia del documento propuesto por la diputada Conde para poder hacer mi disertaci&oacute;n. Si me autoriza un minuto, por favor.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprovecho entonces para saludar la presencia y dar la bienvenida a un grupo de visitantes de Nopalucan, Puebla, que invitados por nuestra compa&ntilde;era Mar&iacute;a Esther Jim&eacute;nez Ramos, el d&iacute;a de hoy nos visita.</P>

<P>Igualmente alumnos y maestros de la Universidad Aut&oacute;noma de Chihuahua, invitados por nuestra compa&ntilde;era Lilia Merodio Reza y compa&ntilde;eras y compa&ntilde;eros alumnos y maestros de la UNITEC, <I>campus</I> sur, invitados por la diputada Irene Arag&oacute;n Castillo. Adelante, diputado.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Muchas gracias. Compa&ntilde;eros y compa&ntilde;eras diputadas, yo quisiera utilizar los minutos para leerles las dos versiones que hoy tenemos: la primera dice que dentro de dichas actividades se tendr&aacute; la obligaci&oacute;n de informar suficiente, clara, oportuna y verazmente al paciente o a sus familiares, as&iacute; como orientarlos respecto de la atenci&oacute;n de su salud y sobre los riesgos y alternativas de los procedimientos, diagn&oacute;sticos, terap&eacute;uticos y quir&uacute;rgicos que se le indiquen o apliquen.</P>

<P>Recibida dicha informaci&oacute;n, el paciente podr&aacute; otorgar o no dicho consentimiento por escrito ante dos testigos v&aacute;lidamente informados para la realizaci&oacute;n de cualquier intervenci&oacute;n y tendr&aacute; el derecho a rechazar o a aceptar las opciones diagnosticadas o terap&eacute;uticas que le informen.</P>

<P>Ante la imposibilidad del paciente de tomar decisiones debido a su situaci&oacute;n de gravedad o incapacidad, lo podr&aacute;n realizar alguna de las siguientes personas: el c&oacute;nyuge, los hijos mayores de edad, el concubino o la concubina, los padres o quienes ejerzan la patria potestad, los hermanos mayores de edad, los familiares mayores de edad hasta el tercer grado y a falta de todos los anteriores, el representante legal.</P>

<P>Se realizar&aacute; la intervenci&oacute;n sin consentimiento previo cuando de la no intervenci&oacute;n devenga riesgo para la salud p&uacute;blica y cuando la caracter&iacute;stica del caso presuma lesi&oacute;n irreversible o riesgo inminente de muerte ante la no intervenci&oacute;n y que este decreto, de enviarse ya al Ejecutivo, entrar&iacute;a en vigor al d&iacute;a siguiente de su publicaci&oacute;n.</P>

<P>La propuesta que hace la diputada Elsa Conde dice: Como parte de las actividades de atenci&oacute;n m&eacute;dica se tendr&aacute; la obligaci&oacute;n de obtener el consentimiento informado, el cual se define como la facultad del paciente para aceptar o no la atenci&oacute;n m&eacute;dica que se le ofrezca o la participaci&oacute;n en proyectos de investigaci&oacute;n que se le propongan de manera libre e informada y libre de coacci&oacute;n.</P>

<P>Para ello, el personal m&eacute;dico deber&aacute; informar de manera objetiva, suficiente, clara, veraz oportuna y basada en evidencia cient&iacute;fica al paciente o a sus familiares sobre el estado que guarda su salud, as&iacute; como de las alternativas y los procedimientos m&eacute;dicos terap&eacute;uticos y quir&uacute;rgicos que se le indiquen y los posibles riesgos.</P>

<P>Recibida dicha informaci&oacute;n el paciente podr&aacute; otorgar o no dicho consentimiento. El m&eacute;dico deber&aacute; alentar al paciente en su toma de decisi&oacute;n con libertad, si es posible ofrecerle m&aacute;s de una opci&oacute;n, respetar su autonom&iacute;a y tener en cuenta sus deseos y preferencias de forma libre y sin coacci&oacute;n.</P>

<P>Soy m&eacute;dico con 31 a&ntilde;os de ejercicio profesional, soy cirujano y la parte clave cuando una persona pone la vida en tus manos es el que t&uacute; puedas informarle bien de qu&eacute; se trata.</P>

<P>Las dos iniciativas que hoy se presentan, la que fue dictaminada en la comisi&oacute;n ordinaria de salud, aprobada por unanimidad de todos sus miembros, es buena. La que presenta Elsa Conde tambi&eacute;n es buena.</P>

<P>Por qu&eacute; el Partido Acci&oacute;n Nacional entonces est&aacute; votando en contra de que se discutiera este tema. Por una sencilla raz&oacute;n: salud demorada es salud denegada; informaci&oacute;n claramente no dada es informaci&oacute;n denegada.</P>

<P>La ruta que seguir&iacute;a si nosotros aprobamos la iniciativa de Elsa Conde ?que es buena la propuesta, tan buena como la que est&aacute; hoy dictaminada de manera regular? es simplemente que retardar&iacute;a el plazo; si aprobamos la que est&aacute; dictaminada en la Comisi&oacute;n de Salud, ser&iacute;a que se publicase ya.</P>

<P>La informaci&oacute;n a 105 millones de mexicanos entonces les llegar&iacute;a m&aacute;s r&aacute;pido que si se turna esta minuta de regreso al Senado para su modificaci&oacute;n. La colegisladora con sus tiempos y sus ocupaciones podr&iacute;a llevar m&aacute;s de un a&ntilde;o. Por eso nosotros, el Partido de Acci&oacute;n Nacional proponemos que la informaci&oacute;n m&aacute;s r&aacute;pida va a ser la mejor.</P>

<P>Yo les propongo, compa&ntilde;eros diputados, que reflexionen. Las dos son buenas, no hay contrasentido, en las dos estar&iacute;amos a favor nosotros, pero una ir&iacute;a ya directo al Ejecutivo, a su publicaci&oacute;n, y con ello 105 millones de mexicanos podr&iacute;an ya tener hoy la informaci&oacute;n en sus manos para que el paciente, su tutor o quien as&iacute; recurra de la informaci&oacute;n.</P>

<P>Compa&ntilde;eros, vale la pena que tambi&eacute;n consideremos los tiempos. Hace menos de seis meses aprobamos aqu&iacute; una modificaci&oacute;n de una minuta para formar los comit&eacute;s de bio&eacute;tica, por un asunto de dos palabras al regresarse ya esa iniciativa qued&oacute; invalidada, sin ning&uacute;n documento, y con la ausencia franca de comit&eacute;s de bio&eacute;tica de los hospitales.</P>

<P>Compa&ntilde;eros, hagamos de la salud una salud dada e informada y si es m&aacute;s r&aacute;pido, mejor. Por su atenci&oacute;n, muchas gracias.</P>

<P>Ojal&aacute; consideren que votemos la que fue dictaminada en la comisi&oacute;n ordinaria y en la Comisi&oacute;n de Salud. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le concede el uso de la palabra a la diputada Martha Tagle Mart&iacute;nez, a favor de la modificaci&oacute;n propuesta.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras, creo que es importante aclarar aqu&iacute; qu&eacute; es lo que estamos discutiendo para no entrar en falsos dilemas, sobre todo de tiempo.</P>

<P>Cuando en muchas de nuestras comisiones, desafortunadamente, existen varias iniciativas importantes, a las cuales no se les ha dado turno.</P>

<P>Hoy todos los grupos parlamentarios hemos coincidido en esta tribuna en que la minuta que llega del Senado es una iniciativa que vale la pena, porque ¿cu&aacute;ntas historias no hemos escuchado de personas que acuden al Instituto Mexicano del Seguro Social o al ISSSTE y los tratan como &quot;madrecita, t&oacute;mese esto&quot;, y no le dicen ni para qu&eacute; sirve, ni qu&eacute; efectos va a tener?</P>

<P>En este sentido, esta iniciativa obliga a que el m&eacute;dico le d&eacute; informaci&oacute;n al paciente sobre cu&aacute;les son las opciones que tiene para poder atender la enfermedad que le aqueja, y vamos desde procedimientos sencillos, como esta pastilla que les dan a los pacientes, hasta procedimientos quir&uacute;rgicos. El paciente debe ser quien, con esta informaci&oacute;n, tome una decisi&oacute;n. En ese sentido, la iniciativa es muy v&aacute;lida</P>

<P>Sin embargo, la propuesta que hoy pone a consideraci&oacute;n la diputada Elsa Conde es todav&iacute;a mejor; porque viene a redondear el tema. El asunto es ¿qu&eacute; tipo de informaci&oacute;n se le va a dar al paciente? </P>

<P>Tiene que ser una informaci&oacute;n veraz, cient&iacute;fica, que no se manipule, que no est&eacute; sujeta a prejuicios de los m&eacute;dicos y que realmente el paciente tenga la decisi&oacute;n en sus manos de optar por un procedimiento o el otro, porque simple y sencillamente la iniciativa propuesta, la minuta que llega del Senado habla de introducir el t&eacute;rmino de consentimiento informado.</P>

<P>Pero, ¿qu&eacute; es el consentimiento informado?, y eso es lo que estamos haciendo, definir lo que es consentimiento informado. Se le est&aacute; agregando que a partir de dicha informaci&oacute;n, el paciente podr&aacute; otorgar o no dicho consentimiento.</P>

<P>El m&eacute;dico deber&aacute; alentar al paciente a tomar su decisi&oacute;n con libertad, si es posible ofrecerle m&aacute;s de una opci&oacute;n, respetar su autonom&iacute;a y tener en cuenta sus deseos y preferencias de forma libre y sin coacci&oacute;n.</P>

<P>Y les digo, el asunto del tiempo no es problema. Creo que con la voluntad pol&iacute;tica que todos los grupos parlamentarios hemos expresado aqu&iacute;, perfectamente el diputado presidente de la Comisi&oacute;n de Salud puede ponerse en comunicaci&oacute;n con su hom&oacute;logo en el Senado para que &eacute;sta sea una de las iniciativas que tambi&eacute;n se dictaminen a la brevedad posible en el Senado, y en este periodo de sesiones sea aprobada en el Senado.</P>

<P>Creo que no podemos pensar que simple y sencillamente por apresurarnos unas semanas, nada m&aacute;s, vamos a dejar de beneficiar o no a los pacientes. Porque adem&aacute;s, el asunto del consentimiento informado no va a bajar inmediatamente si aprobamos el d&iacute;a de hoy esto; tenemos que capacitar a los m&eacute;dicos para que lo hagan. Eso va a llevar un procedimiento, eso va a requerir de recursos, y seguramente eso no se va a dar de un d&iacute;a para otro.</P>

<P>Entonces no nos metamos en falsos dilemas. Creo que adem&aacute;s, a pesar de que ha sido una actitud de esta C&aacute;mara de Diputados ?en la mayor&iacute;a de los casos? aceptar las minutas del Senado sin mover media coma, a pesar de que reconozcamos que tienen errores, en este caso esta minuta puede ser mejorada, y a lo que estamos llamando a los compa&ntilde;eros legisladores es a que legislemos, a que hagamos nuestro trabajo, mejoremos las leyes, beneficiemos realmente a quienes va dirigida esta iniciativa y no nos apresuremos con falsos tiempos, porque les digo, no va a bajar inmediatamente un reglamento de este tipo. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se concede el uso de la palabra a la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, a favor de la modificaci&oacute;n propuesta por la diputada Elsa Conde.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con su permiso, se&ntilde;ora presidenta. Hoy en d&iacute;a los derechos de tercera generaci&oacute;n de las personas resultan indiscutibles, y deben ser tratados en todo ordenamiento; su reconocimiento es cada vez m&aacute;s expreso en todas las leyes del mundo, de ello se deriva que cada vez m&aacute;s el desarrollo del consentimiento informado est&eacute; catalogado entre los m&aacute;s importantes derechos humanos, como consta en el derecho internacional.</P>

<P>Informar al paciente sobre su condici&oacute;n de salud y los procedimientos que, de conformidad con los avances cient&iacute;ficos y tecnol&oacute;gicos se estimen necesarios para mantener o mejorar su calidad de vida, es una pr&aacute;ctica que a la fecha no necesariamente es considerada una obligaci&oacute;n del personal de salud, sobre todo se ve que hay lagunas evidentes, sobre todo en el texto de la Ley General de Salud.</P>

<P>Para el Partido Revolucionario Institucional la salud es un derecho b&aacute;sico plasmado en el art&iacute;culo 4o. de la Constituci&oacute;n, que establece que toda persona tiene derecho a la protecci&oacute;n de la salud.</P>

<P>Es necesario alcanzar el acceso universal a los servicios de salud. Estamos conscientes que la constante evoluci&oacute;n jur&iacute;dica y filos&oacute;fica ha llevado un aumento considerable de los derechos humanos fundamentales, mismos que en el &aacute;mbito de las ciencias de la salud han repercutido de varias maneras, todas en beneficio de los pacientes.</P>

<P>Los cambios en la relaci&oacute;n m&eacute;dico-paciente, la mayor especializaci&oacute;n de las nuevas posibilidades de tecnolog&iacute;as m&eacute;dicas como la fertilizaci&oacute;n in vitro, el trasplante de &oacute;rganos, el diagn&oacute;stico e intervenci&oacute;n prenatal y las nuevas definiciones sobre la muerte nos llevan a reflexionar hasta qu&eacute; punto, cuando somos pacientes, ignoramos de manera grave todo lo relativo al diagn&oacute;stico de nuestras enfermedades y los m&eacute;todos terap&eacute;uticos a los que seremos sometidos, lo que limita seriamente la capacidad para opinar sobre algo tan relevante como es la manipulaci&oacute;n m&eacute;dica de nuestro cuerpo.</P>

<P>En estas situaciones se considera primordial la obligaci&oacute;n del personal m&eacute;dico de informar claramente a los pacientes sobre los riesgos y los beneficios a los que estar&iacute;an sometidos, con el fin de otorgarles los elementos y opciones para decidir lo que mejor le convenga a sus intereses.</P>

<P>Sin embargo, nos parece muy importante enfatizar que todas estas consideraciones y la informaci&oacute;n que se otorgue a los pacientes debe estar basada &uacute;nica y exclusivamente en fundamentos de car&aacute;cter estrictamente cient&iacute;fico y que se encuentre libre de factores de tipo moral o religioso que pudieran influenciar la libre decisi&oacute;n del paciente sobre su calidad de vida.</P>

<P>Quiero pedir que las autoridades, aprovechando esta tribuna y atendiendo a la norma oficial y a la ley, sean muy cuidadosas para que los reglamentos no vengan con ambig&uuml;edades y que se haga una importante reforma, y que no sea &eacute;sta bot&iacute;n de intereses ideol&oacute;gicos oscurantistas o confesionales, minimizando su elevado contenido humano o social.</P>

<P>Por lo antes expuesto, venimos a pedir su voto aprobatorio a la modificaci&oacute;n presentada aqu&iacute; por la diputada Elsa Conde. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Habiendo agotado la lista de oradores, esta Presidencia considera que esta modificaci&oacute;n ha sido suficientemente discutida. Por consecuencia, consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por la diputada Elsa Conde Rodr&iacute;guez, al art&iacute;culo 33 de la Ley de Salud.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n presentada por la diputada Elsa Conde. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se acepta. Consulte la Secretar&iacute;a si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, con las modificaciones aceptadas por la asamblea.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, con las modificaciones aceptadas por esta asamblea, presentadas por la diputada Conde.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Con qu&eacute; objeto, diputado? Estamos en votaci&oacute;n. Sonido a su curul, por favor.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba </B>(desde la curul): Para ver si nos puede aclarar, de favor, qu&eacute; estamos votando ahorita en lo general el dictamen ¿Es correcto?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Estamos votando en lo general y en lo particular, diputado, con la modificaci&oacute;n que fue aceptada por este pleno.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz diputado Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Sigue abierto el sistema diputado Camacho<B>. </B>¿Alguna otra diputada o diputado? Est&aacute; abierto a&uacute;n el sistema. Diputado Camacho, est&aacute; abierto el sistema. ¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 314 votos en pro, 4 en contra y 5 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular el proyecto de decreto, por 314 votos, que adiciona tres p&aacute;rrafos al art&iacute;culo 33 de la Ley General de Salud, con las modificaciones aceptadas por esta asamblea. Devu&eacute;lvase al Senado para los efectos del art&iacute;culo 72, inciso e).</P>

<P>Esta Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 181 de la Ley de la Propiedad Industrial, suscrita por diputados integrantes de la Comisi&oacute;n de Econom&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute;, adem&aacute;s, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto Sobre la Renta, suscrita por los diputados Marco Antonio Bernal Guti&eacute;rrez y Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Segundo periodo de sesiones ordinarias, del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(A las 15:05 horas): Se levanta la sesi&oacute;n y se cita a la sesi&oacute;n solemne que, con motivo del quincuag&eacute;simo aniversario de la elaboraci&oacute;n y entrega de los libros de texto gratuito, tendr&aacute; lugar el pr&oacute;ximo martes 24 de marzo a las 12:00 horas; y al t&eacute;rmino de &eacute;sta, se les convoca a sesi&oacute;n ordinaria.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
