<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n de Congreso General del domingo 1 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B>: Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen previamente registrados 332 compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se pide al secretario de la honorable C&aacute;mara de Senadores, haga del conocimiento de esta Presidencia la asistencia de senadoras y senadores.</P>

<B><P>El Secretario senador Adri&aacute;n Rivera P&eacute;rez:</B> Se&ntilde;or presidente. Con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 102 ciudadanas senadoras y ciudadanos senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se&ntilde;or presidente, hay una asistencia de 332 compa&ntilde;eros diputados y diputadas, y 102 compa&ntilde;eros senadores y senadoras. Hay qu&oacute;rum de Congreso General.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:45): Se abre la Sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se invita a todos los presentes ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El LX Congreso de los Estados Unidos Mexicanos abre hoy, primero de febrero de 2009, el segundo per&iacute;odo de sesiones ordinarias del tercer a&ntilde;o de ejercicio. Favor de tomar sus lugares.</P>

<P>El Poder Legislativo es el &oacute;rgano pol&iacute;tico por excelencia. Es el espacio de debate nacional por definici&oacute;n en el que se da la confrontaci&oacute;n respetuosa de ideas diversas y plurales con disensos y consensos. Privilegiamos siempre la coincidencia para llegar a acuerdos.</P>

<P>La determinaci&oacute;n de cada uno de los grupos parlamentarios de anteponer los intereses superiores de M&eacute;xico a cualquier otro, nos permitir&iacute;a, una vez m&aacute;s, alcanzar importantes logros. El pa&iacute;s espera resultados inmediatos.</P>

<P>Nos hemos esforzado para el consenso sea &eacute;sta la norma de trabajo en esta Legislatura. Ejemplo de ello es la realizaci&oacute;n del foro <I>M&eacute;xico ante la crisis: ¿Qu&eacute; hacer para crecer?</I> en el que las opiniones que se han vertido con absoluta libertad y se consideran as&iacute; todos los puntos de vista por igual.</P>

<P>Dar respuestas a los mexicanos en los asuntos que con urgencia nos demandan a atender. La crisis econ&oacute;mica y la inseguridad p&uacute;blica, as&iacute; como estar atentos al desarrollo de las elecciones para la renovaci&oacute;n de nuestra propia instituci&oacute;n legislativa.</P>

<P>Son responsabilidades institucionales que la C&aacute;mara de Diputados habr&aacute; de cumplir con cabalidad. Los desencuentros propios de la pluralidad pol&iacute;tica han sido los menos y nos han permitido analizar y entender los problemas desde diferentes &oacute;pticas y enriquecer nuestras opiniones al legislar; con el concurso de todos as&iacute; seguir&aacute; siendo.</P>

<P>En este segundo periodo de sesiones ordinarias continuaremos trabajando con el compromiso y la responsabilidad que ha caracterizado a esta LX Legislatura. Cumpliremos los compromisos asumidos con el pueblo de M&eacute;xico y honraremos nuestra palabra con resultados concreto. Que sea por bien de la naci&oacute;n.</P>

<P>Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura al acta de la sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acta de la sesi&oacute;n.</P>

<P>(Lectura del acta)</P>
<B>
</B><P>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las legisladoras y los legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las legisladoras y los legisladores que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. (A las 11:51 horas). Se levanta la sesi&oacute;n. Se pide a las diputadas y los diputados que permanezcan en sus lugares para dar inicio a la sesi&oacute;n de C&aacute;mara de Diputados. Muchas gracias.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
