<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 17 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 338 diputadas y diputados. Por lo tanto, hay qu&oacute;rum se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:12 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Licencia del diputado Juan Dar&iacute;o Arreola Calder&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia al diputado Juan Dar&iacute;o Arreola Calder&oacute;n para separarse de sus funciones como diputado federal electo en el distrito 38, en el Estado de M&eacute;xico, del 22 de febrero al 30 de marzo del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (gracias). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Licencia del diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo: Primero. Se concede licencia por tiempo indefinido al diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez, para separarse de sus funciones como diputado federal electo en el XXXIX distrito del Estado de M&eacute;xico, a partir del 22 de febrero del presente a&ntilde;o.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado, comun&iacute;quese. Se encuentra en las puertas de este recinto el ciudadano Federico Bernal Frausto, diputado federal electo en el II distrito del estado de Zacatecas.</P>

<P>Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes legisladores: diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, diputado Nicol&aacute;s Morales Ramos, Antonio Valladolid Rodr&iacute;guez, Mar&iacute;a del Consuelo Arg&uuml;elles Arellano y diputado Luis Alejandro Rodr&iacute;guez.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadano Federico Bernal Frausto, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la naci&oacute;n?</P>

<B><P>El ciudadano Federico Bernal Frausto: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera que la naci&oacute;n se lo demande. Felicidades.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, un oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica que dice: con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitan atentamente, que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que la diputada Leticia D&iacute;az de Le&oacute;n Torres cause alta como integrante de la Comisi&oacute;n de Salud.</P>

<P>Lo anterior, para los efectos a que haya lugar. Se despide de usted. Firma el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a con oficios de la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud del senador Ricardo Monreal &Aacute;vila, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud del senador Francisco Arroyo Vieyra del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Contin&uacute;en con proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, por el que se modifican los art&iacute;culos quinto y d&eacute;cimo octavo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el acuerdo. Ha solicitado el diputado Juan Jos&eacute; Rodr&iacute;guez Prats el uso de la palabra para razonar su voto en pro.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or presidente. Al leer el d&iacute;a de hoy este punto de acuerdo que emana de la Conferencia de nuestros dos &oacute;rganos m&aacute;s importantes, de la Mesa Directiva de la C&aacute;mara de Diputados y de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en el punto uno habla de que esta Conferencia tiene la facultad para establecer las formas en que se desarrollar&aacute;n los debates y las deliberaciones.</P>

<P>Yo quiero hacer algunas reflexiones con ustedes, se&ntilde;ores diputados, porque creo que en esta LX Legislatura no hemos tenido ni deliberaci&oacute;n ni debate. Hay un intento en este acuerdo por poner orden en relaci&oacute;n con las iniciativas y con  los puntos de acuerdo, y desde luego en eso coincidimos.</P>

<P>Pero, como en otros casos, insistir&iacute;a en que en cada sesi&oacute;n tengamos tiempo para reflexionar de lo que est&aacute; pasando en nuestro pa&iacute;s. Manuel Herrera y Lazo, un gran constitucionalista, dec&iacute;a que el Congreso es la caja de resonancia del acontecer nacional. ¿Podr&iacute;amos responder hoy afirmativamente que somos la caja de resonancia? ¿Realmente estamos discutiendo aqu&iacute; los asuntos tan graves, tan serios que est&aacute;n afligiendo al pa&iacute;s y que se est&aacute;n reflejando en las p&aacute;ginas editoriales, en los medios de comunicaci&oacute;n?</P>

<P>Podr&iacute;a yo poner como ejemplos la decisi&oacute;n del IFE en materia de sus atribuciones con los medios de comunicaci&oacute;n y de las leyes que nosotros aprobamos, o las declaraciones de alg&uacute;n l&iacute;der empresarial, o la decisi&oacute;n de la Suprema Corte de Justicia en relaci&oacute;n con el asunto de San Salvador Atenco. Creo, se&ntilde;ores ?y lo digo con enorme respeto? que somos un Congreso rezagado en relaci&oacute;n con nuestros deberes.</P>

<P>No me atrever&iacute;a yo a decir que somos un Congreso fallido, pero s&iacute; somos un Congreso que est&aacute; fallando. Si aqu&iacute; se discute, si aqu&iacute; se analiza, de alguna manera se distensa la vida nacional, se buscan acuerdos, se se&ntilde;alan argumentos y los mismos partidos conf&iacute;an en que sus representantes habr&aacute;n de exponer sus tesis y sus plataformas.</P>

<P>Se define tambi&eacute;n al Congreso como el umbral que une a la sociedad con el Estado. Somos el poder que est&aacute; m&aacute;s cerca de la sociedad. Aqu&iacute; estamos representando. &Eacute;ste es un mosaico y por lo tanto, yo quiero insistir en que este acuerdo, que me parece acertado, en cuanto a limitar las propuestas y las iniciativas, ponga &eacute;nfasis tambi&eacute;n para buscar las formas de responder a lo que espera el pueblo de M&eacute;xico de nosotros.</P>

<P>Hoy, por ejemplo, al ver la agenda nos encontramos con que hay un punto de acuerdo para que se busque un acercamiento entre Israel y Palestina, o para que se levante el bloqueo en Cuba. Me parece correcto, son inquietudes sobre la pol&iacute;tica internacional. ¿Y d&oacute;nde est&aacute; la agenda sobre M&eacute;xico, d&oacute;nde est&aacute; la discusi&oacute;n de lo que est&aacute; aconteciendo en nuestro pa&iacute;s, de los momentos dif&iacute;ciles que vive nuestro pa&iacute;s?</P>

<P>Creo que esto nos debe llamar a la reflexi&oacute;n y por eso, aprovecho para exhortar a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a la Mesa Directiva, a su presidente, qu&eacute; bueno que nos visita don H&eacute;ctor Larios, don Emilio Gamboa, Javier Gonz&aacute;lez Garza, Ricardo Garza, Mariana Arvizu, qu&eacute; bueno que coinciden estando aqu&iacute; el inicio de la sesi&oacute;n, para que pudieran hacer eco de este exhorto.</P>

<P>Tengo experiencia en varias legislaturas y, cr&eacute;anme,  lo hago con un sentido profundo de responsabilidad, que no hemos estado a la altura, ni en el debate ni de lo que espera de nosotros la ciudadan&iacute;a mexicana. Por eso, al suscribir mi voto a favor de este punto de acuerdo, tambi&eacute;n aprovecho para que con este tiempo que vamos a disponer, dado que se van a reducir las iniciativas y los puntos de acuerdo, podamos tener una agenda en donde se le transmita al pueblo de M&eacute;xico que hay un Congreso que est&aacute; asumiendo su deber. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado, Juan Jos&eacute; Rodr&iacute;guez Prats. La diputada Valentina Batres ha solicitado? en pro, diputada, ¿en pro? En contra.</P>

<P>Queremos saludar a adultos mayores que nos visitan el d&iacute;a de hoy, provenientes de la Casa del Adulto Mayor, del municipio de Tulancingo de Bravo, Hidalgo. Bienvenidos. Felicidades.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Gracias, diputado presidente. He pedido el uso de la palabra en contra, porque resulta que las miras de administrar los tiempos en esta tribuna no pueden ir m&aacute;s all&aacute; de lo que les muestra el acumulamiento de iniciativas de nosotros mismos, cuando en realidad el planteamiento del uso de tribuna efectivamente deber&iacute;a estar planteando priorizar el debate de la agenda pol&iacute;tica nacional.</P>

<P>El gran tema de c&oacute;mo y qu&eacute; vamos a hacer ante la crisis econ&oacute;mica que est&aacute; atravesando el pa&iacute;s, y ante las declaraciones que tratan de minimizar con un discurso optimista y, adem&aacute;s, satanizar a quienes se atreven a ponerle el punto sobre las &iacute;es en la dimensi&oacute;n real de la crisis econ&oacute;mica que est&aacute; viviendo nuestro pa&iacute;s y de la inamovilidad del Ejecutivo para reaccionar ante la pobreza que est&aacute; alcanzando a millones de mexicanos.</P>

<P>Pero no solamente es la pobreza. Todas las ma&ntilde;anas nos levantamos al ver los diarios de circulaci&oacute;n nacional y parece noticia cotidiana cu&aacute;ntos empleos se est&aacute;n perdiendo todos los d&iacute;as en este pa&iacute;s y, ante ello, siguen las declaraciones absurdas del Ejecutivo federal de que <I>no pasa de un catarrito</I>, de que no es tan catastr&oacute;fico como lo estamos planteando. Sin embargo, la gente en sus casas sigue sin tener dinero para comprar lo suficiente para poder vivir.</P>

<P>Est&aacute;n perdiendo su empleo millones de familias y aqu&iacute;, en las declaraciones nacionales, no pasan de minimizar la crisis y de afianzar la inmovilidad que hemos tenido econ&oacute;micamente, la inactividad.</P>

<P>Por eso, ante la crisis hay que actuar y hay que actuar r&aacute;pidamente. Esta C&aacute;mara de Diputados, en su distribuci&oacute;n de trabajo, tiene que priorizar la discusi&oacute;n de este debate. No s&eacute; si en iniciativas, no s&eacute; si en puntos de acuerdo, pero algo tenemos que hacer para participar en las soluciones a los problemas que est&aacute; enfrentando este pa&iacute;s en esta crisis econ&oacute;mica.</P>

<P>Lo comento porque, en esta crisis que estamos viviendo no solamente son factores externos los que han determinado esta crisis, sino que hay responsabilidad en estos 25 a&ntilde;os, en c&oacute;mo ha sido gobernado este pa&iacute;s en materia econ&oacute;mica.</P>

<P>Tenemos un decrecimiento que no alcanzaba a ver el Ejecutivo federal en octubre del a&ntilde;o pasado cuando est&aacute;bamos en plena discusi&oacute;n sobre la Ley de Ingresos y el decreto de presupuesto. Dec&iacute;an que iba a haber un crecimiento de 4 por ciento. Hoy las cifras nos encuentran con un decrecimiento de 1 por ciento.</P>

<P>Necesitamos, entonces, ordenar nuestras prioridades, pero no administrativamente, no burocr&aacute;ticamente. Tenemos que darle paso a los grandes temas que nos est&aacute; demandando la ciudadan&iacute;a mexicana y que deben ser tema cotidiano en esta tribuna para debatir, actuar y plantear soluciones.</P>

<P>Quiero plantear en esta propuesta que ha habido dict&aacute;menes que se han rezagado, que se han mandado a la congeladora porque pol&iacute;ticamente han decidido &quot;no es conveniente subirlos a la tribuna&quot;.</P>

<P>Falta la calificaci&oacute;n en este tema de la crisis econ&oacute;mica. Es importante evaluar el ejercicio de gasto del sexenio pasado, de Vicente Fox y su responsabilidad para gastar lo que no vamos a tener en los pr&oacute;ximos a&ntilde;os, recursos de origen petrolero que desperdici&oacute;, que gast&oacute; banalmente y que hoy sumen en la crisis econ&oacute;mica a este pa&iacute;s.</P>

<P>Por eso es necesario que esta propuesta no solamente contenga c&oacute;mo se le va a dar paso a las iniciativas para leerlas en tribuna, a los puntos de acuerdo, no, c&oacute;mo se va a subir y a discutir los dict&aacute;menes pendientes, que son la evaluaci&oacute;n de c&oacute;mo se ha gobernado este pa&iacute;s los &uacute;ltimos a&ntilde;os. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada<B> </B>Valentina Batres. Se concede el uso de la palabra al diputado Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, en pro. Adelante diputado.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez: </B>Con su venia, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Este acuerdo que se discute tiene dos componentes esenciales: Por una parte garantiza un m&iacute;nimo de 25 iniciativas por sesi&oacute;n y de 18 puntos de acuerdo. Ser&aacute;n muy contadas las excepciones donde en alguna sesi&oacute;n habremos tenido ese margen, esa oportunidad de presentaci&oacute;n de iniciativas. Solamente habr&iacute;a que decir que el d&iacute;a de hoy se encuentran formadas 56 iniciativas, 64 puntos de acuerdo.</P>

<P>El periodo ordinario pasado cerramos con un inventario de 190 puntos de acuerdo y 110 iniciativas que en el transcurso del periodo se fueron posponiendo sesi&oacute;n tras sesi&oacute;n y que finalmente el tratamiento que se les dio en la &uacute;ltima sesi&oacute;n del periodo ordinario fue remitirse a las comisiones correspondientes.</P>

<P>El segundo componente tiene que ver con la difusi&oacute;n del trabajo legislativo. La mala imagen de los diputados en la opini&oacute;n p&uacute;blica tiene que ver con la escasez de oportunidades que hay para difundir el trabajo legislativo.</P>

<P>Y aqu&iacute; lo que estamos proponiendo es hacer uso de la herramienta del Canal del Congreso para darle oportunidad a las diputadas y diputados que deseen darle el proceso legislativo a sus puntos de acuerdo o iniciativas y que tengan la posibilidad de presentarlas en el canal, para que la gente en el pa&iacute;s y en sus regiones, en sus distritos, sepa que los diputados est&aacute;n cumpliendo su tarea.</P>

<P>Por esa raz&oacute;n, no se contrapone en modo alguno con lo que ha manifestado aqu&iacute; mi compa&ntilde;era de partido, la diputada Valentina Batres, en el sentido de que tambi&eacute;n le hace falta darle mayor espacio de discusi&oacute;n al debate pol&iacute;tico, a la agenda que est&aacute; ocurriendo cotidianamente en las viviendas de todo el pa&iacute;s. No se contrapone.</P>

<P>Tampoco es un acuerdo que est&aacute; encontrando la soluci&oacute;n a todos los conflictos que tenemos para poder darle mejor desempe&ntilde;o, mejor factibilidad, al trabajo aqu&iacute; en el pleno. &Eacute;sta es una soluci&oacute;n parcial, pero que va a tener resultados y alcances que se van a ver en el corto plazo.</P>

<P>Por esa raz&oacute;n nos manifestamos, nuestro grupo parlamentario, nuestro coordinador, en la Junta de Coordinaci&oacute;n Pol&iacute;tica; y desde la Junta de vicecoordinadores, hemos estado impulsando esta propuesta que es una amalgama de opiniones, de propuestas, de discusiones, de todos los grupos parlamentarios.</P>

<P>Es una propuesta de consenso. Es una propuesta que tiene el inter&eacute;s de que la C&aacute;mara de Diputados trabaje mejor, porque el pa&iacute;s necesita mejores resultados y en un tiempo m&aacute;s corto, porque necesitamos optimizar el tiempo de esta legislatura.</P>

<P>Por ser &eacute;ste el &uacute;ltimo per&iacute;odo ordinario, necesitamos desahogar la agenda legislativa que ha presentado cada grupo parlamentario, para poder darle, buscarle soluciones a los muchos problemas que tiene el pa&iacute;s.</P>

<P>Termino diciendo que la gente est&aacute; esperando m&aacute;s de nosotros, est&aacute; esperando mucho m&aacute;s y para eso nos paga y nos paga muy bien.</P>

<P>Ayer estaba en mi estado, en Zacatecas, reunido con un grupo de productores que me dec&iacute;an: &quot;hagan algo, hagan algo, diputado, para que los recursos del Procampo lleguen lo m&aacute;s r&aacute;pido posible; tienen que hacer algo para que baje el diesel, tienen que hacer algo para que nos recarguen r&aacute;pido el Programa de las Tarjetas del Diesel&quot;.</P>

<P>S&iacute; necesitamos tiempo y lo que estamos buscando es c&oacute;mo darle el mejor uso, el uso &oacute;ptimo al tiempo de todos ustedes. Por esa raz&oacute;n vamos a votar a favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado, don Javier Calzada. Tiene el uso de la palabra el diputado Jos&eacute; Murat, del Grupo Parlamentario del PRI. Solicito a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta de la asistencia.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de registrar su asistencia? Est&aacute; abierto el tablero. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 401 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat: </B>He pedido el uso de la palabra, se&ntilde;oras y se&ntilde;ores diputados, porque creo que este documento en t&eacute;rminos generales es un esfuerzo para normas los trabajos y en el manejo de los tiempos.</P>

<P>Pero, desde mi particular punto de vista, tiene una falla que hay que corregir: no est&aacute; planteado el tema de la agenda nacional, no est&aacute; planteada la necesidad urgente de q el pueblo de M&eacute;xico est&eacute; claro, los distintos estratos del pueblo de M&eacute;xico est&eacute;n claros de que esta legislatura est&aacute; cumpliendo en el tama&ntilde;o y redimensi&oacute;n de su responsabilidad.</P>

<P>Por eso, en lo particular ?y creo que ser&iacute;a en todo caso la definici&oacute;n de nuestro grupo parlamentario? me parece muy interesante lo que plante&oacute; el se&ntilde;or diputado Rodr&iacute;guez Prats.</P>

<P>Todav&iacute;a estamos en tiempo. Vale la pena el exhorto a la Junta de Coordinaci&oacute;n Pol&iacute;tica, y voy m&aacute;s all&aacute;, a la Presidencia de esta C&aacute;mara de Diputados, al se&ntilde;or diputado C&eacute;sar Duarte. &Eacute;l est&aacute; en facultades de que en cada sesi&oacute;n, con base en un trabajo de coordinaci&oacute;n y de intercambio de ideas con los grupos de parlamentarios, podamos poner en la definici&oacute;n de los trabajos la agenda nacional.</P>

<P>Por ejemplo, el tema econ&oacute;mico y el caso de M&eacute;xico que tanto hemos planteado. Y voy a decir algo m&aacute;s para que quede claro. No se trata de que aprovechemos estas ocasiones para tratar de meter a debate nacional el tema del desempleo, el tema de la violencia, el tema econ&oacute;mico, la definici&oacute;n pol&iacute;tica all&aacute; afuera, el tema del sistemas de partidos; en fin, lo que se volvi&oacute; urgente es el tema de la pobreza.</P>

<P>Mientras esto no acontezca, esta legislatura est&aacute; corriendo el riesgo de que quede ante la historia como aquella que no supo responder a las urgencias de los distintos estratos del pueblo de M&eacute;xico.</P>

<P>Reconocer lo que est&aacute; aconteciendo para tratar, con base en nuestras facultades, de hacer un esfuerzo de conjunto con los otros Poderes de la Uni&oacute;n, de lo que quiere como respuesta el pueblo de M&eacute;xico.</P>

<P>Es necesario, entonces, que tomemos conciencia, que no se diga que fue una legislatura mediocre que no atendi&oacute; los reclamos de la poblaci&oacute;n. El exhorto a la Presidencia de la C&aacute;mara, se&ntilde;or diputado C&eacute;sar Duarte, es que usted proponga ?con esa fuerza institucional que tiene, porque lo elegimos democr&aacute;ticamente en la Junta? que en la agenda de todos los d&iacute;as, ah&iacute; en el &uacute;ltimo punto si quieren, est&eacute; la agenda nacional.</P>

<P>No para debatir y hacer da&ntilde;o, sino para decir con toda crudeza lo que est&aacute; pasando en el tema econ&oacute;mico, pol&iacute;tico, social, cultural de la vida de M&eacute;xico, y hacer propuestas con base en nuestras facultades.</P>

<P>Para tratar, juntos, con los otros Poderes de la Uni&oacute;n ?insisto en lo que acabo de decir? y tratar de darle un camino y una definici&oacute;n, pensando en que somos hombres y mujeres con alta responsabilidad. Con decisi&oacute;n de Estado, con capacidad y talento para poder cumplir la misi&oacute;n para la que fuimos electos.</P>

<P>Mientras no acontezca esto, se&ntilde;oras diputadas y se&ntilde;ores diputados, quedar&aacute; claro que esta legislatura no estuvo a la altura de los urgentes se&ntilde;alamientos del pueblo de M&eacute;xico, y correremos el riesgo, ante nosotros mismos, de no haber dado el paso de cara a este momento pol&iacute;tico y econ&oacute;mico que vive M&eacute;xico.</P>

<P>Por eso, habr&iacute;a que definir aqu&iacute; en el pleno, a prop&oacute;sito de que se va a votar esto aqu&iacute;, el tema de la agenda nacional. En la propia Comisi&oacute;n Permanente se agendan los temas nacionales. Bueno, con todo respeto, en el Senado de la Rep&uacute;blica se da el debate propositivo, pensando en hacer acciones de conjunto para encontrar soluciones a los graves problemas de patria, como ejemplo, los 5 mil muertos a prop&oacute;sito de la lucha contra el hampa y la violencia. Hay que actuar todos juntos.</P>

<P>El tema econ&oacute;mico corre el riesgo de que se profundice, se desarrolle y entre en la contradicci&oacute;n. Hay que actuar juntos con los otros poderes de la Uni&oacute;n.</P>

<P>Cumplamos con nuestra misi&oacute;n, un exhorto a la Junta, con todo respeto, a los coordinadores de la Junta de todos los grupos parlamentarios y a usted, se&ntilde;or presidente, act&uacute;e en la direcci&oacute;n correcta, lo exigen los distintos estados del pueblo de M&eacute;xico, lo exige la necesidad de actuar con prontitud, con urgencia, dej&eacute;monos de darle la vuelta al tema y entremos de frente, que eso es lo que queremos, que eso es lo que quiere el pueblo de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Jos&eacute; Murat. Se concede el uso de la palabra a la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Con su venia, presidente. Buenos d&iacute;as. Voy a tratar de ser muy breve. Estoy de acuerdo con los compa&ntilde;eros que han se&ntilde;alado la importancia de que toquemos los temas de la agenda nacional y que se debata, como se debe de debatir en una C&aacute;mara de representantes, en el sentido de abordar los problemas como ahorita el de la crisis econ&oacute;mica, que tanto est&aacute; afectando nuestro pa&iacute;s.</P>

<P>Que entre m&aacute;s pl&aacute;ticas, m&aacute;s foros y m&aacute;s estudios no damos pie con bola y no hemos podido darle una respuesta a la poblaci&oacute;n que est&aacute; en las calles y que est&aacute; padeciendo esta situaci&oacute;n.</P>

<P>Sin embargo, este punto de acuerdo que est&aacute; proponiendo que en el desahogo del cap&iacute;tulo de iniciativas con proyectos de ley o decreto se dar&aacute; prioridad a su presentaci&oacute;n proporcional de los grupos parlamentarios, me parece de plano una aberraci&oacute;n.</P>

<P>No nos pueden, a los diputados, todos somos uno y somos igual de importantes todos. No podemos circunscribirnos a una cuota de grupos para poder subir a presentar iniciativas.</P>

<P>Es decisi&oacute;n de cada diputado si la presenta o si se pide que se turne a comisiones directamente, pero el uso de la tribuna, el derecho que tenemos cada uno de los diputados y de los legisladores federales, no es, no podemos renunciar a &eacute;l, es irrenunciable, por eso es una arbitrariedad de las m&aacute;s grandes que circunscriban y que pongan cuota a que cada diputado pueda subir a tribuna a presentar su iniciativa, perdonen pero no estoy de acuerdo y estamos actuando en contra de para lo que estamos puestos aqu&iacute;.</P>

<P>Si el diputado que quiera tiene 10 iniciativas y las 10 las quiere subir a presentar, aunque a &eacute;l le digan que nada m&aacute;s su grupo parlamentario puede presentar dos, pues perd&oacute;nenme se&ntilde;ores pero estamos prohibiendo y estamos coartando las libertades de cada uno de los diputados y nuestros derechos y nuestras obligaciones.</P>

<P>Por eso, yo les pido que recapaciten y que dejen a la libertad de cada legislador el derecho que tenemos de presentar o no iniciativas en esta tribuna.</P>

<P>Efectivamente, hay que debatir mucho. Necesitamos sentarnos a trabajar, pero no a estar debatiendo, hay que estar trabajando y ofreciendo soluciones a la poblaci&oacute;n y no nada m&aacute;s estar pensando en m&aacute;s foros y m&aacute;s pl&aacute;ticas, sino hay muchas necesidades, pero tambi&eacute;n &eacute;stos son derechos de los legisladores y no por acuerdo de grupos parlamentarios volvamos a inhibirnos y nos est&eacute;n coartando la libertad que cada uno tenemos. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa. Damos la m&aacute;s cordial de las bienvenidas en este sal&oacute;n de sesiones al excelent&iacute;simo se&ntilde;or Michael Mart&iacute;n, qui&eacute;n es ministro de Relaciones Exteriores de Irlanda, que viene acompa&ntilde;ado del excelent&iacute;simo se&ntilde;or Dermot Brangan, embajador de Irlanda en M&eacute;xico, y de nuestra excelent&iacute;sima embajadora, Martha Cecilia Jaber Breceda, embajadora de M&eacute;xico en Irlanda, as&iacute; como al funcionario del ministerio de Relaciones Exteriores de &eacute;se pa&iacute;s, luego de participar en una reuni&oacute;n de trabajo con el Grupo de Amistad M&eacute;xico-Irlanda, y en una visita de cortes&iacute;a que han hecho a esta presidencia.</P>

<P>Hacemos votos para que su estancia en M&eacute;xico sea de beneficio para ambas naciones. Bienvenidos y felicidades.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado, Adri&aacute;n Fern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional, en pro de la proposici&oacute;n de acuerdo.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera: </B>Gracias, presidente. Nada m&aacute;s quisiera hacer algunas aclaraciones, porque me ha parecido que en esta tribuna no se ha interpretado correctamente, por quienes han hablado en contra de la propuesta de la Conferencia, el tema de c&oacute;mo ordenar el debate.</P>

<P>No se trata en esta C&aacute;mara de limitar a nadie, al contrario, lo que la propuesta est&aacute; fomentando es que las iniciativas que los grupos parlamentarios presenten a la Junta de Coordinaci&oacute;n Pol&iacute;tica para enviarlas a la Mesa Directiva sean desahogadas en la siguiente sesi&oacute;n, y que nos permita ordenar el debate para poder dedicar el tiempo de las sesiones.</P>

<P>Que ojal&aacute; hici&eacute;ramos todos un esfuerzo porque empezaran puntualmente y duraran el tiempo que se requiere, que es lo que los mexicanos nos exigen, puedan tener orden. Que se haga siempre un tema de iniciativas, que se vean los dict&aacute;menes a discusi&oacute;n, que se puedan desahogar los puntos de acuerdo que, dicen, nos limitan.</P>

<P>Cuando en esta C&aacute;mara, en los &uacute;ltimos tres per&iacute;odos no hemos desahogado un solo punto de acuerdo. Y lo que propone este acuerdo es que podamos desahogar algunos puntos de acuerdo en las sesiones.</P>

<P>A m&iacute; me parece que es un acuerdo noble, es un acuerdo que tiene el consenso de todos los coordinadores, que tiene el consenso de los que trabajamos en este acuerdo para poder lograr este prop&oacute;sito de desahogar en cada una de las sesiones el mayor n&uacute;mero de iniciativas, y el mayor n&uacute;mero de puntos de acuerdo.</P>

<P>Me parece que si lo reflexionamos objetivamente, si hacemos un an&aacute;lisis de que en esta C&aacute;mara, diputada perd&oacute;neme, todo es proporcional, todo es proporcional. En las comisiones trabajamos de manera proporcional, las integramos de manera proporcional, tenemos que ordenar el debate y tenemos que darnos tiempo para poder discutir en esta C&aacute;mara lo que los mexicanos requieren. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ya concluy&oacute;. Quer&iacute;a hacerle una pregunta el diputado Cuauht&eacute;moc Velasco. ¿O si la acepta?</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera: </B>S&iacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Okey, perm&iacute;tame. Sonido a la curul del diputado Cuauht&eacute;moc Velasco, ¿qui&eacute;n va a plantear una pregunta? </P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul): Nada m&aacute;s para preguntarle al compa&ntilde;ero diputado si le parece que los derechos son proporcionales, porque parece ser que &eacute;sa es la mentalidad prevaleciente aqu&iacute; en la C&aacute;mara.</P>

<P>Me refiero a los derechos que tenemos los diputados de manifestarnos, de dar a conocer nuestros puntos de vista, de defender los valores y los planteamientos que nos parezcan m&aacute;s adecuados, y si entonces &eacute;se derecho est&aacute; restringido.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera:</B> Nadie le est&aacute; limitando el derecho, se&ntilde;or diputado. El acuerdo no propone eso.</P>

<P>A lo que yo me he referido es que es proporcional. La integraci&oacute;n de las comisiones se hace de manera proporcional. Todo en esta C&aacute;mara se est&aacute; ordenando en ese sentido. Aqu&iacute; no se trata de limitarle el derecho a nadie. El que quiera presentar una iniciativa la puede presentar.</P>

<P>Esto tiene como prop&oacute;sito que las iniciativas... si vemos el orden del d&iacute;a, diputado, vemos que van acumuladas 52 iniciativas que no se han podido desahogar.</P>

<P>Lo que esto propone es que por lo menos un n&uacute;mero proporcional para cada grupo parlamentario puedan desahogarse. Si podemos analizar los puntos de acuerdo podemos ver que llevamos tres periodos ordinarios en los cuales no se ha desahogado un solo punto de acuerdo. Cuando termina el periodo se turnan a las comisiones, y los puntos de acuerdo tienen un tiempo y una especificidad muy clara para poder desahogarlos oportunamente.</P>

<P>De lo que se trata es de ordenar el debate para que esto se pueda desahogar y para que no podamos seguir evitando el debate, seguir posponiendo las cosas, o que se turne un punto de acuerdo cuando ya no es oportuno. &Eacute;se es el sentido.</P>

<P>Y, de ninguna manera me parece que los derechos se pueden repartir proporcionalmente, sino que simple y sencillamente los tiempos los debemos hacer proporcionales.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado, est&aacute; solicitando la diputada Susana Monreal tambi&eacute;n hacerle una pregunta. ¿Concede?</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera:</B> S&iacute;, adelante.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Gracias, diputado. Yo le quisiera preguntar si en el estudio que hicieron para presentar esta propuesta al pleno exploraron ?la Junta de Coordinaci&oacute;n o la comisi&oacute;n que se encarg&oacute; de hacer esta propuesta?, si exploraron ver la posibilidad de que las sesiones se ampliaran en el horario o que finalmente haya sesiones un d&iacute;a m&aacute;s de la semana, porque en las &uacute;ltimas sesiones no estamos empezando a las 11:00 de la ma&ntilde;ana; estamos empezando a las 12:00 o 12:30 y en las &uacute;ltimas sesiones hemos terminado a las 3:00 o 3:30 de la tarde.</P>

<P>Creo que el sueldo que tenemos los legisladores, la dieta que tenemos bien justifica que podamos extender el horario; si son dos d&iacute;as, martes y jueves, que lo podamos trabajar hasta las 6:00 o 7:00 de la noche. No afecta. Finalmente los diputados que vienen de sus estados se tienen que quedar el martes para continuar el jueves. O bien, que se pueda proponer que se trabaje el mi&eacute;rcoles tambi&eacute;n para tratar de desahogar.</P>

<P>Pero por qu&eacute; tenemos que limitar a los legisladores porque o la Mesa Directiva o la Junta de Coordinaci&oacute;n no tienen tiempo para poder sesionar m&aacute;s tarde o no quieren sesionar un d&iacute;a adicional a los dos que ya tiene programados.</P>

<P>Es decir, por qu&eacute; no exploraron otras alternativas. De que las hay las hay. Mi pregunta es por qu&eacute; definen s&oacute;lo &eacute;sta, habiendo otras alternativas.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera:</B> Contestando su pregunta yo le dir&iacute;a que exploramos muchas, muchas posibilidades. De hecho no es la primera vez que en la Junta de Coordinaci&oacute;n Pol&iacute;tica se intenta tener un acuerdo de este tipo.</P>

<P>Lo que yo dir&iacute;a es que esto fue lo que logramos. Pero d&eacute;jeme decirle algo que me parece que es muy importante. Si el acuerdo se respeta estar&iacute;amos dedic&aacute;ndole por lo menos una hora a la presentaci&oacute;n de iniciativas y una hora m&aacute;s a los puntos de acuerdo. Con eso cubrir&iacute;amos dos horas de las sesiones.</P>

<P>Y vale la pena exhortar a la Mesa Directiva, que es quien tiene la facultad de ordenar el debate y determinar el orden del d&iacute;a, a dedicarle otro tiempo igual y poder cumplir con las horas reglamentarias que establece nuestra normatividad a las sesiones y que pudi&eacute;ramos desahogar las iniciativas y los puntos de acuerdo.</P>

<P>D&eacute;jeme decirle, diputada, que s&iacute; tomamos en cuenta el total de propuestas que hacen los grupos parlamentarios en un periodo ordinario de sesiones y que lo que propone el acuerdo es simple y sencillamente darle proporcionalmente, en el n&uacute;mero de sesiones, el n&uacute;mero de iniciativas a cada grupo que tradicionalmente ha propuesto.</P>

<P>Si cumplimos con esto, si exhortamos a la Mesa Directiva para poder iniciar las sesiones a tiempo y que duren el tiempo que sea necesario para agotar lo que nos proponemos en el orden del d&iacute;a por cada sesi&oacute;n, me parece que estamos avanzando.</P>

<P>Finalmente, dir&iacute;a que es el &uacute;ltimo periodo ordinario que tenemos en esta C&aacute;mara. O nos ponemos de acuerdo en lo m&iacute;nimo para poder dejar el menor rezago o todo lo que se turne a comisiones ya no lo vamos a poder discutir en esta Legislatura.</P>

<P>De lo que se trata, precisamente, es de poder avanzar, de desahogar todas las inquietudes, de agotar todos los tiempos en las sesiones y de poder dejar el menor rezago posible en esta Legislatura. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La diputada M&oacute;nica Fern&aacute;ndez. Proceda a hacer la pregunta, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidente. Oyendo su explicaci&oacute;n y la respuesta que le dio a la diputada Susana, me atrever&iacute;a a hacerle una pregunta y que al mismo tiempo puede ser una recomendaci&oacute;n. Dado que estamos viendo su buena voluntad y su buena disposici&oacute;n en esto, podr&iacute;amos pedirle, por qu&eacute; no,  podr&iacute;amos pedirle la Mesa Directiva que retire este punto de acuerdo y que lo haga en t&eacute;rminos, como usted los acaba de plantear, que trabajemos martes, mi&eacute;rcoles y jueves de 10:00 de la ma&ntilde;ana a 6, 7 de la tarde, y creo que es un momento muy importante.</P>

<P>Si pueden hacer este planteamiento, para desahogar todos los asuntos pendientes, porque adem&aacute;s, como lo dije hace un momento, tenemos una crisis econ&oacute;mica, crisis de inseguridad, crisis pol&iacute;tica. El pa&iacute;s, lo que requiere es que sus diputados estemos trabajando. Entonces, vamos a hacer, vamos a honrar por lo que nos pagan aqu&iacute;, en esta C&aacute;mara.</P>

<P>¿Podr&iacute;an pedirle a la Mesa Directiva que retire este punto de acuerdo?, y que, si el objetivo es desahogar el trabajo pendiente, que nos pongamos a trabajar tiempos, o sea, que alarguemos las sesiones y que tambi&eacute;n, podemos sesionar los mi&eacute;rcoles. Gracias.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera: </B>Gracias, diputada. A m&iacute; me parece que no est&aacute; peleado esto con el acuerdo mismo. El acuerdo es un avance. </P>

<P>A m&iacute; me parece que hay que votar el acuerdo, que hay que formalizarlo, que este acuerdo debe quedar firme y podemos construir otros acuerdos con los complementos y las sugerencias que ustedes mismos han hecho. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado, Adri&aacute;n Fern&aacute;ndez. Ha solicitado, en contra del acuerdo, el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros. Indudablemente el hecho de que se haya presentado una iniciativa o un acuerdo que tienda a desatorar la par&aacute;lisis de trabajo legislativo, es un hecho afortunado.</P>

<P>Nadie est&aacute; pretendiendo negarle m&eacute;ritos a un esfuerzo o a un planteamiento de esta naturaleza, lo que s&iacute; es evidente es que nosotros tenemos que buscar la manera de que este tipo de acuerdos no solamente sean curitas, no solamente sean parches, sino que realmente permitan que esta C&aacute;mara trabaje con eficacia y cumpla su cometido.</P>

<P>En esta legislatura nos hemos cansado de presentar iniciativas y de presentar puntos de acuerdo para buscar que haya nuevas reglas del juego que permitan que, como dec&iacute;a la C&aacute;mara, pueda cumplir con mayor eficacia sus tareas e invariablemente hemos encontrado una actitud de indiferencia, por no decir que de cerraz&oacute;n, y consecuentemente.</P>

<P>Si finalmente ya se est&aacute; planteando alguna f&oacute;rmula, nosotros lo que reclamamos, lo que demandamos, lo que exigimos, es que este tipo de acuerdos no vayan a limitar o vayan en contra de los derechos de los diputados.</P>

<P>Creo que se trata de que todas las fracciones parlamentarias, que todos los partidos pol&iacute;ticos, que todos los compa&ntilde;eros diputados y todas las compa&ntilde;eras diputadas podamos subir a tribuna, podamos plantear nuestras inquietudes, le aportemos lo que  est&aacute; a nuestro alcance a esta C&aacute;mara y al pa&iacute;s, para la atenci&oacute;n de las m&uacute;ltiples demandas que confrontamos.</P>

<P>En esa perspectiva, nos parece que este acuerdo es un acuerdo restrictivo que realmente pudiera ser un freno para que se diera esta libertad de manifestaci&oacute;n, de expresi&oacute;n, de trabajo legislativo, de canalizaci&oacute;n de todas las inquietudes, y que nosotros sabemos que son muchas.</P>

<P>Com&uacute;nmente de fuera se dice &quot;los diputados son holgazanes&quot; o &quot;los diputados nada m&aacute;s van a sentarse a las curules&quot; o &quot;los diputados pecan de ausentismo&quot;; pero no se advierte ni se va al meollo del asunto y se pone en evidencia que estas reglas del juego, sobre las cuales hemos venido armando al trabajo legislativo, son reglas que no favorecen el desenvolvimiento de nuestro trabajo en esta C&aacute;mara de Diputados.</P>

<P>Yo felicito esta iniciativa; me parece muy importante, pero hago un llamado de atenci&oacute;n para que a partir de este planteamiento podamos tomar todas las medidas que sean necesarias para que esta C&aacute;mara responda a estas demandas y a estas exigencias del pueblo de M&eacute;xico.</P>

<P>Hoy m&aacute;s que nunca, viviendo una situaci&oacute;n tan cr&iacute;tica como la que se cierne sobre nuestro pa&iacute;s, hace falta que nosotros despleguemos la imaginaci&oacute;n, la iniciativa, la capacidad de trabajo, nuestra voluntad de cambio y de atenci&oacute;n a las demandas nacionales.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Se&ntilde;or presidente, preguntar si por su conducto el orador acepta una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado, preguntarle si acepta una pregunta del diputado Tonatiuh Bravo Padilla.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>No.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e el orador, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado C&aacute;rdenas Fonseca. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente. Para solicitarle al orador, por su conducto, si me permite una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado, ¿acepta?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente; gracias, diputado Cuauht&eacute;moc, en uso de la palabra. Es cierto que esto abona o pretende abonar a que se resuelva el tema del rezago legislativo.</P>

<P>Sin embargo, usted vio c&oacute;mo el a&ntilde;o pasado un servidor, junto con otros compa&ntilde;eros, presentamos una iniciativa de ley para crear el esquema de la iniciativa preferente, para que los grupos parlamentarios y el titular del Ejecutivo tuvieran la atenci&oacute;n respecto de los temas que consideraban ellos de urgente atenci&oacute;n para sus agendas legislativas, pol&iacute;ticas, o lo que sea. Ah&iacute; estuvo.</P>

<P>Mandamos una excitativa para que se dictaminara y sucedi&oacute; lo mismo. Nada. Por ah&iacute; alguien ?creo que fue alguien del PAN, si no, que me corrijan en el PAN? present&oacute; una iniciativa muy similar y entonces s&iacute;, entr&oacute; la din&aacute;mica de que hab&iacute;a que verlo, atenderlo y sacarlo adelante. Y cuando se trajo a votaci&oacute;n, no se dio la votaci&oacute;n calificada que ameritaba. Se especul&oacute; que porque alguien pudiera haber hecho el vac&iacute;o para no lograr esa votaci&oacute;n. Ya se present&oacute; nuevamente. Tampoco ha sido atendida por la Comisi&oacute;n de M&eacute;rito.</P>

<P>El asunto no es si se presentan aqu&iacute; en tribuna los temas para ser testimonios de que present&eacute; una iniciativa, porque las iniciativas se pudieran turnar sin lectura todas, a la Comisi&oacute;n Dictaminadora. El asunto es que en las comisiones donde se hace el trabajo no se dictaminan m&aacute;s que la que le interesan por diferentes motivos, que no necesariamente los que le preocupan a la gente, a las tres fracciones que tienen la mayor votaci&oacute;n y que pueden sacarlas y ni siquiera se establece el principio general de que el que es primero en tiempo es primero en derecho.</P>

<P>Y con ello lo que se est&aacute; haciendo es trastocando no nada m&aacute;s los principios generales del derecho sino el inter&eacute;s y la obligaci&oacute;n primaria que tiene un legislador: legislar. Y entonces, se atropella el inter&eacute;s individual que est&aacute; contenido en la ley y que nos mandata a nosotros como legisladores y terminan saliendo las cosas que determinadas personas quieren.</P>

<P>¿No ser&iacute;a a la luz de su opini&oacute;n, mejor, que asumi&eacute;ramos la responsabilidad que tenemos y uno, le entr&aacute;ramos a la modificaci&oacute;n de la Ley Org&aacute;nica del Congreso y nos dejemos de demagogias?</P>

<P>Dos, que establezcamos ?alguien por ah&iacute; est&aacute; gritando, no s&eacute;, pero ha de tener la voz un poquito ajena al o&iacute;do? , entonces, la pregunta que estoy haciendo es ?por si est&aacute; sordito el que est&aacute; gritando all&aacute;? la pregunta que estoy haciendo es: si en su parecer no ser&iacute;a mejor, entiendo que les duela, porque han sido omisos hasta en las cuentas p&uacute;blicas del gobierno de Fox, ni siquiera las han tra&iacute;do al pleno, como es la obligaci&oacute;n traerlas, y han utilizado todo tipo de t&aacute;cticas para que el pleno no cumpla con su obligaci&oacute;n de votar esos dict&aacute;menes...</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado, concr&eacute;tese de favor a la pregunta. </P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): ... Est&aacute; la pregunta, lo malo es que est&aacute; muy bien argumentada, tal vez s&iacute; duele.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Concr&eacute;tela, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Est&aacute; concreta, con temas espec&iacute;ficos ciudadano presidente, como el que acabo de citar de las cuentas p&uacute;blicas, que es un ejemplo m&aacute;s de que est&aacute; viciado por intereses ajenos al trabajo legislativo. Lo que nos conmina a sacar nuestro trabajo.</P>

<P>Entonces, diputado orador, le reitero la pregunta ¿A su parecer no ser&iacute;a mejor que entr&aacute;ramos a la definici&oacute;n de la Ley Org&aacute;nica, del Reglamento de la C&aacute;mara, de las sanciones a las omisiones cuando una comisi&oacute;n no dictamine en un plazo perentorio de establecer un mecanismo real para que cuando una dictaminadora obligada a hacerlo no lo haga, se le env&iacute;e a otra y no se utilicen conceptos que desvirt&uacute;an la propia Ley Org&aacute;nica, como sucedi&oacute; con las cuentas p&uacute;blicas que tenemos dos a&ntilde;os, 20 excitativas y no se hacen ¿Por qu&eacute; no mejor hacer eso? Desde su punto de vista, ¿no ser&iacute;a mejor hacer eso que un nuevo acuerdo que no resuelve la parte legislativa, sino simplemente la parte testimonial en tribuna? Por su respuesta, muchas gracias.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Diputado C&aacute;rdenas Fonseca, cuando se&ntilde;alo que nos hemos cansado de presentar iniciativas, es porque, precisamente, hemos apuntado en varias de ellas a la necesidad de modificar la Ley Org&aacute;nica y el Reglamento para el Gobierno Interior, pero ha habido o&iacute;dos sordos en esta C&aacute;mara. Por eso, sub&iacute; a la tribuna, lo que se requiere es una sacudida, porque hay demasiadas cosas que no se hacen, y que deber&iacute;an de hacerse.</P>

<P>Usted menciona el trabajo de comisiones, pero le dir&iacute;a otra cosa: simplemente, en esta C&aacute;mara, deber&iacute;a haber en cada sesi&oacute;n, un debate sobre las cuestiones del d&iacute;a que preocupan al pa&iacute;s, para que todas las fracciones parlamentarias fijen su posici&oacute;n entorno a &eacute;so, y para que de ah&iacute; se deriven planteamientos y posibles acuerdos. Y se considera que &eacute;so aparentemente no es significativo o no es importante. </P>

<P>Solamente hay debates cuando se trata de conmemoraciones o cuando se trata de temas que les interesan efectivamente a quienes tienen el control pol&iacute;tico de la C&aacute;mara de Diputados; pero no cuando se trata realmente de responder a los intereses del pa&iacute;s.</P>

<P>As&iacute;, como usted se&ntilde;ala, el rezago en comisiones, dir&iacute;a que es muy importante tambi&eacute;n que haya debate, y que todos los puntos de acuerdo se presenten, se discutan y tengan el proceso legislativo adecuado, porque hay demandas del pa&iacute;s, pero tambi&eacute;n hay una serie de demandas a nivel regional, de problemas que se van presentando.</P>

<P>Esta C&aacute;mara ya tiene varios meses que ha obturado la presentaci&oacute;n de los puntos de acuerdo y, consecuentemente, todas esas inquietudes o demandas que los diputados recogemos de nuestros distritos, estados, giras, etc&eacute;tera, no tienen la posibilidad de ventilarse aqu&iacute;, y toda esa demanda social, que se canaliza por nuestro conducto, queda totalmente congelada.</P>

<P>Le dir&iacute;a tambi&eacute;n, en s&iacute;, el trabajo legislativo de la C&aacute;mara est&aacute; paralizado, y esto a final de cuentas, afecta inclusive a las propias fracciones, como las del PAN. No estoy de acuerdo con muchos de los planteamientos que hace el diputado Rodr&iacute;guez Prats, pero s&iacute; coincido con &eacute;l cuando se queja de la par&aacute;lisis legislativa y de que hay muchas cosas que debieran tratarse y no se tratan.</P>

<P>Lo que quiero decir es que aprovechemos esta oportunidad, esta iniciativa que, finalmente, se ha abierto paso. Qu&eacute; bueno que esta C&aacute;mara de Diputados est&aacute; despertando o pretende despertar, para realmente ir al fondo del asunto y destrabar el trabajo legislativo.</P>

<P>Acabemos con esta par&aacute;lisis que nos inunda, nos agobia y nos hace parecer a los ojos de la opini&oacute;n p&uacute;blica como irresponsables, como que no nos interesa el trabajo legislativo al que deber&iacute;amos de abocarnos; cuando en realidad es todo lo contrario. Nosotros vemos la multiplicaci&oacute;n de estas iniciativas?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, ¿me permite?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Es mi respuesta?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Se&ntilde;or diputado Javier Gonz&aacute;lez Garza. Perd&oacute;n, perd&oacute;n, el orador diputado Cuauht&eacute;moc Velasco Oliva. Le pregunto, ¿ha concluido?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Dispongo de un minuto 21.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No, es que entend&iacute; que hab&iacute;a concluido.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eros ?aunque parezca ser reiterativo, y ya para concluir mi intervenci&oacute;n?, no necesariamente tenemos que desechar esta propuesta, pero evidentemente no podemos quedarnos ah&iacute;.</P>

<P>Es mucho el rezago legislativo. Es francamente vergonzoso y penoso las miles de iniciativas que duermen el sue&ntilde;o de los justos en las comisiones. Es tan lamentable que las comisiones convocan y convocan, y vemos que las m&aacute;s de las veces no hay qu&oacute;rum. Uno advierte una multiplicidad de razones; muchas de ellas obviamente de car&aacute;cter pol&iacute;tico, que bloquean el car&aacute;cter legislativo, porque muchas veces deliberadamente no se quiere hacer qu&oacute;rum en comisiones.</P>

<P>La invitaci&oacute;n, la exhortaci&oacute;n, la convocatoria es: acabemos con todos esos lastres que viene arrastrando la C&aacute;mara de Diputados y revitalicemos a fondo y en serio el trabajo legislativo que nos corresponde realizar. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Manuell-G&oacute;mez Angulo. Sonido a su curul. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Con el mismo tema, se&ntilde;or presidente. Estoy con el compa&ntilde;ero; estoy totalmente de acuerdo con todos los compa&ntilde;eros que me antecedieron.</P>

<P>Y tambi&eacute;n recordarle que en dos ocasiones he mandado excitativas para que se saque una iniciativa de la legislatura pasada, donde se le retira la facultad a la Secretar&iacute;a de Hacienda del dise&ntilde;o de tarifas el&eacute;ctricas, se&ntilde;or presidente. Todav&iacute;a estoy en espera. As&iacute; como est&aacute;n en espera, por mi conducto, los mexicalenses, se&ntilde;or presidente.</P>

<P>He hecho en dos ocasiones ?repito? esa excitativa, porque Hacienda no quiere. Estamos cubriendo los intereses. ¿Somos vasallos del monstruo que es Hacienda; o nos vamos a dignificar, se&ntilde;or presidente? Con todo respeto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Me ha solicitado el uso de la palabra el se&ntilde;or diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Much&iacute;simas gracias, se&ntilde;or presidente. Este tema ha despertado una cantidad de propuestas y de inter&eacute;s. Qu&eacute; bueno que as&iacute; sea. Quiero decir que la Junta de Coordinaci&oacute;n Pol&iacute;tica desde que empez&oacute; tiene un problema relativo a c&oacute;mo ordenar estas cosas.</P>

<P>El prop&oacute;sito no es coartar la libertad constitucional de ning&uacute;n diputado o diputada, no es &eacute;se, es ordenar las cosas.</P>

<P>A m&iacute; me parece que hay una parte esencial que no est&aacute;, que deber&iacute;amos introducir, que tiene que ver con la agenda pol&iacute;tica, que es un asunto trascendental, escuchando las distintas propuestas quisiera someter a su consideraci&oacute;n un cambio.</P>

<P>En el punto de acuerdo, en donde dice &quot;el desahogo del cap&iacute;tulo de iniciativas con proyectos de ley o decreto se dar&aacute; prioridad a su presentaci&oacute;n proporcional en tribuna y tal? y con los grupos parlamentarios&quot; quiero hacer la siguiente propuesta: que se de prioridad para su presentaci&oacute;n a 25 turnos de iniciativas. Punto, nada m&aacute;s, sin hablar de la proporcionalidad y nada de esto.</P>

<P>En el caso de puntos de acuerdo que se han, 18 puntos de acuerdo, de tal manera que no nos metamos  aqu&iacute; a las proporcionalidades y tal, &eacute;ste es un trabajo de la Mesa Directiva y que dejemos tiempo para la discusi&oacute;n y el an&aacute;lisis pol&iacute;tico.</P>

<P>Creo que con esto tenemos las dos cosas. Decimos cuantas iniciativas, alguien puede parar a decir &quot;pero si tengo otra&quot;, bueno discutamos las cosas. Lo &uacute;nico que estamos intentando hacer es coordinar de una mejor forma posible, no se va a coartar la libertad de nadie.</P>

<P>Pero, por eso propongo que le quitemos toda esa proporcionalidad de los grupos parlamentarios, tanto en las iniciativas como en los puntos de acuerdo y que podamos tener un punto de an&aacute;lisis pol&iacute;tico de la situaci&oacute;n. &Eacute;sa ser&iacute;a la propuesta con el &aacute;nimo de resolver este punto. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Javier Gonz&aacute;lez Garza. El diputado Jos&eacute; Murat, desde su curul. Sonido.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): El problema de esta propuesta es que introduce un elemento. El derecho constitucional que tiene el legislador de iniciar procedimientos con base en la responsabilidad que le da la Constituci&oacute;n.</P>

<P>Entonces, se&ntilde;or presidente, si me permite un minuto. Le quiero recordar, con todo el respeto a su investidura, usted como presidente de este honorable Congreso, no puede permitir que se de un procedimiento que viola una definici&oacute;n constitucional. El derecho de todo legislador de iniciar iniciativas, o por lo menos que introduce &eacute;se elemento.</P>

<P>En consecuencia, el problema de esta propuesta, que en t&eacute;rminos generales es positiva? Me estoy dirigiendo a usted, se&ntilde;or presidente; en su responsabilidad, proponga, por favor, a los coordinadores que se quite &eacute;se elemento que plantea la posibilidad de que sea un acuerdo inconstitucional porque est&aacute; intentando limitar el derecho de los legisladores.</P>

<P>Si se allana esta definici&oacute;n, este planteamiento, lo dem&aacute;s queda muy claramente; la idea de enfrentar el rezago y de cumplir con nuestra responsabilidad.</P>

<P>Y por otro lado, le recuerdo que est&aacute; en su mesa, firmado por cinco o seis legisladores, el tema de la agenda nacional en las pr&oacute;ximas sesiones. Si le quitamos el elemento que plantea la posibilidad de la inconstitucionalidad, entonces, yo creo que debe haber fuerza. </P>

<P>No es un problema de n&uacute;mero de cinco, diez, proporcional, veinticinco, etc&eacute;tera, no, no. Es un tema que no quede en el ambiente, que nosotros mismos hicimos, una propuesta que est&aacute; violentando la ley y el derecho, el derecho de los legisladores de iniciar iniciativas. Y usted, en el marco de su responsabilidad, por favor, ponga orden a este debate que me parece verdaderamente lamentable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Murat.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame. Previo a usted hab&iacute;a solicitado acceder a la tribuna el diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Ya no.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se allana. La diputada Valentina Batres. Adelante, diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Quiero en este tema que tiene que ver con c&oacute;mo le damos paso al trabajo que tenemos aqu&iacute; en la C&aacute;mara y al debate nacional, necesario y urgente de dar aqu&iacute; en tribuna, quiero darle lectura a una comunicaci&oacute;n.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, desde hace tiempo hemos venido insistiendo en que se tomen medidas de fondo, no demag&oacute;gicas, para reorientar el presupuesto p&uacute;blico y proteger al pueblo ante el agravamiento de la crisis econ&oacute;mica. Como es sabido, el presidente espurio no ha hecho realmente nada importante para enfrentar el desempleo, la carest&iacute;a, el empobrecimiento, la inseguridad y la violencia.</P>

<P>Hasta el momento, ustedes, nosotros diputados, ustedes diputados del PRI y del PAN tambi&eacute;n han ignorado la propuesta que hizo Andr&eacute;s Manuel L&oacute;pez Obrador, el 28 de septiembre de 2008, en el sentido de que este Congreso convocara a la celebraci&oacute;n de un acuerdo entre todas las fuerzas pol&iacute;ticas y sectores econ&oacute;micos y sociales del pa&iacute;s, para llevar a cabo un plan anticrisis.</P>

<P>Asimismo, no tomaron en cuenta el Programa para la Defensa de la Econom&iacute;a Popular que les propusimos el 4 de noviembre, cuando estaba por aprobarse la Ley de Ingresos y el Presupuesto de 2009.</P>

<P>Por esta raz&oacute;n, y dada la gravedad del asunto, de nueva cuenta les insistimos en que se deben tomar medidas urgentes para cambiar la pol&iacute;tica econ&oacute;mica, empezando por reorientar el gasto p&uacute;blico y destinar fondos al desarrollo econ&oacute;mico y social del pa&iacute;s.</P>

<P>En primer t&eacute;rmino, le recordamos que las &uacute;ltimas dos administraciones el gasto p&uacute;blico corriente ha crecido en t&eacute;rminos reales 72 por ciento, muy por encima del crecimiento de la econom&iacute;a y del crecimiento del gasto total. Tan s&oacute;lo entre 2006 y 2008 el gasto corriente del sector p&uacute;blico se increment&oacute; en 437 mil millones de pesos.</P>

<P>Dicho de otra manera, si durante este periodo el gasto corriente s&oacute;lo hubiese aumentado en la misma proporci&oacute;n a la econom&iacute;a del pa&iacute;s, hoy habr&iacute;a 233 mil millones de pesos disponibles.</P>

<P>Como ustedes bien saben, una importante cantidad de este gasto corriente se destina a mantener los privilegios de los altos funcionarios p&uacute;blicos de los tres poderes de gobierno. Hay quienes ganan hasta 600 mil pesos mensuales y tienen servicios m&eacute;dicos privados, fondos de ahorro especial, bonos discrecionales y otras prebendas.</P>

<P>Adem&aacute;s, mucho dinero del presupuesto se destina a proteger a banqueros y a grandes empresarios. Se derrocha y se va por el ca&ntilde;o de la corrupci&oacute;n. Por eso insistimos en nuestro planteamiento de reducir de inmediato el gasto corriente y destinar estos fondos a aminorar los efectos de la crisis econ&oacute;mica que nos afectan desde el a&ntilde;o pasado.</P>

<P>De otra manera, M&eacute;xico no podr&aacute; enfrentar el aumento del desempleo, la p&eacute;rdida del ingreso disponible de la gente, la ca&iacute;da del consumo de alimentos y bienes necesarios y la falta de recursos y oportunidades para trabajadores y empresas.</P>

<P>De manera espec&iacute;fica se pueden ahorrar hasta 200 mil millones de pesos, reduciendo a la mitad los sueldos desde el presidente espurio hasta los directores generales y adjuntos del Poder Ejecutivo federal; las percepciones de jueces, magistrados y ministros de la Suprema Corte de Justicia de la Naci&oacute;n; de los consejeros del IFE y magistrados del Tribunal Electoral; de diputados federales y senadores, suprimiendo las partidas del fondo de ahorro especial y de gastos m&eacute;dicos para la atenci&oacute;n en hospitales privados de la alta burocracia</P>

<P>Cancelar las pensiones millonarias a los ex presidentes de M&eacute;xico; eliminando la entrega de bonos discrecionales; la compra de veh&iacute;culos para altos funcionarios; los gastos de representaci&oacute;n, vi&aacute;ticos; la remodelaci&oacute;n de oficinas; la renta de oficinas alternas; los boletos en primera clase y gastos de vestuario; reduciendo dr&aacute;sticamente las partidas de publicidad, servicios telef&oacute;nicos, celulares, fotocopiado y papeler&iacute;a; alimentaci&oacute;n de funcionarios; servicios de asesor&iacute;a; donativos, combustibles, arrendamientos de inmuebles y decomisos, entre otros. Todo ello acompa&ntilde;ado de la disminuci&oacute;n de estructura burocr&aacute;tica para bajar los gastos de la administraci&oacute;n.</P>

<P>A partir de la aplicaci&oacute;n de un plan de austeridad republicana se pueden tomar las siguientes medidas:</P>

<P>1.- Apoyo al campo para la producci&oacute;n de alimentos. En el presupuesto del 2009 se contemplan 16 mil 800 millones de pesos para el Procampo. Este monto no es suficiente para apoyar la producci&oacute;n de alimentos.</P>

<P>Adem&aacute;s, los recursos est&aacute;n llegando tarde, cuando ya se realiz&oacute; la siembra, obligando a los productores a tomar cr&eacute;dito de los proveedores de insumos como semillas y fertilizantes por los que llegan a pagar hasta el 30 por ciento de lo que reciben del programa.</P>

<P>Con frecuencia tambi&eacute;n tienen que pagar al personal de la ventanilla para que les liberen los fondos, dando hasta 500 pesos por un cheque de 3 mil 300 pesos. Es indispensable hacer a un lado la absurda pol&iacute;tica de comprar alimentos afuera, del extranjero, cuando podemos producir en el pa&iacute;s lo que consumimos, generando empleos, atemperando el fen&oacute;meno migratorio.</P>

<P>Nuestra propuesta es comenzar con apoyos adicionales por 20 mil millones de pesos para los productores, y la exigencia de que el gobierno espurio libere ya los recursos con prontitud.</P>

<P>Dos. Impulsar el cr&eacute;dito a la peque&ntilde;a y mediana empresa. Se requieren cuando menos 40 mil millones de pesos para la banca de desarrollo, con el objeto de garantizar cr&eacute;dito a la peque&ntilde;as y medianas empresas.</P>

<P>Cabe aclarar que el fondo de 50 mil millones de pesos que est&aacute; ejerciendo el gobierno espurio, supuestamente para este prop&oacute;sito, se est&aacute; dedicando realmente a apoyar a las grandes empresas, a las de sus amigos en sus emisiones de papel comercial, como  Cemex, Coppel, Soriana y Comercial Mexicana. De ah&iacute;, la necesidad de tener una partida destinada a las empresas, a las verdaderas empresas medianas y peque&ntilde;as.</P>

<P>Tres. Reducir los precios de la electricidad, la gasolina, el gas y el diesel, en beneficio de consumidores y empresas.</P>

<P>Nuestra propuesta contempla disminuir las tarifas de los consumidores de energ&iacute;a el&eacute;ctrica con un costo de 15 mil millones de pesos. Asimismo, para la reducci&oacute;n de precios de gasolina y gas en 10 por ciento, y de diesel en 15 por ciento se requieren 35 mil millones de pesos.</P>

<P>Debe entenderse que abaratar estos energ&eacute;ticos tiene dos efectos positivos: uno, el aumento real en el ingreso, y otro es la reducci&oacute;n de la inflaci&oacute;n, lo que dar&iacute;a pie a bajar las tasas de inter&eacute;s de su nivel actual, reduciendo con ello, costos de cr&eacute;dito para el consumidor y para toda la econom&iacute;a de pa&iacute;s.</P>

<P>Cuatro. M&aacute;s presupuesto para salud, alimentos, becas a estudiantes, y apoyo a desempleados. Es urgente destinar recursos para adultos mayores, madres solteras, personas con discapacidad, comedores populares, becas para estudiantes de escuelas p&uacute;blicas, atenci&oacute;n m&eacute;dica y medicamentos gratuitos para quien no cuente con seguridad social.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, es el momento de cambiar en definitiva la pol&iacute;tica econ&oacute;mica que s&oacute;lo atiende a los privilegiados de siempre, y ha llevado a la bancarrota al pa&iacute;s. Por el bien de M&eacute;xico, construyamos acuerdo en el Poder Legislativo, no s&oacute;lo para reorientar el presupuesto sino para solicitar la remoci&oacute;n del actual secretario de Hacienda, Agust&iacute;n Carstens, quien ha demostrado su incapacidad para enfrentar los retos que exige la actual crisis econ&oacute;mica.</P>

<P>T&eacute;ngase en cuenta que este funcionario s&oacute;lo sabe aplicar f&oacute;rmulas simplistas de un modelo que ha hundido al pa&iacute;s y ha fracasado por completo. No pasemos por alto que estamos ante una nueva realidad y se necesita una nueva pol&iacute;tica econ&oacute;mica, una visi&oacute;n diferente, es decir, no se puede poner vino nuevo en botellas viejas, de modo que, se&ntilde;oras y se&ntilde;ores legisladores, tenemos todav&iacute;a la oportunidad de actuar a la altura de las circunstancias y reivindicarnos como verdaderos representantes populares. Agradezco la atenci&oacute;n de los legisladores.</P>

<P>&Eacute;sta es una carta que nos dirige nuestro presidente leg&iacute;timo Andr&eacute;s Manuel L&oacute;pez Obrador, y que queremos trascender ante esta tribuna como un mensaje oportuno para actuar urgentemente, como lo pide el pueblo de M&eacute;xico, ante la crisis que ya estamos viviendo. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Valentina Batres. Ha solicitado el uso de la palabra la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Gracias, presidente. Con su venia. Yo s&oacute;lo quiero hacer algunas propuestas al punto de acuerdo que est&aacute; presentando la Junta de Coordinaci&oacute;n Pol&iacute;tica, y tambi&eacute;n dejar en la mesa algunas reflexiones.</P>

<P>En principio, presentar&iacute;a la propuesta a la que ha hecho modificaciones aqu&iacute; ya en tribuna el diputado Javier Gonz&aacute;lez Garza. Que le pudiera agregar el rengl&oacute;n de &quot;salvaguardando el derecho constitucional que tiene cada legislador a presentar iniciativas y/o puntos de acuerdo&quot;. Me parece que eso debe quedar muy expl&iacute;cito y muy bien se&ntilde;alado en este acuerdo. Pero eso es sobre el punto de acuerdo que se est&aacute; presentando; y que esta modificaci&oacute;n que ha presentado el diputado, un poco supera el debate sobre la limitaci&oacute;n de los derechos que tenemos los legisladores a presentar iniciativas y puntos de acuerdo; un derecho constitucional.</P>

<P>El otro tema que se ha venido abordando en estos &uacute;ltimos minutos de debate ha sido el rezago legislativo. Yo quiero retomar este punto porque no puede dejarse para despu&eacute;s abordarlo o no se puede salir con respuestas como la que me dio el diputado que me antecedi&oacute; en el uso de la voz, cuando dice que no est&aacute;n en contra de que pudi&eacute;ramos abordar algunas otras inquietudes y enriquecer este punto de acuerdo; que no estaban en contra y, que, inclusive se hab&iacute;an estado platicando esas otras alternativas como la de ampliar el horario de sesiones, las horas de sesi&oacute;n; o como sesionar un d&iacute;a m&aacute;s a la semana.</P>

<P>Sin embargo, no define una postura por parte de la fracci&oacute;n parlamentaria del PAN. Si realmente coinciden en que tendremos que ampliar nuestro horario de sesi&oacute;n o un d&iacute;a m&aacute;s de la semana. Yo creo que es el momento de definirlo y de aprobarlo.</P>

<P>En este punto de acuerdo debiera quedar muy bien se&ntilde;alado y expl&iacute;cito si hubiera ese consenso para que tambi&eacute;n se definiera un mi&eacute;rcoles de cada semana para sesionar o bien que el martes y jueves la sesi&oacute;n no terminara antes de las seis de la tarde m&iacute;nimamente y comenzando exactamente a las 11que deber&iacute;a principiar.</P>

<P>Creo que es el momento de las definiciones, porque el decir que estamos de acuerdo y finalmente insistir en el punto de acuerdo donde solamente se se&ntilde;ala que se podr&aacute;n presentar un n&uacute;mero determinado de iniciativas o puntos de acuerdo, no aborda el problema real que tenemos y que da origen a este punto de acuerdo, que es el rezago legislativo.</P>

<P>Ser&iacute;a muy lamentable y yo dir&iacute;a hasta vergonzoso, que legisladores o legisladoras estemos aprobando un punto de acuerdo donde en parte pudiera verse como que los legisladores y las legisladoras estamos reduciendo nuestra tarea legislativa, estamos limitando nuestro horario o simplemente no queremos asumir la  responsabilidad de que tenemos m&aacute;s trabajo y por tanto, tendr&iacute;amos que trabajar m&aacute;s tiempo.</P>

<P>Ser&iacute;a muy lamentable que estemos votando una situaci&oacute;n contraria a la que obedece nuestra responsabilidad y muy lamentable para aquellos quienes ma&ntilde;ana o el mes que entra o dentro de dos o tres meses vayan a ir a pedir el voto a distritos locales, que vayan a pedir el voto a la ciudadan&iacute;a para ir a alg&uacute;n otro cargo de representaci&oacute;n, cuando aqu&iacute; no se quiere asumir con toda la responsabilidad la tarea que se nos ha encomendado.</P>

<P>Se&ntilde;or presidente, mi propuesta es que tambi&eacute;n en este acuerdo que ha presentado la Junta de Coordinaci&oacute;n se diga que no se debe terminar la sesi&oacute;n antes de las seis de la tarde m&iacute;nimamente, si hay ese consenso con los dem&aacute;s legisladores o que se proponga un d&iacute;a m&aacute;s de la semana para sesionar. El asunto es efectivamente abatir el gran rezago legislativo que hay.</P>

<P>Yo le dejar&iacute;a al presidente la afirmaci&oacute;n que hizo el diputado que me antecedi&oacute; en este uso de la tribuna, sobre que el que las sesiones est&eacute;n iniciando una hora y media despu&eacute;s y que terminen inclusive antes de lo que se se&ntilde;ala en la propia ley, que es atribuci&oacute;n de la propia Mesa Directiva.</P>

<P>Quiere decir que debemos tener tambi&eacute;n ese compromiso de los legisladores y las legisladoras que integran la Mesa Directiva, para que estemos abordando m&iacute;nimamente el tiempo que se tiene reglamentado. Ojal&aacute; que el presidente pueda asumir este compromiso de lo que ya se dijo, que no se inicia porque la Presidencia no viene a iniciar la sesi&oacute;n o que termina con la atribuci&oacute;n que le confiere la propia ley al presidente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Solo para ilustrar a la asamblea. La Presidencia tiene por costumbre iniciar la sesi&oacute;n en cuanto hay qu&oacute;rum registrado. &Eacute;sa es la limitante fundamental que tenemos para iniciar las sesiones y muchas de las veces, los horarios tienen que ver, tambi&eacute;n, con la presencia de legisladores en el pleno, que seguramente est&aacute;n en comisiones o en algunas reuniones de trabajo, pero no siempre se cuenta con el qu&oacute;rum para llevar a cabo las sesiones. &Eacute;sta es una limitante que no ha estado a consideraci&oacute;n en este debate y que es un elemento fundamental para ello.</P>

<P>Ha solicitado la palabra el diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, ser&iacute;a el &uacute;ltimo orador para poner a consideraci&oacute;n si est&aacute; suficientemente discutido el asunto.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, realmente es importante este paso que da la Junta de Coordinaci&oacute;n Pol&iacute;tica, aunque sea tarde, porque estamos en la &uacute;ltima parte de nuestro trabajo en esta LX Legislatura, y qu&eacute; lamentable es que apenas estamos encontrando el camino para poder trabajar de mejor manera. Por eso digo que es lamentable, pero siempre ser&aacute; mejor tarde que nunca.</P>

<P>Aqu&iacute; se han hecho muchas propuestas, y creo que no ri&ntilde;en, pero hay cosas elementales que simplemente si las cumpli&eacute;ramos, podr&iacute;amos sacar adelante este trabajo. </P>

<P>Se habla aqu&iacute; de incrementar los d&iacute;as de discusi&oacute;n, de debate; no est&aacute; mal, pero creo que, incluso antes de incrementarlos, estar&iacute;a bien simplemente con que cumpli&eacute;ramos los d&iacute;as en que debemos de estar aqu&iacute; debatiendo. Estar&iacute;a bien que se incrementaran las horas, no est&aacute; mal, pero bastar&iacute;a con que cumpli&eacute;ramos a tiempo el trabajo que tenemos encomendado aqu&iacute; a la hora en que somos citados.</P>

<P>Pero, m&aacute;s all&aacute; de todo esto, compa&ntilde;eros, hay algo que nos debe mover, y es simple y llanamente, responsabilidad y voluntad para cumplir con nuestro trabajo.</P>

<P>¿Cu&aacute;ntas veces se han tenido que suspender reuniones de comisiones porque no se completa el qu&oacute;rum? Entonces, hablamos aqu&iacute; de una manera ante el pleno, y hacemos otra en comisiones, y aqu&iacute; mismo.</P>

<P>¿Cu&aacute;ntas iniciativas, proyectos de decreto se han tenido que aprobar, apenas con el m&iacute;nimo indispensable para que puedan pasar al Senado?</P>

<P>Aqu&iacute;, compa&ntilde;eras y compa&ntilde;eros, nos podemos pasar m&aacute;s d&iacute;as, si ustedes quieren, discutiendo, debatiendo; pero, ¿cu&aacute;ntas veces nos ha tocado ver en este pleno que cuando un asunto es muy importante para el pa&iacute;s, basta con que alguien diga: &quot;No se somete a discusi&oacute;n&quot;. &quot;Suficientemente discutido&quot;, y no pasa nada? Entonces, ¿de qu&eacute; sirve que pasemos m&aacute;s horas o m&aacute;s d&iacute;as?</P>

<P>Lo que hace falta, compa&ntilde;eras y compa&ntilde;eros diputados, es que realmente asumamos nuestro papel y que cumplamos los d&iacute;as y las horas para las que hemos sido electos en este trabajo. Responsabilidad y voluntad, simplemente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado. Esta Presidencia, una vez escuchado los distintos planteamientos de los grupos parlamentarios, de los se&ntilde;ores diputados, hemos acordado con el Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica regresar este acuerdo a la Conferencia, para que se incluyan en un consenso todas las propuestas que se han sumado. ontin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>(Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados se pronuncia a favor de encontrar una pronta soluci&oacute;n al conflicto de los pueblos Palestina e Israel.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se pronuncia a favor de la necesidad de levantar el bloqueo econ&oacute;mico a la Rep&uacute;blica de Cuba, y la prestaci&oacute;n de ayuda a la isla para hacer frente a los desastres naturales que ha sufrido.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Queremos saludar a estudiantes de la Facultad de Administraci&oacute;n P&uacute;blica y Ciencias Pol&iacute;ticas de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, que nos acompa&ntilde;an hoy. Bienvenidos.</P>

<P>Al se&ntilde;or presidente municipal de Tolim&aacute;n, Jalisco; m&eacute;dico veterinario zootecnista Carlos Navarrete. Felicidades, bienvenido.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas, correspondiente al mes de enero de 2009, desagregada por tipo de fondo. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento. Contin&uacute;e con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos Laurence Olivia Pantin, Erika Alejandra Hern&aacute;ndez Victoria, Salvador S&aacute;nchez Col&oacute;n, David Oliver Gonz&aacute;lez Bravo y Mois&eacute;s Medrano Gonz&aacute;lez puedan prestar servicios en las embajadas de Francia y Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Matamoros, Tamaulipas, respectivamente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a las reglas de operaci&oacute;n del programa Pro&aacute;rbol.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica y a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remiten contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados, relativo a las reglas de operaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnense a la Junta de Coordinaci&oacute;n Pol&iacute;tica y a las Comisiones de Agricultura y Ganader&iacute;a, y de Desarrollo Social para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse al promovente, para su conocimiento.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo y adiciona las fracciones III y IV, recorri&eacute;ndose la actual III para pasar a ser V del art&iacute;culo 6 de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones a la Ley General de Salud.</P>

<P>Tres. De la Comisi&oacute;n de Gobernaci&oacute;n, con proyectos de decreto por los que se conceden permisos a ciudadanos mexicanos para prestar servicios a gobiernos extranjeros.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a de la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura. Esta Presidencia recibi&oacute; del diputado Octavio Mart&iacute;nez Vargas, iniciativa con proyecto de decreto que expide la Ley General de Turismo, suscrita por los diputados integrantes de la Comisi&oacute;n de Turismo. T&uacute;rnese a las Comisiones de Turismo con opini&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Hugo Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma el art&iacute;culo 14 de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia recibi&oacute; de la diputado Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales. T&uacute;rnese a la Comisi&oacute;n de Justicia. (La han signado otros legisladores, puesto que a la diputada Patricia Villanueva ya se la ha concedido licencia.)</P>

<P>Esta Presidencia recibi&oacute; del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 25 de la Ley General de Desarrollo Social. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>
<P> </P>
<P>Esta Presidencia recibi&oacute; del diputado Daniel Torres Garc&iacute;a, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma los art&iacute;culos 949 y 1005 Bis de la Ley Federal del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma el art&iacute;culo 10 de la Ley del Servicio Postal Mexicano. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Esta Presidencia recibi&oacute; del diputado Horacio Garza Garza, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que expide la Ley de Importaci&oacute;n de Veh&iacute;culos Usados. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado C&eacute;sar Horacio Duarte J&aacute;quez, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que adiciona un art&iacute;culo 21 Bis, reforma el art&iacute;culo 23, y establece diversas disposiciones transitorias de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al titular del Ejecutivo del estado de Tlaxcala para que sea firmado el Convenio Interestatal integrado por el fideicomiso para la cuarta zona metropolitana Puebla-Tlaxcala. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a la Procuradur&iacute;a General de la Rep&uacute;blica y a la Auditor&iacute;a Superior de la Federaci&oacute;n, investigue, y en su caso finque responsabilidad por el manejo irregular de recursos destinados a vivienda para la poblaci&oacute;n devastada en el desastre ocurrido en el estado de Tabasco desde octubre de 2007, suscrito por los diputados Rafael El&iacute;as S&aacute;nchez Cabrales y M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Funci&oacute;n P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a son proposiciones con punto de acuerdo.</P>

<P>Se recibi&oacute; del diputado Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se solicita al Titular del Ejecutivo Federal informe sobre los resultados derivados de la aplicaci&oacute;n del decreto que establece las medidas de austeridad y disciplina del gasto en la administraci&oacute;n p&uacute;blica federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que se exhorta a los titulares de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social y del Sistema Nacional para el Desarrollo Integral de la Familia, para que generen campa&ntilde;as de vigilancia en contra del abuso y la explotaci&oacute;n laboral infantil, y pol&iacute;ticas p&uacute;blicas que permitan garantizar los derechos de los ni&ntilde;os. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Luis Aguilera Rico ?que hoy cumple a&ntilde;os? del Grupo Parlamentario de Convergencia, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que emita una carta diplom&aacute;tica al gobierno de Estados Unidos de Am&eacute;rica, para detener la violaci&oacute;n a los derechos humanos de los inmigrantes mexicanos. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>La Presidencia recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, proposici&oacute;n con punto de acuerdo por el que se cita a comparecer ante las comisiones, a los directores generales de Conagua y del Organismo de Cuenca Aguas del Valle de M&eacute;xico, para que informen sobre la escasez de agua potable en la zona metropolitana del valle de M&eacute;xico. Asimismo se exhorta a la Profepa a que presente las denuncias ante la autoridad del agua, a fin de que se apliquen sanciones a los beneficiarios de pozos clandestinos que operan en el Distrito Federal y el Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>La Presidencia recibi&oacute; del diputado Carlos Alberto Torres Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que otorgue est&iacute;mulos econ&oacute;micos y facilidades para fomentar las inversiones cinematogr&aacute;ficas nacionales e internacionales en M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Econom&iacute;a, y de Turismo.</P>

<P>La Presidencia recibi&oacute; del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo Federal, a que, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y de la Secretar&iacute;a de Comunicaciones y Transportes, inicien los trabajos para evaluar la factibilidad de construir un puerto interior en el Estado de M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Transportes.</P>

<P>La Presidencia recibi&oacute; del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo Federal, a que, a trav&eacute;s de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, implemente planes emergentes en el Estado de M&eacute;xico para propiciar la inclusi&oacute;n de j&oacute;venes en la oferta laboral y prevenir el desempleo en ese sector. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>La Presidencia recibi&oacute; del diputado Jes&uacute;s Alc&aacute;ntara N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo Federal, a que, a trav&eacute;s de la Sagarpa, libere los recursos contemplados en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 para el Estado de M&eacute;xico, a fin de reducir los efectos negativos de la crisis econ&oacute;mica en el campo mexiquense. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>La Presidencia recibi&oacute; del diputado V&iacute;ctor Aguirre Alcaide, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la Comisi&oacute;n Federal de Electricidad, a que regule los cobros excesivos de luz que ata&ntilde;en a los municipios ind&iacute;genas de la monta&ntilde;a en Guerrero. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; del diputado H&eacute;ctor Manuel Ramos Covarrubias, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo Federal, a que, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, de la Comisi&oacute;n Nacional Bancaria y de Valores, y de la Condusef, informen sobre la legalidad de las operaciones bancarias en moneda extranjera realizadas por las instituciones bancarias. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Titular de la Secretaria de Salud y a los Secretarios de Salud de las entidades federativas y del Distrito Federal, a que implementen programas para prevenir el consumo de narc&oacute;ticos; as&iacute; como para brindar tratamiento y rehabilitaci&oacute;n a la poblaci&oacute;n que padece farmacodependencia. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>La Presidencia recibi&oacute; del diputado Cruz P&eacute;rez Cu&eacute;llar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Energ&iacute;a y al Fideicomiso para el Ahorro de Energ&iacute;a El&eacute;ctrica, a homologar los horarios de verano para los estados fronterizos con el horario de verano de Estados Unidos de Am&eacute;rica. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se solicita a la Junta de Gobierno de la Comisi&oacute;n Federal de Electricidad, a los titulares de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, y de la Secretar&iacute;a de Energ&iacute;a, a que implementen una tarifa preferencial para el consumo dom&eacute;stico de energ&iacute;a el&eacute;ctrica en Chiapas. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Salud y a los secretarios de Salud de las entidades federativas y del Distrito Federal, a que implementen programas y campa&ntilde;as para prevenir y atender a la poblaci&oacute;n que padece obesidad y sobrepeso. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>De la misma diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que solicita al titular de la Profepa intensifique las acciones orientadas a promover la vigilancia y cumplimiento de las disposiciones normativas que preservan y protegen a los manglares del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>De la misma diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que se exhorta a los titulares de la Procuradur&iacute;a General de la Rep&uacute;blica, de la Secretar&iacute;a de Seguridad P&uacute;blica y al director general del Instituto de la Judicatura Federal implementen acciones de capacitaci&oacute;n para el personal que habr&aacute; de aplicar las nuevas disposiciones penales que han entrado en vigor y que fueron publicadas en el Diario Oficial de la Federaci&oacute;n el 23 de enero del a&ntilde;o en curso. T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y de Justicia.</P>

<P>De la misma diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la Procuradur&iacute;a General de la Rep&uacute;blica, y a los titulares de las procuradur&iacute;as generales de justicia de las entidades federativas y del Distrito Federal, actualicen el marco jur&iacute;dico del actuar de la Conferencia Nacional de Procuraci&oacute;n de Justicia. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>De la misma diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, proposici&oacute;n con punto de acuerdo por el que se exhorta a los titulares de la Secretar&iacute;a de Seguridad P&uacute;blica, de la Procuradur&iacute;a General de la Rep&uacute;blica y de los titulares de las procuradur&iacute;as generales de justicia de los estados y del Distrito Federal implementen campa&ntilde;as y programas para prevenir y hacer frente al problema de la delincuencia juvenil en el pa&iacute;s. T&uacute;rnese a las Comisiones Unidas de Seguridad P&uacute;blica y de Juventud y Deporte.</P>

<P>Se recibi&oacute; de la diputada Sonia Noelia Ibarra Fr&aacute;nquez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal y al Senado de la Rep&uacute;blica ratifiquen diversos convenios de la Organizaci&oacute;n Internacional del Trabajo en materia de trabajo infantil. Se turna a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el se&ntilde;or diputado Jos&eacute; Antonio Almaz&aacute;n. Sonido a la curul del diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n  Gonz&aacute;lez </B>(desde la curul): Hacer una atenta pregunta. Tengo en mis manos uno de los anexos del orden del d&iacute;a de esta sesi&oacute;n y me encuentro aqu&iacute; su estructura, entre lo que destaco las iniciativas que est&aacute;n pendientes de ser presentadas.</P>

<P>Advierto que esta misma orden del d&iacute;a, en lo que se refiere a la presentaci&oacute;n de iniciativas, no ha variado desde la sesi&oacute;n del d&iacute;a mi&eacute;rcoles 4 de febrero. Cuando digo que no ha variado es que se sigue presentando sesi&oacute;n tras sesi&oacute;n en lo relativo a la presentaci&oacute;n de iniciativas esta estructura de orden del d&iacute;a, y a lo largo ya con &eacute;sta de cinco sesiones, ?como antes se estaba discutiendo de esto? no ha sido abordado.</P>

<P>Sin embargo, a lo largo de todas estas sesiones, del d&iacute;a 4 de febrero a la fecha, se nos sigue presentando un orden del d&iacute;a, al cual no se le est&aacute; dando el debido cumplimiento.</P>

<P>Mi pregunta es, diputado presidente, ¿es acaso esto una omisi&oacute;n? Nos est&aacute;n entregando un orden del d&iacute;a al cual no se est&aacute; sujetando el desahogo, a lo largo de estas &uacute;ltimas cinco sesiones.</P>

<P>¿Se va a seguir postergando ?pregunto, diputado presidente? la presentaci&oacute;n de iniciativas, algunas de las cuales, no digo que todas, pero en lo que hace a las que yo tengo pendientes de presentar abordan precisamente lo relativo a la terrible recesi&oacute;n econ&oacute;mica y presento propuestas de modificaciones y nuevas leyes, a efecto de cumplir esto que dice aqu&iacute;: ante la crisis, urge actuar a favor del pueblo?</P>

<P>Mi pregunta es, diputado presidente, m&aacute;s all&aacute; de la omisi&oacute;n, ¿de lo que se trata es de dar una discusi&oacute;n pausada, fundada sobre este problema, para evitar que la gente se entere de que estamos buscando alternativas de soluci&oacute;n? ¿O es acaso una omisi&oacute;n irresponsable en la conducci&oacute;n de cinco sesiones, a lo largo de las cuales se ha omitido tratar uno de los asuntos primordiales en cualquier orden del d&iacute;a, tal y como conozco a la fecha, el funcionamiento de las sesiones en este Poder Legislativo?</P>

<P>Si lo que se me responde, diputado presidente, es afirmativo a lo que estoy planteando, solicito de manera responsable que asuman sus funciones y que el punto que hace a la presentaci&oacute;n de iniciativas sea debidamente desahogado, o que ya no se nos siga burlando present&aacute;ndonos orden del d&iacute;a, porque son una burla para todos los diputados que estos asuntos no se est&eacute;n cumplimentando. </P>

<P>Por supuesto tengo m&aacute;s que agregar, pero estoy muy atento a lo que t&uacute; como presidente de esta C&aacute;mara nos puedas dar como respuesta. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, don Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, esta Mesa Directiva, previo a cada sesi&oacute;n, generamos, con la representaci&oacute;n de todos los grupos parlamentarios, una reuni&oacute;n previa en la que se estructura de manera muy puntual el orden del d&iacute;a.</P>

<P>Se ha privilegiado, sin duda, los acuerdos que llegan de la Junta de Coordinaci&oacute;n Pol&iacute;tica, las licencias de los se&ntilde;ores legisladores, las tomas de protesta de los mismos, y se han ido desahogando de manera lo m&aacute;s r&aacute;pido posible, tambi&eacute;n, la sanci&oacute;n a los dict&aacute;menes que las comisiones nos turnan. Tambi&eacute;n, se han venido desahogando iniciativas y propuestas con puntos de acuerdo.</P>

<P>Hace unos minutos, acabo de concluir el turno de 10 iniciativas de manera directa, usted, seguramente se refiere al acceso a la tribuna a la presentaci&oacute;n. De ninguna manera se ha limitado, y de manera permanente hemos solicitado a los miembros de la Mesa Directiva que representan a cada grupo parlamentario, le sugieran de manera muy respetuosa a cada legislador, debido al c&uacute;mulo de iniciativas y, sobre todo, en la manera y el tiempo de agotarlas en las sesiones, el procedimiento para que de manera directa se turnen a las comisiones.</P>

<P>Si el inter&eacute;s que tenemos es que se dictaminen y tengan efectos en la poblaci&oacute;n, la manera m&aacute;s pr&aacute;ctica y r&aacute;pida en estos momentos que, coincido con usted, la Ley Org&aacute;nica tiene, sin duda, much&iacute;simas fallas que hoy no permiten con mayor agilidad el tr&aacute;mite de todos los asuntos que tanto a usted como a m&iacute; nos interesan, se&ntilde;or diputado.</P>

<P>Quiero informarle que enseguida de primer ponente, sigue el turno a una iniciativa suya, y con ello, iniciaremos el desahogo de las iniciativas a las que hemos llegado en esta sesi&oacute;n, pero a ra&iacute;z de debates y a ra&iacute;z de una serie de asuntos que llegan a esta C&aacute;mara, nos toman tiempo de las sesiones, y que desahogan desgraciadamente en buen tiempo el que deber&iacute;an de estar, a su opini&oacute;n y tambi&eacute;n a la de muchos legisladores?en la que me incluyo? las propuestas en la tribuna de iniciativas que hemos elaborado.</P>

<P>As&iacute; que dando paso para agilizar precisamente el t&eacute;rmino, le concedo el uso de la palabra al diputado don Adolfo  Mota Hern&aacute;ndez, del Grupo Parlamentario de PRI, para que presente una iniciativa con proyecto de decreto que reforma el art&iacute;culo 8 de la Ley de V&iacute;as Generales de Comunicaci&oacute;n.</P>

<B><P>El diputado Adolfo  Mota Hern&aacute;ndez: </B>Gracias, se&ntilde;or presidente. Vengo a presentar esta iniciativa que no tiene otro objetivo m&aacute;s que apoyar el plan anticrisis presentado en los distintos niveles de gobierno, antes en Veracruz, a finales del mes de diciembre, fue presentada por el gobernador Fidel Herrera Beltr&aacute;n, una propuesta de plan anticrisis que, secundado ya en el aspecto federal, pretende proponer la agilizaci&oacute;n de tema de los derechos de v&iacute;a.</P>

<P>Esta iniciativa pretende adicionar algunos p&aacute;rrafos al art&iacute;culo 8 de la Ley de V&iacute;as Generales de Comunicaci&oacute;n, y que tiene el sentido de agilizar, de buscar que la Federaci&oacute;n, en los t&eacute;rminos pueda absorber, cuando sea necesario, cuando sea el caso, los derechos de v&iacute;a, y agilizar el recurso que fue presupuestado y aprobado en esta C&aacute;mara de Diputados, y que para Veracruz y para muchos estados del pa&iacute;s es hist&oacute;rico.</P>

<P>El ejercicio de estos recursos que llegan a los estados debe ser &aacute;gil y con esto motivamos el empleo, motivamos la generaci&oacute;n de fuentes de trabajo y motivamos que este recurso se ejerza durante el a&ntilde;o que fue presupuestado.</P>

<P>A finales del a&ntilde;o pasado tuvimos la noticia del &aacute;rea de Comunicaciones de que hab&iacute;a un subejercicio de hasta, aproximadamente, el 30 por ciento. Esto genera todo tipo de complicaciones; el proyecto ejecutivo, el derecho de v&iacute;a que viene a complicar en algunas ocasiones el ejercicio del presupuesto.</P>

<P>Con esta iniciativa lo que pretendemos es que, simult&aacute;neamente con la elaboraci&oacute;n del anteproyecto de construcci&oacute;n de v&iacute;as generales, se deba solicitar al Instituto de Administraci&oacute;n y Aval&uacute;os de Bienes Nacionales el aval&uacute;o previo de los terrenos sobre los cuales se realizar&aacute; la construcci&oacute;n de la obra.</P>

<P>Asimismo, para efectos de la coordinaci&oacute;n antes mencionada y de las diversas etapas de los proyectos, en particular lo relativo al derecho de v&iacute;a, se constituye un comit&eacute; t&eacute;cnico por cada proyecto, integrado por representantes de la Secretar&iacute;a de Comunicaciones, de la Secretar&iacute;a de Hacienda, del Instituto de Administraci&oacute;n y Aval&uacute;os de Bienes Nacionales y de los gobiernos estatales, as&iacute; como los representantes de las empresas que son permisionarias o concesionarias.</P>

<P>Este comit&eacute; t&eacute;cnico fungir&aacute; como &oacute;rgano consultivo y de acuerdo para la consecuci&oacute;n del derecho de v&iacute;a desde la fase posterior a la autorizaci&oacute;n t&eacute;cnica y presupuestal de cada proyecto.</P>

<P>Una vez aprobada la viabilidad del anteproyecto de construcci&oacute;n y tomando como base el aval&uacute;o previo, se procede a la elaboraci&oacute;n &aacute;gil del proyecto ejecutivo de construcci&oacute;n y a la adquisici&oacute;n del derecho de v&iacute;a que, en muchas ocasiones, pasa a excederse de reglamentaci&oacute;n y, consecuentemente, del ejercicio de los recursos y atora el presupuesto destinado a las entidades federativas.</P>

<P>Pretendemos, con esta iniciativa, desde Veracruz, generar fuentes de empleo, agilizar la posibilidad de la ejecuci&oacute;n de obra en los caminos y tramos federales, y poder generar las fuentes que se requieren en el plan anticrisis; secundarlo y hacer m&aacute;s &aacute;gil la operaci&oacute;n y la ejecuci&oacute;n posterior de las obras federales en las entidades federativas, la construcci&oacute;n de caminos, de carreteras y, consecuentemente, la posibilidad de creaci&oacute;n de fuentes de empleo. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, don Adolfo Mota. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 49 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, compa&ntilde;ero presidente. El que suscribe, diputado federal a esta legislatura del Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que le concede el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y los art&iacute;culos 55, fracci&oacute;n II; 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se permite someter a consideraci&oacute;n de esta asamblea, iniciativa con proyecto de decreto que adiciona la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, conforme a la siguiente exposici&oacute;n de motivos:</P>

<P>El manejo que los actuales directivos del Infonavit han realizado de la cartera vencida es absolutamente ilegal y nada transparente.</P>

<P>Con toda raz&oacute;n se ha formado un verdadero esc&aacute;ndalo en torno a este tema, ya que la venta de la cartera vencida, que abarca a poco m&aacute;s de 120 mil cr&eacute;ditos, se realiza sin respaldo jur&iacute;dico alguno. Pero sobre todo, porque esta venta ha desembocado en el enriquecimiento, en un lucrativo negocio a favor de empresas recuperadoras de cr&eacute;ditos  y peor a&uacute;n, cuando se sabe que mayoritariamente estas empresas son de capital trasnacional, concretamente, norteamericanas.</P>

<P>Insistimos que la venta de la cartera vencida es absolutamente injusta y contraria a derecho, al violentar la fracci&oacute;n XII, apartado A del art&iacute;culo 123 constitucional, el art&iacute;culo 49 de la Ley del Infonavit y las jurisprudencias dictadas sobre el tema.</P>

<P>Esto en virtud de que el Infonavit es el &uacute;nico con el que el trabajador pact&oacute; el cr&eacute;dito y por tanto, el &uacute;nico legalmente legitimado para exigir el cumplimiento de tal contrato en caso de omisi&oacute;n de pagos por parte del trabajador.</P>

<P>Igualmente al trabajador se le priva de las condiciones pactadas en dicho contrato en apego a esta ley. Todo esto es insostenible. La &uacute;nica pol&iacute;tica viable debe partir de la realidad. El empleo y los salarios dignos han venido a la baja en nuestro pa&iacute;s.</P>

<P>Paralelamente ha proliferado el empleo eventual e informal, lo que se est&aacute; agravando a&uacute;n m&aacute;s en el marco de la actual crisis econ&oacute;mica mundial. A esto sumemos la situaci&oacute;n de los incapacitados y jubilados.</P>

<P>Ante tanta injusticia, el Infonavit pronto se ver&aacute; atiborrado, de hecho ya lo est&aacute; siendo, de demandas legales y presiones pol&iacute;ticas como actualmente sucede con el ISSSTE, lo que deslegitima a una instituci&oacute;n y la llena de gastos innecesarios.</P>

<P>Es imposible que el Infonavit cierre los ojos a la realidad y s&oacute;lo est&eacute; al servicio de los trabajadores de mayores ingresos, de los grupos financieros, de las empresas constructoras y ahora hasta de empresas recuperadoras de cr&eacute;dito, dominantemente de capital extranjero.</P>

<P>En suma, si el trabajador no puede ser privado de su vivienda, ni el propio Infonavit sin previo juicio, aun con el apoyo del art&iacute;culo 49 de esta ley, mucho menos lo podr&aacute; hacer un tercero ajeno a la relaci&oacute;n jur&iacute;dica que se entable por motivo del otorgamiento del cr&eacute;dito.</P>

<P>Por todo lo expuesto y fundado, someto a la consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados, la siguiente</P>

<P>Iniciativa con proyecto de decreto que propone la adici&oacute;n de dos p&aacute;rrafos al art&iacute;culo 49 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, en los t&eacute;rminos siguientes</P>

<P>Art&iacute;culo 49. El Instituto en ning&uacute;n caso podr&aacute; vender la cartera vencida ni realizar ning&uacute;n otro acto que implique la subrogaci&oacute;n del cr&eacute;dito a favor de terceras personas tanto p&uacute;blicas como privadas.</P>

<P>En caso contrario, la venta o acto relativo ser&aacute; nulo de pleno derecho y los servidores p&uacute;blicos y dem&aacute;s personas involucradas ser&aacute;n sancionadas como autores del delito de fraude equiparado.</P>

<P>Adem&aacute;s, a los servidores p&uacute;blicos involucrados se les impondr&aacute; destituci&oacute;n de su cargo e inhabilitaci&oacute;n de 5 a 20 a&ntilde;os para desempe&ntilde;ar otro empleo, cargo o comisi&oacute;n p&uacute;blicos y multa de 200 a 10 mil d&iacute;as de salario m&iacute;nimo diario vigente en el Distrito Federal.</P>

<P>Adem&aacute;s, el trabajador afectado con la venta de la cartera vencida tendr&aacute; derecho a adquirir su vivienda, pagando en una sola exhibici&oacute;n m&aacute;ximo el 8 por ciento del saldo del cr&eacute;dito del que sea titular, o bien, podr&aacute; solicitar al instituto le fije un monto justo de amortizaci&oacute;n, con la intervenci&oacute;n de la Escuela Nacional de Trabajo Social de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y de otras instituciones p&uacute;blicas de educaci&oacute;n superior.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Por lo que hace a los cr&eacute;ditos en cartera vencida que fueron vendidos a empresas recuperadoras de cr&eacute;dito, antes de la entrada en vigor del presente decreto, el instituto deber&aacute; de readquirir la titularidad de estos cr&eacute;ditos y fijar, en beneficio de los trabajadores acreditados, caso por caso, montos justos de amortizaci&oacute;n con la intervenci&oacute;n de la Escuela Nacional de Trabajo Social de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, y de otras instituciones p&uacute;blicas de educaci&oacute;n superior; o bien, los trabajadores podr&aacute;n adquirir su vivienda pagando en una sola exhibici&oacute;n el 8 por ciento del saldo del cr&eacute;dito del que es titular.</P>

<P>Es cuanto, y compa&ntilde;ero diputado presidente, en virtud del tiempo, solicito que se integre completo el texto de la presente iniciativa. Por la atenci&oacute;n de todos ustedes, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, don Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, con gusto instruimos a la Secretar&iacute;a para que se inserte en sus t&eacute;rminos su iniciativa completa en el Diario de los Debates.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado, Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que abroga la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Gracias, presidente. Amigas y amigos legisladores, vengo a esta tribuna a presentar esta iniciativa de ley donde se busca que juntos logremos eliminar el Impuesto Sobre la Adquisici&oacute;n de Veh&iacute;culos Nuevos, el ISAN, que viene a detener el crecimiento de la industria automotriz en nuestro pa&iacute;s, que es la que genera el 3 por ciento del producto interno bruto de M&eacute;xico.</P>

<P>Si hacemos esto, permitiremos que se puedan controlar m&aacute;s de 54 mil 850 empleos que genera directamente la industria automotriz. Por cada empleo que genera la industria automotriz directo, se generan entre 7 y 8 empleos indirectos. Para los estados productores automotrices en M&eacute;xico, saben que &eacute;sto viene a generar casi 535 mil empleos directos e indirectos para nuestro pa&iacute;s.</P>

<P>Esta iniciativa es parte del esfuerzo que tenemos que hacer como legisladores para combatir esta crisis que a nuestro pa&iacute;s aqueja.</P>

<P>A falta de soluciones del gobierno federal, a falta de aportaciones para combatir la marginaci&oacute;n y la pobreza; a falta de una estrategia seria para dar argumentos fiscales para que se pueda salvar el empleo, estas iniciativas, que proponemos las diputadas y los diputados del grupo parlamentario del PRI, pueden servir para que la industria automotriz tenga herramientas para poder mantener la planta laboral.</P>

<P>Eliminar el ISAN al 100 por ciento dar&iacute;a la oportunidad, aunque sea un ingreso participable para las entidades federativas, de que aquellas personas que est&aacute;n en la posibilidad de comprar un carro, pero que les falta un poquito para lograrlo, lo puedan hacer.</P>

<P>&Eacute;sto puede ir acompa&ntilde;ado de un esfuerzo de las armadoras para tratar de disminuir el costo de los veh&iacute;culos y que esto, aunado a la disminuci&oacute;n del cobro fiscal, sirva para que sean m&aacute;s econ&oacute;micas las unidades en M&eacute;xico y garanticemos la planta laboral.</P>

<P>No podemos seguir cobrando impuestos en un pa&iacute;s donde todo sube, donde sube el d&oacute;lar; donde suben los b&aacute;sicos un 70 por ciento; donde sube la gasolina; donde sube el diesel; donde no hay ninguna motivaci&oacute;n para el micro, peque&ntilde;o, mediano y gran empresario; y donde hoy, los que generan casi el 35 por ciento del empleo en M&eacute;xico, no tienen un solo beneficio fiscal para este tema.</P>

<P>Creo que como legisladores tenemos la gran oportunidad de representar a m&aacute;s de medio mill&oacute;n de trabajadores que hoy est&aacute;n pidiendo que sus diputados generemos iniciativas para combatir la crisis. &Eacute;sta puede ser una opci&oacute;n.</P>

<P>Les pido de forma seria, responsable, y de manera respetuosa, que analicemos muy bien esta iniciativa en la Comisi&oacute;n de Hacienda, y pedirles a mis amigos y amigas de la Comisi&oacute;n de Hacienda que no se quede en la congeladora.</P>

<P>Insisto con la <I>congeladora legislativa</I> que tanto da&ntilde;o le hace al pa&iacute;s y a esta C&aacute;mara, porque tienen una gran cantidad de iniciativas ah&iacute;, como colecci&oacute;n, para verlas ah&iacute; qui&eacute;n sabe si en tres o cuatro legislaturas m&aacute;s; cosas que tienen que ser debatidas y discutidas aqu&iacute;, y no se est&aacute;n tocando. De esta forma respetuosa les pedir&iacute;a que pudi&eacute;ramos dar lectura a esta iniciativa cuanto antes, por el apremio de la crisis que estamos viviendo.</P>

<P>Eliminar el impuesto sobre autom&oacute;viles nuevos permitir&iacute;a garantizar que la industria nacional mantenga los empleos, y tambi&eacute;n que le demos la oportunidad a esos cientos de miles de trabajadores, que vean que sus legisladores estamos generando pol&iacute;ticas fiscales para ellos.</P>

<P>Por lo anterior, amigas legisladoras y amigos legisladores, vamos a proponer la modificaci&oacute;n a la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos, y proponemos un cambio a un art&iacute;culo &uacute;nico del transitorio: Se abroga la Ley Federal del Impuesto sobre Autom&oacute;viles Nuevos.</P>

<P>Esta reforma deber&aacute; entrar al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, siendo en el Palacio Legislativo de San L&aacute;zaro, a 16 de febrero de 2009. Es cuanto, presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Jeric&oacute; Abramo Masso. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eros legisladores, someto a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, la siguiente iniciativa con proyecto de decreto por el que se reforman diversos art&iacute;culos del t&iacute;tulo vig&eacute;simo cuarto del C&oacute;digo Penal Federal, en materia de delitos electorales, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El tema de los delitos electorales, as&iacute; como sus persecuciones y consignaciones, se encuentran estrechamente vinculados al sistema pol&iacute;tico-electoral del que depende, y cabe se&ntilde;alar que no han sido los mismos en todos los pa&iacute;ses ni tampoco en diversas etapas de la historia.</P>

<P>Como antecedentes podemos mencionar que en Grecia se impon&iacute;a la pena de muerte al ciudadano que votaba dos veces. En Roma exist&iacute;a el delito de <I>ambitus</I> para sancionar la corrupci&oacute;n en la obtenci&oacute;n del voto, cuya penalidad alcanz&oacute; la privaci&oacute;n de honores, el destierro y la deportaci&oacute;n.</P>

<P>Durante la Edad Media surge la figura del <I>broglio</I> relativo al fraude electoral y a la compra de votos. En Francia, en 1810 el C&oacute;digo Penal incluy&oacute; un cap&iacute;tulo en el que se estableci&oacute; la violencia, la coerci&oacute;n, la corrupci&oacute;n y el fraude como causas espec&iacute;ficas de suplantar la voluntad popular.</P>

<P>Manifestamos lo anterior porque en este a&ntilde;o se renovar&aacute; en su totalidad la C&aacute;mara de Diputados. Es en este 2009 donde han entrado en vigor las disposiciones de una reforma electoral derivada de los trabajos y consensos entre las distintas fuerzas pol&iacute;ticas representadas en el Congreso de la Uni&oacute;n.</P>

<P>Estas reformas aterrizaron en un primer momento con modificaciones sustanciales a nuestra Constituci&oacute;n, y posteriormente a la expedici&oacute;n de un nuevo C&oacute;digo Federal de Instituciones y Procedimientos Electorales, as&iacute; como reformas a la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<P>Esta reforma implement&oacute; mecanismos importantes en el derecho electoral mexicano, como la prohibici&oacute;n a los partidos pol&iacute;ticos para comprar propaganda en radio y televisi&oacute;n. La reducci&oacute;n de financiamiento p&uacute;blico a los partidos pol&iacute;ticos. La reducci&oacute;n en los tiempos de precampa&ntilde;a y campa&ntilde;a; y el fortalecimiento de la autonom&iacute;a y capacidades del Instituto Federal Electoral.</P>

<P>Sin embargo, uno de los temas que no fueron abordados dentro del proceso de la reforma electoral es el relativo a los delitos electorales, como si en M&eacute;xico con un largo historial de elecciones cuestionadas y de fraudes electorales no fuera un tema relevante para tener una legislaci&oacute;n completa que sancione a quien violente la democracia y el sufragio popular.</P>

<P>No podemos hablar de una reforma electoral integral sin una reforma al cap&iacute;tulo de los delitos electorales del C&oacute;digo Penal Federal que actualice a las realidades de nuestro pa&iacute;s conductas que afecten los valores de la democracia.</P>

<P>De ah&iacute; la necesidad de contar con una legislaci&oacute;n m&iacute;nima que se armonice a la reciente reforma electoral, con la finalidad de salvaguardar nuestros intereses y bienes m&aacute;s preciados al lado de la vida y de la libertad, como son la democracia y la soberan&iacute;a.</P>

<P>La iniciativa que pongo a consideraci&oacute;n de esta soberan&iacute;a responde a estos compromisos, en su esencia plantea la incorporaci&oacute;n de las figuras de precandidatos y de organizadores de actos de campa&ntilde;a o precampa&ntilde;a y un aumento en las penalidades, en la participaci&oacute;n de estos, en las conductas tipificadas en el C&oacute;digo Penal.</P>

<P>Propongo adem&aacute;s, un aumento en las penalidades a aquel que utilice programas sociales as&iacute; como fondos provenientes de actividades il&iacute;citas, o del extranjero, para el apoyo de precandidatos, candidatos, partido pol&iacute;tico o coalici&oacute;n.</P>

<P>Por tanto, es importante que para el proceso electoral del 2009 no s&oacute;lo se cuente con un marco en materia de elecciones, sino que &eacute;ste se armonice con una actualizaci&oacute;n al cap&iacute;tulo de Delitos Electorales del C&oacute;digo Penal Federal.</P>

<P>Recordemos que la democracia tiene como condici&oacute;n esencial la limpieza electoral, la transparencia del sufragio y de los &oacute;rganos encargados de su supervisi&oacute;n.</P>

<P>Es como se&ntilde;ala el jurista Jos&eacute; Peco &quot;sin la verdad el sufragio, el derecho es quimera, la libertad un mito y la democracia una ficci&oacute;n&quot;.</P>

<P>Por lo anterior expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente Iniciativa con proyecto de decreto, por el que se reforman diversos art&iacute;culos del T&iacute;tulo Vig&eacute;simo Cuarto del C&oacute;digo Penal Federal Electoral.</P>

<P>Se&ntilde;or presidente, en obviedad de tiempo solicito se inserte el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputada Susana Monreal &Aacute;vila, con gusto instruimos a la Secretar&iacute;a para que se inserte &iacute;ntegramente la iniciativa con la exposici&oacute;n de motivos en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede la palabra al se&ntilde;or diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD. Para presentar iniciativa con proyecto de decreto que expide la Ley de Desempleo Universal y no contributivo.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, compa&ntilde;ero diputado presidente. El suscrito, Jos&eacute; Antonio Almaz&aacute;n, diputado federal de esta Legislatura, integrante del Grupo Parlamentario del PRD, en ejercicio de la facultad que me conceden los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y; 62, 63 y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a consideraci&oacute;n de esta soberan&iacute;a, iniciativa con proyecto de decreto para crear la Ley del Seguro de Desempleo Universal y no Contributivo, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos </P>

<P>Si se cumplen los pron&oacute;sticos optimistas del secretario de Hacienda y Cr&eacute;dito P&uacute;blico, que estima que en 2009 el crecimiento econ&oacute;mico en el pa&iacute;s ser&aacute; de cero; sin embargo, otras proyecciones de especialistas, tanto del sector p&uacute;blico como del privado, consideran que un crecimiento econ&oacute;mico realista deber&aacute; ser negativo.</P>

<P>En uno y otro caso, a los 2 millones 35 mil desempleados, v&iacute;ctimas del neoliberalismo que ya existen en nuestro pa&iacute;s, se van a sumar 380 mil m&aacute;s que perder&aacute;n su empleo, seg&uacute;n c&aacute;lculos de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe; 340 mil seg&uacute;n el Banco de M&eacute;xico; y un mill&oacute;n 200 mil j&oacute;venes que cada a&ntilde;o se incorporan a la poblaci&oacute;n econ&oacute;micamente activa. Con mayor raz&oacute;n, si tomamos en cuenta la repatriaci&oacute;n de miles de mexicanos que laboran especialmente en Estados Unidos, el panorama es muy preocupante.</P>

<P>Es imposible dejar al libre juego de las fuerzas del mercado este enorme problema social que se avecina, concepci&oacute;n que una y otra vez ha mostrado su total fracaso. Por ello, el Estado, con todos los instrumentos a su alcance, debe tomar las medidas necesarias para proteger a la poblaci&oacute;n del pa&iacute;s; incluso, en aras de la paz social.</P>

<P>En esta iniciativa, a la cual doy lectura, se propone la aplicaci&oacute;n del seguro de desempleo al universo completo de los desempleados, en nuestro pa&iacute;s. Esto implicar&iacute;a una erogaci&oacute;n del orden de 11 mil millones de pesos, seg&uacute;n c&aacute;lculos oficiales de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, lo que se podr&iacute;a complementar con los esfuerzos de los restantes gobiernos locales para establecer seguros de desempleo equivalentes, como lo ha hecho ya el gobierno de Zacatecas, y lo comienzan a hacer algunos ayuntamientos del estado de M&eacute;xico.</P>

<P>La fuente para obtener de inmediato los recursos necesarios ser&iacute;an los ahorros, por m&aacute;s de 200 mil millones, derivados de un programa de austeridad de parte del gobierno federal.</P>

<P>En el caso del seguro de desempleo en el Distrito Federal, &eacute;ste ha hecho historia, echando por tierra todos los argumentos que lo condenaban a la imposibilidad. Los argumentos en contra, que manifest&oacute; la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social son de la m&aacute;s pura cepa patronal, de lo m&aacute;s anticuado y desprestigiado, pero que han sido anulados por los hechos contundentes de la realidad a lo largo del mundo.</P>

<P>Si los panistas son tan neoliberales y yanqu&iacute;filos, ¿por qu&eacute; no instauran un seguro de desempleo como hay en Estados Unidos desde 1934, protecci&oacute;n que, hasta hace poco, corr&iacute;a paralela a la mayor econom&iacute;a del mundo, cuyo deterioro nada tiene que ver con tal seguro?</P>

<P>En raz&oacute;n de lo expuesto, presento el siguiente proyecto de decreto que crea la Ley del Seguro de Desempleo Universal y No Contributivo.</P>

<P>Art&iacute;culo 1o. La presente  ley es de orden p&uacute;blico e inter&eacute;s social y ser&aacute; de observancia general en toda la Rep&uacute;blica.</P>

<P>Art&iacute;culo 2o. Se crea el Seguro de Desempleo para otorgar protecci&oacute;n a los trabajadores asalariados del sector formal de la econom&iacute;a que hayan perdido su empleo. Al propio tiempo, se crear&aacute;n las condiciones para su reincorporaci&oacute;n a su trabajo.</P>

<P>Art&iacute;culo 3o. El seguro de desempleo otorgar&aacute; a los derechohabientes una prestaci&oacute;n econ&oacute;mica mensual por 27.4 veces el salario m&iacute;nimo general vigente en el Distrito Federal. La prestaci&oacute;n se&ntilde;alada en el p&aacute;rrafo anterior se otorgar&aacute; por un periodo de seis meses, y s&oacute;lo por una vez cada dos a&ntilde;os y tiene car&aacute;cter personal e intransferible.</P>

<P>El prop&oacute;sito, como lo he se&ntilde;alado y como queda argumentado en el texto de la presente iniciativa, es ?con los instrumentos con que cuenta el Estado mexicano y en aplicaci&oacute;n estricta a lo que establece nuestro art&iacute;culo 123 constitucional? contar con las herramientas necesarias para enfrentar este flagelo que ya est&aacute; asolando a miles de hogares mexicanos, como es el desempleo.</P>

<P>En raz&oacute;n de tiempo, diputado presidente, solicito que el texto completo de esta iniciativa se inserte en el Diario de los Debates. Por su atenci&oacute;n, diputadas y diputados, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, y a petici&oacute;n del diputado, ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates de esta sesi&oacute;n.</P>

<P>Quiero aclarar que la iniciativa anterior, que tambi&eacute;n fue presentada por el diputado Almaz&aacute;n Gonz&aacute;lez, debe turnarse a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social, y de Vivienda. Es la iniciativa que se refiere a la reforma del art&iacute;culo 49 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<P>Continuando con las iniciativas en la agenda, tiene el uso de la palabra la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de la Ley General para la Igualdad entre Mujeres y Hombres, y de la Ley del Instituto Nacional de las Mujeres, suscrita por la diputada Rodr&iacute;guez Ram&iacute;rez y la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, de los Grupos Parlamentarios del Partido Revolucionario Institucional y de Convergencia, respectivamente.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, diputada.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Vengo hoy a esta tribuna, a nombre propio y de la diputada Martha Tagle, a presentar una iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de la Ley General para la Igualdad entre Mujeres y Hombres, y de la Ley del Instituto Nacional de las Mujeres, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Acabar con la discriminaci&oacute;n y la desigualdad por motivos de g&eacute;nero es una condici&oacute;n indispensable para el desempe&ntilde;o de la sociedad en su conjunto. Sin ello, no es posible avanzar en un verdadero desarrollo humano, pues &eacute;ste implica la posibilidad de que tanto mujeres como hombres puedan elegir las opciones de vida digna de acuerdo con sus propios valores.</P>

<P>Tampoco es posible hablar de un nivel de desarrollo humano satisfactorio si las personas, sin importar su g&eacute;nero, carecen de la capacidad de incrementar sus capacidades, de acceder a la informaci&oacute;n, a la educaci&oacute;n, a la salud y a los recursos materiales para una vida plena.</P>

<P>A pesar de los innegables avances del pa&iacute;s en materia de equidad de g&eacute;nero, las mujeres mexicanas a&uacute;n sufrimos inequidad, marginaci&oacute;n e injusticia, tanto en la vida p&uacute;blica como en la vida privada que es necesario desterrar.</P>

<P>La presente iniciativa busca proveer a los legisladores y a las legisladoras, y al Ejecutivo, de una herramienta para salvaguardar la equidad de g&eacute;nero desde el momento en que se planteen reformas, nuevas leyes y disposiciones reglamentarias, y para avanzar en la urgente tarea que tenemos pendiente como sociedad, para que hombres y mujeres tengan la misma oportunidad de participaci&oacute;n en el &aacute;mbito p&uacute;blico y privado.</P>

<P>La revisi&oacute;n somera de datos recientes, arrojados por parte del Inegi, permite ver que en M&eacute;xico a&uacute;n estamos muy lejos de alcanzar niveles de equidad aceptables para una sociedad que se digne de ser desarrollada.</P>

<P>En cuanto a la vida privada, a pesar de que m&aacute;s de uno de cada cinco hogares en el pa&iacute;s son comandados por mujeres, son &eacute;stas las que siguen realizando la mayor parte del trabajo no remunerado, tanto en el mercado laboral como en las actividades dom&eacute;sticas.</P>

<P>En el &aacute;mbito laboral y de acuerdo con la Encuesta Nacional de Ocupaci&oacute;n y Empleo, durante el segundo trimestre del 2007 la tasa de participaci&oacute;n de los hombres en la econom&iacute;a es casi del doble que la participaci&oacute;n femenina: 78.2 contra 41.4 por ciento, respectivamente.</P>

<P>A ello debe sumarse el hecho de que en el transcurso de un a&ntilde;o cerca del 30 por ciento de las mujeres ocupadas sufri&oacute; alg&uacute;n tipo de violencia laboral o de discriminaci&oacute;n o acoso.</P>

<P>La presente iniciativa propone la adici&oacute;n del numeral 6 al art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en el cual los presidentes de las comisiones ordinarias deber&aacute;n solicitar la opini&oacute;n al Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero cuando se trate de iniciativas de ley o de decretos que pudieran tener impacto en materia de equidad de g&eacute;nero.</P>

<P>En lo referente a normas reglamentarias se ha considerado conveniente modificar el art&iacute;culo 12 de la Ley General para la Igualdad entre Mujeres y Hombres, incorpor&aacute;ndose una fracci&oacute;n por la cual el Poder Ejecutivo debe solicitar al Instituto Nacional de las Mujeres opini&oacute;n al momento de elaborar las normas reglamentarias que pudieran tener impacto en materia de equidad de g&eacute;nero.</P>

<P>En efecto, este art&iacute;culo coloca en el gobierno federal una serie de acciones a llevar adelante en pos de alcanzar la igualdad de derechos entre mujeres y hombre. Por lo tanto, creemos que una medida que tiende a resguardar la equidad de g&eacute;nero es la consulta que se debe hacer a la hora de formular y de confeccionar las normas.</P>

<P>Como se puede observar, en el primer supuesto nos estamos refiriendo a la consulta que debe realizarse desde el Poder Legislativo y en el otro, a la solicitud de valoraci&oacute;n que debe hacer el Poder Ejecutivo en materia reglamentaria, pero en ambos casos la finalidad perseguida es la misma: que los poderes encargados de la elaboraci&oacute;n de normas jur&iacute;dicas cuenten con la opini&oacute;n de los organismos especializados en aquellas iniciativas que pudieran tener consecuencias adversas en materia de igualdad entre hombres y mujeres.</P>

<P>La opini&oacute;n vertida por el centro o el instituto, seg&uacute;n sea el caso, permitir&aacute;, entre otras cosas, analizar la incidencia que la iniciativa o reglamento tendr&aacute; entre hombres y mujeres, respectivamente, para ver qu&eacute; normas y valores surgen de la misma, qu&eacute; derechos se protegen o qu&eacute; derechos se vulneran, si mejora o empeora la situaci&oacute;n de las mujeres con la implementaci&oacute;n de esta norma.</P>

<P>En definitiva, contar con esta valoraci&oacute;n en el proceso de toma de decisiones no es otra cosa que hacer efectivo el principio de transversalidad, este concepto que, como ustedes recordar&aacute;n, se comenz&oacute; a utilizar en la Cuarta Conferencia Mundial de la Mujer en 1995, en la cual se invit&oacute; a los estados miembros a integrar la perspectiva de g&eacute;nero en todas las pol&iacute;ticas y programas y analizar sus efectos y consecuencias en cuanto al logro de este objetivo, antes de tomar las decisiones.</P>

<P>Esta medida supone un paso importante para la aplicaci&oacute;n en nuestro pa&iacute;s del principio de transversalidad que conduzca a una igualdad real entre mujeres y hombres.</P>

<P>Quiero comentar que normas similares a la propuesta que hoy hacemos han sido adoptadas en otros pa&iacute;ses. Por ejemplo, Espa&ntilde;a cuenta desde el 2003 con la Ley 30, que establece que los proyectos de ley que env&iacute;e el Ejecutivo deber&aacute;n se acompa&ntilde;ados por un informe de impacto de g&eacute;nero. Normas similares han sido adoptadas en otros pa&iacute;ses.</P>

<P>Finalmente, de esta manera, compa&ntilde;eros y compa&ntilde;eras legisladores, no s&oacute;lo se garantiza que las nuevas disposiciones se ajusten a los criterios, normas mexicanas y tratados internacionales en materia de equidad, sino que se brinda la posibilidad de construir, desde la legislaci&oacute;n y reglamentaci&oacute;n, una efectiva transversalidad de la perspectiva de g&eacute;nero.</P>

<P>Por lo tanto, la iniciativa que pongo a su consideraci&oacute;n a nombre propio, y de la diputada Martha Tagle, es s&oacute;lo una modesta aportaci&oacute;n a la impostergable suma de esfuerzos que requiere y que le hacen falta a nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputada, Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez. T&uacute;rnese a las comisiones unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Reglamentarias, as&iacute; como a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Seguimos. Tiene la palabra el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 46, 76 y 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, toda vez que se pospone la iniciativa que presentar&iacute;a la diputada Holly Matus Toledo. Adelante, diputado Espinosa Abuxapqui.</P>

<P>No estando el diputado Espinosa Abuxapqui en el sal&oacute;n de sesiones, cedemos la palabra a la diputada Alliet Bautista Bravo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 1 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se pospone por no encontrarse presente la diputada Bautista Bravo.</P>

<P>Cedemos entonces la palabra, a la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa? tampoco se encuentra presente.</P>

<P>Continuamos entonces. Tiene la palabra el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, tampoco est&aacute;. Se pospone. Otra del diputado Espinosa Abuxapqui. El diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo parlamentario de Alternativa, tampoco se encuentra presente.</P>

<P>Tiene la palabra el diputado Ricardo Cant&uacute;, para presentar iniciativa con proyecto de decreto, que establece el Programa de Apoyo para los Deudores de la Banca en materia de tarjetas de cr&eacute;dito, cr&eacute;ditos hipotecarios y cr&eacute;ditos a las peque&ntilde;as y medianas empresas, y suscrita por diputados de diversos grupos parlamentarios. Adelante, se&ntilde;or diputado Cant&uacute;.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, durante los &uacute;ltimos meses, mucho se ha comentado sobre la crisis financiera y su impacto en la econom&iacute;a del mundo, de hecho, cada d&iacute;a estamos m&aacute;s conscientes de que en nuestro pa&iacute;s este fen&oacute;meno ser&aacute; largo, doloroso, y da&ntilde;ar&aacute; a millones de familias, en especial a aquellas de menores ingresos.</P>

<P>Su origen lo podemos encontrar en el desacoplamiento entre la esfera de la producci&oacute;n y el sistema crediticio, que deton&oacute; con la crisis inmobiliaria desatada desde hace m&aacute;s de un a&ntilde;o en los Estados Unidos. Esta crisis tambi&eacute;n fue acicateada por la voracidad de las instituciones bancarias que, alimentadas por el neoliberalismo salvaje, intentaron sacar agua de las piedras, para lo cual se dise&ntilde;aron sofisticados mecanismos financieros que les permitieron otorgar cr&eacute;ditos a personas que no pod&iacute;an cumplir con sus compromisos de pago. As&iacute; pues, todos estamos pagando las consecuencias de la crisis que son propias del capitalismo que, junto con las imprudencias y mala fe de muchos banqueros, supervisores y de todos los pol&iacute;ticos que no quisieron o no pudieron ponerle un alto a la avaricia de algunos, terminaron por potenciar esta enfermedad propia del sistema econ&oacute;mico vigente.</P>

<P>Sin embargo, los alcances de la crisis en cada pa&iacute;s depender&aacute;n en gran medida de las condiciones estructurales de cada econom&iacute;a. En el caso de M&eacute;xico debe decirse que la implementaci&oacute;n de la pol&iacute;tica neoliberal ha dejado a la econom&iacute;a mexicana muy expuesta a factores externos que se han visto potenciados por las fallas estructurales que observa nuestra econom&iacute;a.</P>

<P>El adverso panorama econ&oacute;mico ha provocado que se reedite el grave problema de la cartera vencida de los deudores en el rengl&oacute;n de las tarjetas de cr&eacute;dito, que asciende a poco m&aacute;s de 31 mil millones de pesos y contin&uacute;a creciendo esta cifra, que ya resulta casi 300 por ciento superior a la registrada en diciembre de 1997, cuando quebr&oacute; la banca en M&eacute;xico.</P>

<P>Y es que, sin lugar a dudas, la tarjeta de cr&eacute;dito ha sido uno de los productos financieros de mayor penetraci&oacute;n en M&eacute;xico. En la actualidad se estima que existen 24 millones de estos instrumentos financieros.</P>

<P>La falta de una adecuada cultura financiera, la estrategia implementada por los bancos de utilizar el cr&eacute;dito al consumo como una herramienta de penetraci&oacute;n de mercado, y el deterioro del ambiente econ&oacute;mico han ocasionado que muchos tarjetahabientes hayan ca&iacute;do en sobreendeudamiento, creciendo la cartera vencida del cr&eacute;dito al consumo en 89 por ciento entre diciembre de 2006 y diciembre de 2008.</P>

<P>Las razones que explican el crecimiento de la cartera vencida son las agresivas campa&ntilde;as para la colocaci&oacute;n de pl&aacute;sticos bancarios y comerciales, la ampliaci&oacute;n de l&iacute;neas de cr&eacute;dito sin previa opini&oacute;n del cliente, am&eacute;n de la falta de an&aacute;lisis de su capacidad crediticia y de pago.</P>

<P>Si se considera que la propia Condusef estima que cada l&iacute;nea de cr&eacute;dito revolvente que otorga uno de estos pl&aacute;sticos es de aproximadamente de 17 mil pesos; y si la cartera vencida actual de las tarjetas de cr&eacute;dito asciende a 31 mil millones de pesos, se puede concluir que esta situaci&oacute;n afecta ya a 1 mill&oacute;n 800 mil personas. Seguramente este n&uacute;mero se incrementar&aacute; durante el primer semestre de 2009.</P>

<P>La concentraci&oacute;n de las actividades bancarias en tres instituciones ?Banamex Citigroup, BBVA Bancomer y HSBC? ha permitido que la banca en M&eacute;xico opere como un gran oligopolio con la absoluta complacencia del Estado mexicano.</P>

<P>A pesar de que el art&iacute;culo 4o. de la Ley de Instituciones de Cr&eacute;dito establece que ser&aacute; el propio Estado el rector del sistema bancario del pa&iacute;s, &eacute;ste no hizo nada para detener la debacle que hoy estamos viviendo.</P>

<P>Es pertinente se&ntilde;alar que se ha definido al costo anual total como un indicador que refleja el costo total que se paga por cualquier tipo de cr&eacute;dito, el cual incluye la tasa de inter&eacute;s, comisiones, seguros, gastos de apertura, as&iacute; como otros cargos que deba pagar el cliente al momento de contratarlo y durante su vigencia.</P>

<P>Con datos de la Condusef a noviembre de 2008, de una muestra de 17 diferentes tipos de tarjetas de cr&eacute;dito en 7 instituciones bancarias, se observa que el CAT fluct&uacute;a entre 56.2 y 99.9 por ciento.</P>

<P>Lo anterior quiere decir que si una persona actualmente tiene una deuda de 17 mil pesos en cualquiera de estas tarjetas de cr&eacute;dito, al cabo de un a&ntilde;o ?y suponiendo que la liquide? habr&aacute; pagado, entre el principal, los intereses y gastos en el costo de la tarjeta menos costosa, 26 mil 548 pesos; y en el caso de la tarjeta m&aacute;s costosa, 33 mil 988 pesos.</P>

<P>Comparativamente el CAT de una tarjeta de cr&eacute;dito emitida por Banamex en Estados Unidos es de 9 por ciento, en M&eacute;xico es de 77 por ciento, en Espa&ntilde;a el pl&aacute;stico de la BBV Bancomer, tiene un CAT de 25 por ciento y en M&eacute;xico de 70.7, en Canad&aacute; el Scotiank Bank Inverlat, registra un CAT de 18 por ciento y en M&eacute;xico de 60 por ciento. </P>

<P>Esto resulta por dem&aacute;s oneroso y desproporcionado para el deudor, si se considera que la inflaci&oacute;n en M&eacute;xico es de 6 por ciento y la tasa de inter&eacute;s real de la econom&iacute;a no es mayor a 4 por ciento.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, por todo lo rese&ntilde;ado resulta imperativo que de manera urgente se implementen programas de reestructuraci&oacute;n de adeudos a tasas blandas y condonaci&oacute;n de pagos del principal que impidan que este problema econ&oacute;mico se convierta en un asunto social de gran importancia, generando mayores costos sociales y econ&oacute;micos para los mexicanos.</P>

<P>El prop&oacute;sito de esta iniciativa consiste, por tanto, en promover un programa de apoyo de deudores de la banca, en la que esta soberan&iacute;a pueda coadyuvar para que obtengan mejores condiciones para cubrir los adeudos que tienen con la banca.</P>

<P>El proyecto de decreto que sometemos a su consideraci&oacute;n busca que se constituya una mesa plural de negociaci&oacute;n, donde est&eacute;n representados la C&aacute;mara de Diputados, la Secretar&iacute;a de Hacienda, la Comisi&oacute;n Naci&oacute;n Bancaria, los bancos y los deudores, con el fin de llegar a acuerdos de renegociaci&oacute;n y pago acordes con la capacidad de pago de &eacute;stos &uacute;ltimos. Es cuanto, diputado presidente. </P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Cant&uacute; Garza. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra al diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para presentar iniciativa con proyecto de decreto que adiciona los art&iacute;culos 291 Bis, 291 Ter y 432 Bis, a la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito. Por cinco minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or presidente. Y en virtud de que se ha publicado en la Gaceta Parlamentaria esta iniciativa, solicito se inserte &iacute;ntegro el texto de la presente iniciativa.</P>

<P>Hay un ambiente de crisis econ&oacute;mica en el pa&iacute;s, extremadamente profunda. Casi todos y todas coincidimos en esto. As&iacute; lo muestran, entre otras cosas, datos oficiales que tienen que ver, por ejemplo, con el asunto de la inflaci&oacute;n. El a&ntilde;o pasado se estimaba en el 3 por ciento y termin&oacute; en cerca del 7 por ciento. Si todo marcha bien en este a&ntilde;o, aunque se traza una estimaci&oacute;n de 3.80 por ciento, es muy probable que el resultado sea desalentador.</P>

<P>¿Qu&eacute; podemos decir en el caso del desempleo? Hay estimaciones diversas, pero pr&aacute;cticamente todos coinciden en que la p&eacute;rdida del empleo es verdaderamente brutal. Algunas estimaciones se&ntilde;alan de enero pasado a la fecha que vamos en curso, cerca de 700 mil empleos que se han perdido.</P>

<P>¿Qu&eacute; podemos decir del asunto de devaluaci&oacute;n? Pr&aacute;cticamente nuestro peso se ha devaluado en un 50 por ciento. Y tenemos un Gobierno federal que en los hechos es un gobierno entumido, porque no hay una verdadera alternativa para presentar en este marco de crisis econ&oacute;mica.</P>

<P>Por eso es inaceptable que, por un lado, se sigan beneficiando los de siempre, unos cuantos, los grandes empresarios y, por el otro, la inmensa mayor&iacute;a, los consumidores, la poblaci&oacute;n siguen sin ninguna forma de protecci&oacute;n o aliento.</P>

<P>De manera particular, tenemos el caso de las tarjetas de cr&eacute;dito o dinero pl&aacute;stico que se ha multiplicado por millones de usuarios en nuestro pa&iacute;s. Este cr&eacute;dito puede ser proporcionado por la banca comercial, o tambi&eacute;n, por los llamados &quot;bancos no bancos&quot;, as&iacute; act&uacute;an. Nos referimos a las tiendas comerciales o departamentales, como: Liverpool, Sears, Wal-Mart, Palacio de Hierro, F&aacute;bricas de Francia, Suburbia, Coppel, entre otras muchas m&aacute;s.</P>

<P>Actualmente, lo que se denomina el CAT de los bancos, oscila entre el 50 y el 80 por ciento de intereses. En algunos casos, rebasa el 100 por ciento. No obstante, el caso de las empresas departamentales no dista mucho del caso de los bancos. Por ejemplo, Liverpool cobra un 63 por ciento del costo anual total, para los usuarios de estas tarjetas departamentales; el Palacio de Hierro y Sears, cerca del 53 por ciento, y los m&aacute;s abusivos: Wal-Mart cobra cerca del 70 por ciento de intereses a los consumidores.</P>

<P>Lo m&aacute;s lamentable es que este tipo de tarjetas departamentales no est&aacute;n reguladas, es decir, estas empresas act&uacute;an fuera del marco de la ley.</P>

<P>Un dato adicional que nos sirva de reflexi&oacute;n: tenemos que el cr&eacute;dito otorgado por estas tiendas departamentales es de m&aacute;s de 200 mil millones de pesos anuales, que representa cerca del 60 por ciento del total de ventas de estas mismas empresas.</P>

<P>Por eso, el prop&oacute;sito del presente decreto es establecer un l&iacute;mite al CAT, el uso del dinero pl&aacute;stico que proporcionan las empresas comerciales, con el objetivo de evitar la usura por parte de estos empresarios. El presente proyecto de decreto se centra en reformar la Ley General de T&iacute;tulos y Operaci&oacute;n de Cr&eacute;dito.</P>

<P>De manera particular, se adicionan los art&iacute;culos 291 Bis y 291 Ter, del ordenamiento en comento, estableciendo que la apertura de cr&eacute;dito podr&aacute; realizarse a trav&eacute;s de tarjetas de servicio o de cr&eacute;dito, entendiendo &eacute;stas como las tarjetas emitidas por empresas comerciales no bancarias, a trav&eacute;s de un contrato que regula el uso de las mismas, por medio de las cuales los usuarios de las tarjetas, ya sean personas f&iacute;sicas o morales, pueden utilizarlas para la adquisici&oacute;n de bienes o servicios en establecimientos afiliados a las empresas comerciales emisoras.</P>

<P>Al mismo tiempo se se&ntilde;ala que, en el caso del acreditante a que se refiere el art&iacute;culo 291 Bis, el l&iacute;mite del costo anual total aplicado al acreditado no podr&aacute; superar en m&aacute;s del 20 por ciento de inter&eacute;s anual.</P>

<P>Finalmente, legisladoras y legisladores, se adiciona un art&iacute;culo que es el 432 Bis, que sancionar&aacute; con prisi&oacute;n de uno a tres a&ntilde;os y multa de hasta por el equivalente a un mill&oacute;n de veces el salario m&iacute;nimo general vigente para el Distrito Federal, en el caso de que estas empresas no cumplan lo que establece el art&iacute;culo 291 Ter de esta iniciativa de ley. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Gracias, al diputado Alejandro S&aacute;nchez Camacho.</P>

<P>Se concede el uso de la palabra al diputado Rafael Pl&aacute;cido Ramos Becerril, del Grupo Parlamentario del PRD, para presentar punto de acuerdo para que la C&aacute;mara de Diputados brinde reconocimiento en p&uacute;blico al general Ra&uacute;l Esquivel Carbajal, primer superintendente del heroico Cuerpo de Bomberos de la Ciudad de M&eacute;xico. No se encuentra en el sal&oacute;n de sesiones.</P>

<P>Tiene la palabra la diputada Juana Leticia Herrera Ale, para presentar proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Ejecutivo federal a que implemente acciones emergentes que permitan disminuir el precio del diesel, a fin de apoyar a los sectores agropecuarios y de transporte, suscrito por diputados integrantes del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Juana Leticia Herrera Ale: </B>Muy buenas tardes. Con su venia, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputada.</P>

<B><P>La diputada Juana Leticia Herrera Ale: </B>Con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable asamblea la presente proposici&oacute;n con punto de acuerdo, con car&aacute;cter de urgente u obvia resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>La crisis que ahora enfrentamos es una de las m&aacute;s agudas en los &uacute;ltimos 20 a&ntilde;os. La recesi&oacute;n econ&oacute;mica se encuentra presente y ser&iacute;a un grave error no reconocer dicho estatus cr&iacute;tico.</P>

<P>Es importante se&ntilde;alar que a principios del presente a&ntilde;o el titular del Ejecutivo federal present&oacute; el Acuerdo Nacional en Defensa de la Econom&iacute;a Familiar y el Empleo. En ese proyecto se enumera una serie de acciones y compromisos que tienen por objeto apoyar a las econom&iacute;as dom&eacute;sticas, as&iacute; como otorgar incentivos de diferente &iacute;ndole y que favorezcan la creaci&oacute;n de empleos y con ello reactivar la econom&iacute;a nacional.</P>

<P>Son varios los sectores que no han sido beneficiados con el acuerdo, como lo son el agropecuario, el de transporte y el industrial, entre otros.</P>

<P>Las ramas econ&oacute;micas enunciadas son fundamentales para el encadenamiento de las actividades productivas, por lo que son consideradas como estrat&eacute;gicas en raz&oacute;n del impacto que generan al conglomerado social.</P>

<P>No debemos perder de vista que el diesel es uno de los insumos fundamentales para el desarrollo de las actividades agropecuarias, industriales y de transporte. El alto precio del hidrocarburo ocasiona problemas que afectan al sector primario.</P>

<P>Cabe recordar que por un largo tiempo estuvieron encalladas cientos de embarcaciones que no pod&iacute;an salir a pescar debido a que el costo del trabajo se encontraba muy por encima de las ganancias esperadas. Por su parte, los concesionarios y propietarios de transporte de carga y de pasajeros decidieron ponerse en huelga ante el alto precio del diesel.</P>

<P>En el paquete presupuestal aprobado por la C&aacute;mara de Diputados para el a&ntilde;o fiscal 2009 se consideraba un incremento gradual en el precio del diesel, el cual ser&iacute;a definido por la Secretar&iacute;a de Hacienda de acuerdo a sus propias expectativas, considerando el panorama internacional del precio del hidrocarburo.</P>

<P>Sin embargo, dadas las circunstancias de la actual crisis, es imperativo revisar dicho esquema de recaudaci&oacute;n. Si bien es cierto que debemos reconocer que el Ejecutivo federal determin&oacute;, mediante decreto presidencial, que el incremento en el precio del diesel ya no ser&iacute;a de 25 centavos a la semana, sino que se aplicar&iacute;a al mes, esta medida es insuficiente para incrementar la productividad y la competitividad de la econom&iacute;a nacional.</P>

<P>No debemos olvidar que el precio actual del diesel, al igual que el de las gasolinas, se encuentra ya por encima de lo que cuesta en otras naciones, situaci&oacute;n que complica la posibilidad de poder competir teniendo costos tan altos en los energ&eacute;ticos.</P>

<P>Son innumerables las demandas de quienes participan en los diferentes sectores de la econom&iacute;a, quienes solicitan que se implementen acciones que favorezca el desarrollo de dichas actividades.</P>

<P>No podemos hacer caso omiso de estos llamados. Es momento de realizar propuestas que nos permitan, mediante los acuerdos y consensos, contar con medidas que se traduzcan en beneficio sociales. Por favor, se&ntilde;or presidente, ya.</P>

<P>Hago un llamado a las diferentes fuerzas pol&iacute;ticas representadas en esta soberan&iacute;a, para que se sumen y participen de manera activa en el dise&ntilde;o y aplicaci&oacute;n de programas emergentes que permitan resarcir los efectos negativos de la actual crisis.</P>

<P>En raz&oacute;n de lo anteriormente expuesto, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo &uacute;nico. Se exhorta al Ejecutivo federal en el &aacute;mbito de sus atribuciones, para que:</P>

<P>Uno. Dise&ntilde;e un esquema que permita disminuir el precio del diesel en cuando menos un peso por cada litro, pasando de los 7.63 pesos a los 6.63 pesos por litro. Con lo que favoreceremos a la reactivaci&oacute;n del aparato productivo nacional, en aras de solventar de mejor manera la actual crisis econ&oacute;mica.</P>

<P>Segundo. Se mantenga el precio de 6.63 pesos por litro durante el a&ntilde;o fiscal, a fin de fomentar la inversi&oacute;n en los rubros agropecuario y de transporte que utilizan el diesel como un insumo, para con ello permitir la recuperaci&oacute;n econ&oacute;mica de dichas actividades en beneficio de la sociedad mexicana. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se considera de urgente resoluci&oacute;n. Est&aacute; a discusi&oacute;n el punto de acuerdo. Se concede el uso de la palabra a la diputada Mercedes Maciel Ortiz del Partido del Trabajo. Hasta por tres minutos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, como sabemos, los descomunales aumentos a los precios de las gasolinas y del diesel, desde septiembre del a&ntilde;o pasado han originado que la escalada de precios en todos los bienes y servicios repercuta sobre las espaldas del pueblo.</P>

<P>Es conocido que la inflaci&oacute;n no es m&aacute;s que un oneroso impuesto que recae en las clases m&aacute;s desprotegidas y marginadas del pa&iacute;s.</P>

<P>Asimismo, representa un gigantesco atraco legalizado contra el pueblo, porque mientras los empresarios trasladan esos aumentos a los precios de los productos y servicios, los trabajadores no tienen ning&uacute;n mecanismo que les permita desviar esos incrementos, sino que por el contrario, el poder de compra de los salarios se ve reducido en cantidades mayores a los propios aumentos de precios.</P>

<P>De manera tramposa el gobierno panista de Calder&oacute;n hizo caso omiso, puso o&iacute;dos sordos a los reclamos de la sociedad, y en lugar de contener el aumento a los precios del diesel, los ha venido sosteniendo, aun cuando se refiere al 25 por ciento del incremento que se ven&iacute;a realizando.</P>

<P>Es decir, en vez de aumentar 20 centavos mensuales al precio de litro de diesel, Calder&oacute;n decret&oacute; que s&oacute;lo fueran 5 centavos, como si &eacute;sa fuera la soluci&oacute;n de fondo. La falta de visi&oacute;n del gobierno calderonista tiene hoy paralizado al pa&iacute;s, porque los pescadores y los transportistas en todas sus modalidades han visto afectadas sus fuentes de ingresos y han tomado la v&iacute;a de la manifestaci&oacute;n para defender sus intereses.</P>

<P>No hay que olvidar que, en el caso de los transportistas, su actividad incide en el 80 por ciento de los precios, de todos los art&iacute;culos que se consumen en el pa&iacute;s. Est&aacute; claro que la inflaci&oacute;n se ve acrecentada con medidas como las que adopt&oacute; el mal llamado &quot;mejor equipo econ&oacute;mico del mundo.&quot;</P>

<P>Lo que proceder&iacute;a en un gobierno democr&aacute;tico y sensible a los reclamos de la sociedad, ser&iacute;a tomar la decisi&oacute;n de no s&oacute;lo congelar el precio del litro del diesel en el nivel actual, sino incluso fijarlo en el precio que ten&iacute;a antes de los incrementos.</P>

<P>Con esto, se evidencia que el gobierno de Calder&oacute;n no tiene la menor idea de c&oacute;mo enfrentar la crisis actual, porque en lugar de hacer que el Estado mexicano cumpla su funci&oacute;n de enarbolar un programa econ&oacute;mico y pol&iacute;tico integral de superaci&oacute;n de esta crisis, lo que est&aacute; haciendo es atizarla, haciendo m&aacute;s grande la brecha entre los millonarios y los despose&iacute;dos y marginados de nuestro pa&iacute;s.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo tiene claro que, en estos momentos de crisis, desempleo creciente, despidos masivos y pobreza extrema de millones de mexicanos, tenemos que dar una soluci&oacute;n a fondo e integral a esos problemas.</P>

<P>Por ello, proponemos que, para empezar, el precio del litro del diesel debe congelarse en seis pesos con 61 centavos, adem&aacute;s, debemos congelar los precios de todos los bienes de la canasta b&aacute;sica de consumo del pueblo. Tambi&eacute;n tenemos que instaurar el seguro por desempleo y el fomento a las actividades econ&oacute;micas de los micro, peque&ntilde;os, medianos empresarios del campo y la ciudad.</P>

<P>Por todo lo anterior, externamos nuestro punto de vista a favor de la propuesta de punto de acuerdo. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada, Mercedes Maciel. Se han registrado en pro del punto de acuerdo quien ya ha hecho uso de la palabra, la diputada Mercedes Maciel; el diputado Jos&eacute; Manuel del R&iacute;o Virgen, la diputada Susana Monreal, la diputada Elizabeth Morales Garc&iacute;a, la diputada M&oacute;nica Fern&aacute;ndez Balboa. De ah&iacute;, vamos a consultar a la asamblea si est&aacute; suficientemente discutido. Diputado Jos&eacute; Manuel del R&iacute;o Virgen, hasta por tres minutos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el gobierno federal elimin&oacute; el subsidio al diesel en perjuicio de las clases productoras de este pa&iacute;s. Esta estrategia que emplearon fue a trav&eacute;s de diferentes deslizamientos o aumentos graduales del precio de las gasolinas y el diesel, medida que dispuso el gobierno a partir de agosto del a&ntilde;o pasado.</P>

<P>El an&aacute;lisis que Convergencia ha realizado en los precios de gasolina y el diesel, nos permiten afirmar severamente que el gobierno de este pa&iacute;s se equivoc&oacute;, pues se han llevado a cabo incrementos constantes entre diciembre de 2005 a diciembre de 2008, en los siguientes t&eacute;rminos:</P>

<P>El diesel de 5 pesos 33 centavos que costaba, ahora vale 163 pesos por litro. As&iacute; que hablamos de un incremento en el precio de m&aacute;s del 40 por ciento en tres a&ntilde;os. ¿Qu&eacute; productor puede soportar semejante incremento de costo?</P>

<P>Nosotros apoyamos la propuesta que acaba de traer a esta tribuna el Partido del Trabajo. Nosotros apoyamos la propuesta de que el diesel tiene que bajar de costo para que los productores, los transportistas, los pescadores, puedan resolver apenas una peque&ntilde;a parte de los costos de producci&oacute;n que tiene.</P>

<P>El incremento en el costo del diesel, para que se den una idea, afecta a m&aacute;s de 500 mil transportistas de carga y a todas las l&iacute;neas de transporte urbano que existen en el pa&iacute;s, lo que incrementa, l&oacute;gicamente, el costo del transporte de alimentos, productos, insumos y personas; de tal forma que tenemos una espiral inflacionaria que golpea de forma muy negativa a los que menos tienen. En M&eacute;xico se producen 356 mil barriles diarios de diesel.</P>

<P>El anuncio del gobierno, el pasado 27 de enero, de que se reducir&iacute;a en 75 por ciento el incremento del diesel resulta insuficiente y hasta mentiroso, ya que, finalmente, el precio seguir&aacute; en aumento con todas las consecuencias negativas para la econom&iacute;a de M&eacute;xico.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, es el momento de que ustedes apoyen a los productores, a los pescadores y a los transportistas de este pa&iacute;s. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene el uso de la palabra la diputada Susana Monreal &Aacute;vila, por el Grupo Parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;or presidente. Por supuesto que estamos de acuerdo con el punto de acuerdo presentado por la fracci&oacute;n parlamentaria del PRI; pero no es la primera vez que se presenta este tipo de acuerdo donde se exhorta al Ejecutivo a reconsiderar el precio del diesel; y no es la primera vez que nos manifestamos la mayor&iacute;a de las fracciones parlamentarias. Y, qu&eacute; bueno que hay esta iniciativa, no s&oacute;lo del PRI, me parece que todas las fracciones han presentado un punto de acuerdo similar.</P>

<P>El asunto es: ¿qu&eacute; va a pasar?, porque la Comisi&oacute;n Permanente ya hab&iacute;a votado un punto de acuerdo en un sentido similar al que hoy se presenta, y despu&eacute;s de un mes y medio no pasa nada. En esa ocasi&oacute;n lo present&oacute; la Mesa Directiva ?y el presidente no me dejar&aacute; mentir?, ah&iacute; todas las fracciones coincidieron, inclusive se sum&oacute; el Partido Acci&oacute;n Nacional que ahora parece que ya cambi&oacute; de decisi&oacute;n, pero no ha pasado nada.</P>

<P>El Ejecutivo est&aacute; en un autismo total. No ve el paro nacional que se dio ayer en todo el pa&iacute;s, no ve el reclamo de la ciudadan&iacute;a, no ve las inquietudes de los diferentes actores sociales que han manifestado porque se reconsidere esta pol&iacute;tica p&uacute;blica respecto al precio del diesel, y lo peor de todo es que este autismo pueda estar increment&aacute;ndose o pueda estarse llegando tambi&eacute;n a los funcionarios p&uacute;blicos.</P>

<P>No hemos visto una posici&oacute;n definitiva del secretario de Econom&iacute;a, por qu&eacute; no ha salido a fijar una posici&oacute;n respecto al tema que hoy es un debate nacional, no s&oacute;lo en esta C&aacute;mara, sino en todos los estados. En todas las legislaturas locales se presenta un punto de acuerdo similar para ser turnado a esta C&aacute;mara o para que sea considerado por el Ejecutivo federal; sin embargo, para los funcionarios parece que no pasa nada, parece que todo est&aacute; bien. Pero eso s&iacute;, los funcionarios &uacute;ltimamente andan de porros o andan de provocadores. Para eso pareciera que s&iacute; tienen una alta diligencia; inmediatamente salen a los medios de comunicaci&oacute;n a establecer su postura.</P>

<P>Pero en temas cruciales como es &eacute;ste, en que hoy la ciudadan&iacute;a requiere una posici&oacute;n definitiva de todas las fracciones parlamentarias, y que de veras el Ejecutivo reconsidere esta posici&oacute;n; no pasa nada.</P>

<P>Ojal&aacute; que este nuevo llamado, este nuevo exhorto que se le haga realmente al Ejecutivo,  tenga alguna consecuencia o derive en alguna resoluci&oacute;n, y ojal&aacute; podamos ver con m&aacute;s frecuencia al secretario de Econom&iacute;a en temas que le preocupan a la ciudadan&iacute;a como es la econom&iacute;a popular.</P>

<P>Ojal&aacute; de veras atienda su tarea y su responsabilidad, y no s&oacute;lo ande de dama de compa&ntilde;&iacute;a del Ejecutivo. Ojal&aacute; de veras asuman ese compromiso que dicen tener en todos los <I>spots</I> que hoy despliega el Partido Acci&oacute;n Nacional y que a la mera hora no se les ve nada.</P>

<P>Ojal&aacute; que de todas maneras, con  la votaci&oacute;n que ustedes vayan a emitir el d&iacute;a de hoy, la ciudadan&iacute;a se d&eacute; cuenta realmente de qui&eacute;n ve por sus intereses, porque eso s&iacute;, para la propaganda gastan y le invierten en miles de <I>spots</I>  para decir que el Partido Acci&oacute;n Nacional vela por la ciudadan&iacute;a, pero hoy aqu&iacute; ustedes est&aacute;n votando en contra de ese punto de acuerdo.</P>

<P>En esta primera votaci&oacute;n votaron en contra. Espero que finalmente cambien esa votaci&oacute;n, pero no s&oacute;lo que la cambien, sino que tambi&eacute;n ayuden con este exhorto a que el Ejecutivo tenga la sensibilidad que dice tener.</P>

<P>Yo le pido al presidente que d&eacute; cuenta de qui&eacute;nes est&aacute;n en este pleno. Lamento que para estos temas, que s&iacute; son prioridad para la ciudadan&iacute;a, este sal&oacute;n est&eacute; casi vac&iacute;o. Yo iba a pedir la votaci&oacute;n nominal, pero creo que ni siquiera alcanzar&iacute;amos a cubrir el qu&oacute;rum.</P>

<P>Qu&eacute; lamentable pero, bueno, finalmente los que est&aacute;n aqu&iacute;, las legisladoras y los legisladores est&aacute;n atendiendo esta tarea que nos encomend&oacute; la ciudadan&iacute;a.</P>

<P>Apoyamos el punto de acuerdo que ha presentado e insisto, no es el primer punto de acuerdo que se presenta y ojal&aacute; &eacute;ste s&iacute; tenga alguna consecuencia que beneficie a esos sectores que hoy reclaman un precio justo al diesel.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B> Gracias, diputada Monreal. Se concede el uso de la palabra a la diputada Elizabeth Morales Garc&iacute;a, del Grupo Parlamentario del PRI, en pro.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Buenas tardes. Tenemos muy claro que la actual situaci&oacute;n econ&oacute;mica del pa&iacute;s no es culpa exclusiva del gobierno federal, pues no hay duda de que estamos sufriendo los efectos de una situaci&oacute;n financiera mundial muy dif&iacute;cil.</P>

<P>Es m&aacute;s, tenemos que reconocer el acierto del Ejecutivo federal en algunas de las decisiones que ha tomado, como por ejemplo, el haber contratado un seguro de riesgo en contra de la baja en los precios internacionales del petr&oacute;leo, seguro que est&aacute; surtiendo sus efectos pues ya se solicit&oacute; la cobertura y est&aacute; ya en tr&aacute;mite.</P>

<P>Otro de los aciertos es congelar el precio de la gasolina, gasolina que utilizan los autom&oacute;viles de quienes est&aacute;n en la clase media, media alta o alta de la sociedad. Por eso no entendemos la incongruencia en lo que hace al tema del diesel. No entendemos cu&aacute;les son sus previsiones econ&oacute;micas y no entendemos por qu&eacute; lastimar a los m&aacute;s necesitados.</P>

<P>Por ello, los diputados priistas en general y de Veracruz en particular, exigimos al presidente de la rep&uacute;blica no s&oacute;lo que detenga el alza en el diesel, sino sobre todo, que regrese el precio del diesel al que ten&iacute;a en agosto del a&ntilde;o pasado, pues es este combustible el que impacta directamente en toda la cadena productiva y de comercializaci&oacute;n.</P>

<P>Por ejemplo, no s&oacute;lo afecta a quienes est&aacute;n en el sector agr&iacute;cola, pesquero o del transporte; afecta tambi&eacute;n a los alumnos, a los escolares de todo el sistema educativo nacional y no entendemos c&oacute;mo es que detiene el precio de la gasolina que utilizan los carros de la clase media, pero incrementa el del diesel que utilizan los del transporte p&uacute;blico, a donde se suben los ni&ntilde;os o las amas de casa o los trabajadores que van a su centro de trabajo, que son movidos por el diesel.</P>

<P>Da&ntilde;a a los trabajadores, da&ntilde;a tambi&eacute;n a las amas de casa. Afecta a los hogares pues propicia un incremento en los costos de los productos de la canasta b&aacute;sica como la leche, el frijol, los cereales. Da&ntilde;a  a los trabajadores, pues es sabido que en este momento las empresas no pueden dar m&aacute;s  empleo; por el contrario, est&aacute;n suprimiendo muchos de ellos y hay previsiones del propio gobierno federal, del propio secretario de Econom&iacute;a, Gerardo Ruiz Mateos, de que, adem&aacute;s, todav&iacute;a va a haber m&aacute;s desempleo, y quienes se la juegan en poner una micro empresa, quienes se la juegan en el auto empleo son justamente a quienes m&aacute;s est&aacute; perjudicando, a los que reciben ah&iacute; en su tiendita, a los que reciben ah&iacute;, en su peque&ntilde;o negocio, los insumos o los productos que son movidos justamente por el transporte  en diesel.</P>

<P>Tambi&eacute;n, quienes m&aacute;s se la juegan son, por ejemplo, quienes van a surtirse a las centrales de abasto a donde llegan los productos movidos, tambi&eacute;n, a trav&eacute;s de los veh&iacute;culos de diesel.</P>

<P>Por esto, lo &uacute;nico que va a lograr el Ejecutivo federal es una inflaci&oacute;n, con la inflaci&oacute;n, mayor tasa de inter&eacute;s, y con mayor tasa de inter&eacute;s, mayor deuda interna y, en esta espiral, perjudicar a quienes menos tienen. Al haber mayor deuda interna, ¿cu&aacute;l ahorro, cu&aacute;l beneficio? ¿Para qu&eacute; quiere un incremento que va a perder cuando tengamos que pagar mayor deuda externa a consecuencia del alza de la tasa de inter&eacute;s que se va a dar inevitablemente con la inflaci&oacute;n, consecuencia del alza de precios.</P>

<P>Le preguntamos al presidente Calder&oacute;n, le preguntamos al Ejecutivo federal, ¿qu&eacute;, acaso la gente m&aacute;s humilde no le importa en lo m&aacute;s m&iacute;nimo?</P>

<P>Por ello, hoy estamos pidiendo, dado que es facultad exclusiva ?y con esto concluyo? del Ejecutivo federal determinar el precio del diesel, le volvemos a solicitar a nombre del pueblo de M&eacute;xico, que lo regrese a 6 pesos con 61 centavos el litro, de inmediato. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Elizabeth Morales. Por &uacute;ltimo tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Gracias presidente, con su venia. Adem&aacute;s de lo que han dicho mis compa&ntilde;eras diputadas, cabe mencionar que los incrementos a las gasolinas y al diesel durante la gesti&oacute;n de Vicente Fox y lo que va de la gesti&oacute;n de Felipe Calder&oacute;n, han superado por mucho a los observados en Estados Unidos.</P>

<P>En el caso de la gasolina Premium y en el caso del diesel, los incrementos observados en los &uacute;ltimos ocho a&ntilde;os superan tambi&eacute;n, la devaluaci&oacute;n que ha sufrido nuestra moneda, y que ha sido del 46.5 por ciento, ya que mientras que en diciembre de 2000 el tipo de cambio fue de 9.45 pesos por d&oacute;lar, para este enero de 2009, el tipo de cambio se ubic&oacute; en 13.85.</P>

<P>Este tema no es nuevo, el pasado 8 de noviembre, en ocasi&oacute;n de la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n por esta C&aacute;mara, solicitamos, primero, una moci&oacute;n suspensiva, despu&eacute;s, hicimos la reserva para que se destinaran los recursos ya presupuestados en la Ley de Ingresos para bajar los precios de la gasolina.</P>

<P>Posterior al Presupuesto, se present&oacute; el 27 de noviembre, otro punto de acuerdo para bajar los precios de la gasolina, ya que no tomaron en cuenta en esta C&aacute;mara, y mucho menos el Ejecutivo, que tiene simple y sencillamente, de mantenerse los precios del crudo entre los 40 y 50 d&oacute;lares por barril y que &eacute;sto se reflejara en los precios internacionales de la gasolina.</P>

<P>Era claro que el subsidio y la recaudaci&oacute;n negativa del impuesto especial a la producci&oacute;n y servicios iban a desaparecer durante 2009, dejando un excedente para las finanzas p&uacute;blicas de entre 100 mil y 130 mil millones de pesos, que no fueron considerados por nosotros, ni mucho menos por el Ejecutivo, en el Presupuesto de Egresos de la Federaci&oacute;n. Estas propuestas las desecharon ustedes en esta C&aacute;mara.</P>

<P>El 13 de noviembre, ya que estaba aprobado el Presupuesto, resulta que el secretario de Finanzas reconoce, en el contexto de la cobertura contra el riesgo de las ca&iacute;das en el precio del crudo, que el gobierno federal contaba con un guardadito y, con eso, ascend&iacute;a a una suma total de m&aacute;s de 100 mil millones de pesos; y que estas acciones se hicieron en la inteligencia de que tuvi&eacute;ramos guardaditos.</P>

<P>En la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, el diputado Duarte ?como lo acaba de decir la diputada Monreal? estuvo insistiendo en hacer una excitativa, un exhorto al Poder Ejecutivo para que tuvieran consideraci&oacute;n, para que se apiadaran de la gente que m&aacute;s lo necesita; y no solamente de los productores, sino de todos, todos los que somos de alguna manera usuarios y los que necesitamos de estos energ&eacute;ticos; y resulta que les dicen en los puntos de acuerdo de la C&aacute;mara que ya lo iban a revisar, el gobierno federal ya lo iba a revisar, y que no nos preocup&aacute;ramos porque iban a seguir habiendo incrementos, pero que iban a ser chiquitos. ¿De qu&eacute; se trata, se&ntilde;ores?</P>

<P>Pero todav&iacute;a peor, todav&iacute;a peor. El 3 de febrero de este a&ntilde;o, el funcionario ?subsecretario creo que es? de la Secretar&iacute;a de Hacienda, Miguel Messmacher, en conferencia de prensa reconoci&oacute; que gracias a las coberturas petroleras que nos est&aacute;n garantizando por las exportaciones, vamos a estar recibiendo 70 d&oacute;lares por barril; y, palabras textuales: &quot;De hecho, pudiera ser que observ&aacute;ramos unos ingresos petroleros ligeramente mayores en la medida que haya un tipo de cambio m&aacute;s depreciado&quot;.</P>

<P>Si se acuerdan, nosotros elaboramos un presupuesto con un tipo de cambio de 11.70 pesos por d&oacute;lar, y obviamente ?termino, presidente, en un minuto? estamos observando un tipo de cambio m&aacute;s depreciado que implicar&iacute;a que esos ingresos en d&oacute;lares que tendr&iacute;amos, como si estuvi&eacute;ramos vendiendo el petr&oacute;leo a 70 d&oacute;lares por barril, de hecho nos van a estar generando m&aacute;s pesos.</P>

<P>Se&ntilde;ores, si hay recursos, si tenemos m&aacute;s pesos ?como lo han dicho los funcionarios de la Secretar&iacute;a de Energ&iacute;a? utilicemos este guardadito que tiene la Secretar&iacute;a de Hacienda y bajen el precio de la gasolina y del diesel a los mismos precios que ten&iacute;amos en junio del a&ntilde;o pasado, por lo menos.</P>

<P>Para esto yo quisiera, presidente, adem&aacute;s de sumarme y aprobar este punto de acuerdo, que se exhortara al Ejecutivo federal para que se utilice el subsidio previsto en la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, y que disminuir&aacute;, en virtud de las nuevas condiciones del mercado, para reducir el precio de las gasolinas y el diesel, y el precio sea igual que en junio de 2008.</P>

<P>Cabe mencionar que este punto de acuerdo, esta propuesta que estoy haciendo, fue puesta y fue registrada ante esta C&aacute;mara de Diputados, el 4 de febrero, por el diputado Duarte y su servidora. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Tiene el uso de la palabra el diputado Ernesto Oviedo Oviedo, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>Con su permiso, se&ntilde;or presidente. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>De veras que despu&eacute;s de haber escuchado minuciosamente y le&iacute;do por ah&iacute; este punto de acuerdo, quiero decirles que el Grupo Parlamentario del PAN no puede hacer caso omiso a una situaci&oacute;n que se est&aacute; viviendo en nuestro pa&iacute;s. Sabemos que es un problema que no se inici&oacute; en este pa&iacute;s; sin embargo quiero decirles que es un problema bastante dif&iacute;cil y que el presidente de la rep&uacute;blica est&aacute; consciente de ello.</P>

<P>Hay cinco diputados de la fracci&oacute;n que me respaldan y que est&aacute;n conscientes de que este punto de acuerdo es algo que puede ayudar a solucionar el problema que se da en el caso de los aumentos al diesel y a la gasolina.</P>

<P>Sabemos que el diesel es la econom&iacute;a, es la base fundamental de nuestro pa&iacute;s, con lo que se mueven todos los productos del campo y por qu&eacute; no decir, de las empresas. Sin embargo, tengan la plena seguridad de que tendremos que hablar directamente con el presidente de la rep&uacute;blica. Sabemos que es una situaci&oacute;n dif&iacute;cil, pero que no es nada m&aacute;s el presidente, es la econom&iacute;a por la que nosotros estamos luchando.</P>

<P>Y esa econom&iacute;a no debemos verla como partidos, sino con una gran responsabilidad que cada uno de nosotros tenemos y que debemos demostrarla, yo dir&iacute;a, luchando de la mano todos los partidos pol&iacute;ticos para lograr que esto se refleje en la econom&iacute;a de cada uno y por qu&eacute; no decir, de los que menos tienen.</P>

<P>Sin embargo, yo s&iacute; le pedir&iacute;a, se&ntilde;or presidente, que nos vayamos al art&iacute;culo 148 para que esta votaci&oacute;n sea nominal y que vean que en problemas tan dif&iacute;ciles como los que cruza el pa&iacute;s, nosotros estamos de acuerdo en trabajar de la mano para lograr dicho objetivo. Y ojal&aacute;, estoy de acuerdo, que nos vayamos no nada m&aacute;s a tratar de que ya esto se vea que ya no siga aumentando, sino que veamos el c&oacute;mo poder juntos buscar que no afecte, pero que no afecte nada m&aacute;s los intereses de los partidos pol&iacute;ticos, sino al pa&iacute;s?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul) Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Con qu&eacute; objeto?</P>

<B><P>La diputada Susana  Monreal</B> <B>&Aacute;vila </B>(desde la curul): Para ver si por su conducto me permite hacerle una pregunta al diputado que est&aacute; en tribuna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Oviedo Oviedo. ¿Acepta una pregunta, se&ntilde;or diputado?</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>Adelante, Susana y m&aacute;s de quien viene.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul):<B> </B>Muchas gracias, diputado. Solamente decirle a usted. Si acaba de afirmar que cinco diputados respaldan su posici&oacute;n de que debiera reconsiderarse por parte del Ejecutivo el precio del diesel, ¿quiere decir que los restantes 200 diputados del PAN, no est&aacute;n de acuerdo?</P>

<B><P>El diputado Ernesto Oviedo Oviedo: </B>No es que no est&eacute;n de acuerdo, pero si nosotros nos ponemos a revisar en el pleno, ¿yo pudiera decirle que si los ciento y tantos con usted la respaldan, cuando no los veo presente?. Sin embargo, el decir cinco me respaldan, no quiere decir que la fracci&oacute;n del PAN no est&eacute; de acuerdo.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada M&oacute;nica Fern&aacute;ndez, ¿con qu&eacute; objeto?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidente, para comentarle al diputado que est&aacute; en tribuna, al diputado proponente, de que sea votaci&oacute;n nominal, una pregunta.</P>

<P>Es nada m&aacute;s para preguntarle si est&aacute;n pidiendo votaci&oacute;n nominal para votar en contra, porque eso es un riesgo y va contra sus normas, ellos no se arriesgan a que la gente vea que votan en contra o quieren reventar la votaci&oacute;n para que no pase este punto de acuerdo que es una necesidad tan grave para todos los mexicanos.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Adri&aacute;n Fern&aacute;ndez. Sonido a la curul.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Gracias, presidente. Nada m&aacute;s para aclarar que la posici&oacute;n del grupo es a favor de la propuesta y para pedirle que la votaci&oacute;n sea de manera nominal.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Solicito la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Ra&uacute;l Cervantes.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): De verdad que me da tristeza que se plantee este debate en el Congreso. Primero, porque todos los grupos parlamentarios est&aacute;n disminuidos en su n&uacute;mero, no hay excepci&oacute;n, ni siquiera el orador del PAN hizo referencia a los dem&aacute;s grupos, pero no se&ntilde;al&oacute; que su grupo parlamentario tampoco est&aacute; completo.</P>

<P>Y cuando simula diciendo que s&iacute; est&aacute;n de acuerdo en que proceda, todos sabemos, en t&eacute;rminos de derecho parlamentario, en la Ley Org&aacute;nica es que si se pide de forma nominal, no va a tener efectos la votaci&oacute;n. O se est&aacute; de acuerdo o no se est&aacute; de acuerdo. </P>

<P>Y en la evoluci&oacute;n  de las discusiones que se han tenido en la reforma de este Congreso, es que desaparezca en la primera vez la figura del qu&oacute;rum, porque la manera de poder eficientar este Congreso es en trabajo de las comisiones y en el trabajo del pleno, no en el n&uacute;mero de sus miembros, sino en el voto de los grupos parlamentarios.</P>

<P>La verdad es que lamento mucho que se est&eacute; simulando en un efecto y en un acto tan importante. Si est&aacute;n de acuerdo, que proceda la votaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Hay la solicitud del Grupo Parlamentario de Acci&oacute;n Nacional por que se lleve la votaci&oacute;n en el tablero electr&oacute;nico y hay la solicitud del grupo parlamentario del PRI porque se vote de manera econ&oacute;mica.</P>

<P>Consulte la Secretar&iacute;a a la asamblea? No han presentado por escrito, se&ntilde;or diputado, en rigor, le solicito por escrito la firma de los cinco diputados. Sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul):<B> </B>Nada m&aacute;s para dejar claro que la insistencia y necedad del PAN es capaz de hacer cualquier maniobra para obstaculizar cualquier apoyo que necesite el desarrollo econ&oacute;mico del pa&iacute;s, y hoy, aunque no son mayor&iacute;a, no est&eacute;n sus diputados presentes, pretenden obstaculizar que se apruebe este punto de acuerdo. Nada m&aacute;s para que quede constancia de hasta d&oacute;nde lleva su necedad de obstaculizar el desarrollo del pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Del R&iacute;o Virgen; sonido en su curul.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>: </B>Se&ntilde;or presidente, no hay duda de que los legisladores queremos que haya la votaci&oacute;n, es m&aacute;s, exigimos esta votaci&oacute;n porque necesitamos que el Ejecutivo sepa que este Congreso est&aacute; unido en lo del precio del diesel, as&iacute; que estoy de acuerdo en que vayamos a la votaci&oacute;n de manera personal, o como se vaya a dar ahorita en el pleno.</P>

<P>Pero, s&iacute; queremos que se lleve a cabo en este momento la votaci&oacute;n, se&ntilde;or presidente, y tambi&eacute;n que quede claro que si lo que se busca es obstruir una votaci&oacute;n para quedar bien con el Ejecutivo, van a tener que pagar el costo que est&aacute;n pagando los propios transportistas y los pescadores de este pa&iacute;s por un diesel tan caro, tan alto y adem&aacute;s de mala calidad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Diputado S&aacute;nchez Pe&ntilde;uelas ha solicitado el uso de la palabra, desde su curul.</P>

<B><P>El diputado Salvador S&aacute;nchez Pe&ntilde;uelas </B>(desde la curul)<B>: </B>Con su permiso, presidente. Nos damos cuenta de que Acci&oacute;n Nacional va a hacer todo para enga&ntilde;ar y seguir enga&ntilde;ando al pueblo. Tr&aacute;mites, dicen que est&aacute;n de acuerdo, pero lo han demostrado durante su gobierno desde 2000 hasta ac&aacute;, nueve a&ntilde;os, en los que los productores los ven como los principales enemigos a vencer. Tenemos al enemigo en casa.</P>

<P>No podemos competir con nuestras actividades productivas con rentabilidad. Luchamos contra la naturaleza, luchamos contra las sequ&iacute;as, las enfermedades, las vencemos, pero la burocracia que ahorita gobierna a este pa&iacute;s, junto con los legisladores de Acci&oacute;n Nacional, impiden el desarrollo de las actividades productivas. No los sentimos que vayan de la mano y codo con codo con los productores del pa&iacute;s. </P>

<P>Por eso, pedimos que Acci&oacute;n Nacional lo piense bien, porque les vamos a decir a esos cientos de miles de transportistas y productores en el pa&iacute;s, que, aqu&iacute; en el Congreso de la Uni&oacute;n, enga&ntilde;an y hacen como lo acaban de comentar compa&ntilde;eras y compa&ntilde;eros congresistas, de que van a hacer hasta lo imposible por impedir el desarrollo del pa&iacute;s.</P>

<P>Queda claro y es la postura del PRI y de los congresistas de la CNC, campesinos, aprobar de manera econ&oacute;mica esta propuesta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Compa&ntilde;ero diputado, hay una veintena de legisladores que me han solicitado el uso de la palabra, esta Presidencia no tendr&iacute;a objeci&oacute;n en concederla. Lo que plantear&iacute;a a la asamblea es si el punto de acuerdo est&aacute; suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si el tema est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. &Aacute;brase el sistema electr&oacute;nico hasta por tres minutos para recibir la votaci&oacute;n electr&oacute;nica que ha sido solicitada y respalda en t&eacute;rminos del reglamento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n del punto de acuerdo.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En el entendido de que si no hay qu&oacute;rum esta votaci&oacute;n se traslada para el jueves. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado Jaime Cervantes.</P>

<B><P>El diputado Jaime Cervantes Rivera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Juan Abad.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Alejandro Landero.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Maawad.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Bernal.</P>

<B><P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Dora Alicia Mart&iacute;nez.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Morgan Franco.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Enrique Rodr&iacute;guez.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Guadalupe Rivera.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Mar&iacute;a de las Nieves Noriega.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado D&iacute;az Garc&iacute;a.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Francisco Paredes.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Robinson Uscanga.</P>
<B>
<P>El diputado Robinson Uscanga Cruz: </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Odil&oacute;n Romero.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez  </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Gabriela Gonz&aacute;lez.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Luis Mej&iacute;a.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Gloria Guadalupe Valenzuela.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado de la Torre S&aacute;nchez.</P>

<B><P>El diputado Jos&eacute; de la Torre S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Flores Morf&iacute;n.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Francisco Rueda.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se&ntilde;or presidente, se han emitido 279 votos a favor, 0 en contra y 2 abstenciones.</P>

<B><P>El diputado Presidente C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 279 votos, aprobado por unanimidad el punto de acuerdo. Diputado Adrian Fern&aacute;ndez.</P>

<B><P>El diputado Adrian Fern&aacute;ndez Cabrera </B>(desde la curul): Gracias, presidente. Nada m&aacute;s para dejar constancia que lo que Acci&oacute;n Nacional sostiene en tribuna lo refleja en votaci&oacute;n, y que no somos como otras fracciones parlamentarias que jugamos al rompimiento del qu&oacute;rum. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Hay una adici&oacute;n en la partici&oacute;n de la diputada M&oacute;nica Fern&aacute;ndez, present&oacute; una adici&oacute;n a esta Mesa Directiva, en este mismo punto de acuerdo. Con base en el art&iacute;culo 124 y125 del Reglamento Interior solicito a la Secretar&iacute;a pregunte a la asamblea si es de aceptarse esta adici&oacute;n. Que d&eacute; lectura, por favor.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Dar&eacute; lectura a la adici&oacute;n que ha presentado la diputada M&oacute;nica Fern&aacute;ndez Balboa, para que utilice el subsidio previsto en la Ley de Ingresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2009 y que disminuir&aacute; en virtud de las nuevas condiciones del mercado para reducir el precio de las gasolinas y diesel, para que el precio de venta de estos combustibles dentro del territorio nacional sea el mismo que estuvo vigente durante el mes de junio de 2008. Palacio Legislativo de San L&aacute;zaro, 4 de febrero de 2009. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea, si se acepta la adici&oacute;n al punto de acuerdo.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Se consulta a la asamblea si se acepta la adici&oacute;n, que se le acaba de dar lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se adiciona. Se recibi&oacute; de los diputados Carlos Roberto Mart&iacute;nez Mart&iacute;nez y Jes&uacute;s Humberto Zazueta Aguilar, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a Semarnat para que, a trav&eacute;s de la Profepa, realice acciones correspondientes a la relaci&oacute;n de caza indiscriminada de vida silvestre. En especial, relativa a las diferentes especies de aves migratorias de la Bah&iacute;a de Y&aacute;varos, en Huatabampo, estado de Sonora. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Orden de d&iacute;a del 19 de febrero de 2009.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (16:33): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 19 de febrero a las 11:00 horas, y se les informa que el tablero electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
