<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 5 de febrero de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 376 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (13:04): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>
<B>
<P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dict&aacute;menes negativos de puntos de acuerdo que se encuentran publicados en la Gaceta Parlamentaria del 5 de febrero, de las Comisiones de Econom&iacute;a, de Justicia, de Juventud y Deporte, de Medio Ambiente y Recursos Naturales, de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, de Recursos Hidr&aacute;ulicos, de Relaciones Exteriores y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria. El diputado Jos&eacute; Antonio Almaz&aacute;n, por favor. ¿Con qu&eacute; objeto, diputado Almaz&aacute;n?</P>
<B>
<P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Compa&ntilde;ero presidente, con el prop&oacute;sito de reservar un dictamen negativo relacionado con el punto de acuerdo para exhortar al Ejecutivo federal a indultar a diversos ciudadanos de Puerto Madero, Chiapas, por luchar a favor de una justa tarifa de energ&iacute;a el&eacute;ctrica.</P>

<P>Est&aacute; en el Anexo V, en la p&aacute;gina 5, y le acaban de dar lectura. Estoy solicitando reservarlo. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>S&iacute;, se&ntilde;or diputado. D&eacute;jeme hacerle una aclaraci&oacute;n. Se acaba de dar lectura a comunicaciones; todav&iacute;a no estamos en la fase de discusi&oacute;n de dict&aacute;menes negativos. En efecto, viene en la Gaceta Parlamentaria, en el Anexo V, para su discusi&oacute;n en el momento oportuno.</P>

<P>Entonces, le solicitar&iacute;a que en el momento adecuado, cuando se proceda a desahogar ese punto, usted se registre. Muchas gracias. Diputado Cuauht&eacute;moc Sandoval. Sonido a su curul.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): S&iacute;, presidente, para informarle que en la Comisi&oacute;n de Relaciones Exteriores desechamos, por notoriamente improcedente, lo que est&aacute; relacionado con el punto de acuerdo acerca del se&ntilde;or Mouri&ntilde;o.</P>

<P>Acordamos ni siquiera discutirlo, ni siquiera tocarlo. No me explico por qu&eacute; est&aacute; presente aqu&iacute; en los dict&aacute;menes negativos, puesto que no fue discutido, ni siquiera tocado ?es m&aacute;s? en la Comisi&oacute;n de Relaciones Exteriores. Por tanto, no procede ni siquiera que aparezca este punto en el orden del d&iacute;a.</P>
<B><P> </P>
<P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Sandoval, atendemos la observaci&oacute;n que hace, pero me comentan que la propia Comisi&oacute;n de Relaciones Exteriores mand&oacute; as&iacute; la solicitud de que se incluyera el punto en el orden del d&iacute;a, en el apartado de dict&aacute;menes.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada Valentina Batres; sonido por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado presidente, hemos o&iacute;do por voz de la secretaria, la lectura de todos los dict&aacute;menes en negativo que se van a poner a consideraci&oacute;n del pleno. Le solicito entonces ilustre a este pleno cu&aacute;l es la metodolog&iacute;a que va a implementar, porque la forma en que se han venido votando los dict&aacute;menes negativos es darles lectura en resumen y despu&eacute;s votarlos en paquete en una sola votaci&oacute;n. He ah&iacute; que mi compa&ntilde;ero Almaz&aacute;n ha solicitado que salga de este paquete que se somete como &uacute;nico en la votaci&oacute;n, para su discusi&oacute;n, separadamente del paquete de dict&aacute;menes negativos.</P>

<P>Lo comento a tiempo, antes de que el procedimiento vaya a atropellar la solicitud de mi compa&ntilde;ero Almaz&aacute;n. Y si hay otra forma de metodolog&iacute;a que vayan a implementar para su votaci&oacute;n diferente a las dem&aacute;s sesiones, as&iacute; ilustre a este pleno, para que con oportunidad se garantice la reserva de este punto en negativo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien, diputada. Le informo que en el momento en que estemos en la discusi&oacute;n de estos dict&aacute;menes negativos, separaremos aqu&eacute;l que usted comenta, aqu&eacute;l que se ha reservado para su discusi&oacute;n y su tratamiento aparte ?su votaci&oacute;n? si le parece. Continuamos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muy bien. El dictamen de la Comisi&oacute;n de Justicia, a que se ha hecho alusi&oacute;n aqu&iacute;, publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Diputado Almaz&aacute;n, para referirse al dictamen que se hab&iacute;a solicitado separar. Es el de la Comisi&oacute;n de Justicia, por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal a indultar a diversos ciudadanos de Puerto Madero, Chiapas, por luchar a favor de una justa tarifa de energ&iacute;a el&eacute;ctrica.</P>

<P>Voy a solicitar a la Secretar&iacute;a que nos haga favor, antes de que haga uso de la palabra el diputado Almaz&aacute;n, d&eacute; lectura del punto de acuerdo que se va a discutir, del resolutivo, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Comisi&oacute;n de Justicia. Acuerdo.</P>

<P>&Uacute;nico. Se desecha la proposici&oacute;n con punto de acuerdo para exhortar al Ejecutivo federal a indultar a diversos ciudadanos de Puerto Madero, Chiapas, por luchar por una tarifa justa de energ&iacute;a el&eacute;ctrica, presentado por el diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 26 de octubre de 2006.</P>

<P>Palacio Legislativo, 8 de diciembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada secretaria. En este momento est&aacute; a discusi&oacute;n y le concedemos el uso de la palabra al diputado Almaz&aacute;n, para argumentar en contra de este dictamen, hasta por cinco minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, diputado presidente. El punto de acuerdo presentado por el diputado Fernel, en octubre de 2006, solicita, mediante un exhorto, a efecto de que el Ejecutivo indulte a diversos ciudadanos de Puerto Madero, Chiapas, por luchar por una tarifa justa de energ&iacute;a el&eacute;ctrica.</P>

<P>En la exposici&oacute;n de motivos de este punto de acuerdo se establece que, los hechos que originaron este problema tienen qu&eacute; ver con los cobros excesivos, injustificados y abusivos de la Comisi&oacute;n Federal de Electricidad.</P>

<P>Las acciones que se dieron ?se relata aqu&iacute;? dieron por resultado que a ra&iacute;z de la oposici&oacute;n de una serie de ciudadanos de Puerto Madero, Chiapas, que se opusieron al corte, a la suspensi&oacute;n del servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, degeneraron en hechos violentos y provocaron que desde abril de 2002 est&eacute;n recluidos en el penal de Tapachula, Chiapas.</P>

<P>En el documento en donde se establece el razonamiento para desechar este punto de acuerdo se dice, y es correcto, que el desconocimiento de la ley no exime a quien la viola de responsabilidad.</P>

<P>Pero en la parte relativa a la solicitud que se establece en aplicaci&oacute;n del art&iacute;culo 97 del C&oacute;digo Penal se&ntilde;ala que, cuando la conducta observada por el sentenciado refleje un alto grado de readaptaci&oacute;n social y su liberaci&oacute;n no represente un peligro para la tranquilidad y seguridad p&uacute;blica, conforme al dictamen del &oacute;rgano ejecutor de la sanci&oacute;n, se podr&aacute; dar el indulto, siempre y cuando no se trate de algunos delitos establecidos en el mismo art&iacute;culo, como aqu&iacute; mismo se reconoce.</P>

<P>Y a la letra, de manera textual, la dictaminadora dice: &quot;A este respecto, esta comisi&oacute;n no tiene ning&uacute;n documento ni el dictamen que establece el numeral citado, por lo cual no tenemos la informaci&oacute;n necesaria para poder establecer si los ahora sentenciados han demostrado un grado de readaptaci&oacute;n social&quot;.</P>

<P>Es decir, la hip&oacute;tesis que se construye se&ntilde;ala que no hay elementos, porque esa comisi&oacute;n no se los alleg&oacute;. No hizo lo necesario para poder acogerse a esta solicitud de indultos en los t&eacute;rminos que esta propia dictaminadora ha se&ntilde;alado.</P>

<P>Por tanto, la propuesta que hago con relaci&oacute;n a este punto de acuerdo, de manera muy espec&iacute;fica, es solicitar que regrese a comisi&oacute;n, a efecto que sea debidamente complementada.</P>

<P>Lo que est&aacute; en juego es la libertad de una serie de ciudadanos que van a cumplir siete a&ntilde;os recluidos en este penal de Chiapas, en raz&oacute;n de haberse opuesto a quedarse sin el servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, por las razones que tienen que ver con el precio desmedido de la energ&iacute;a el&eacute;ctrica en nuestro pa&iacute;s.</P>

<P>Me parece de elemental justicia no juzgar el hecho que se reconoce de comisi&oacute;n de delito, sino el que puedan salir libres bajo la figura de indulto, toda vez que la propia dictaminadora reconoce que no se cuenta con los elementos suficientes.</P>

<P>Regresar este punto a comisi&oacute;n implica entonces concluir ese trabajo y observar que se cumpla la hip&oacute;tesis que demanda la figura de indulto, que se solicita al Ejecutivo federal.</P>

<P>Repito, mi propuesta es que regrese a comisi&oacute;n, para que sea debidamente complementada la hip&oacute;tesis que la propia dictaminadora reconoce, es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Almaz&aacute;n. No hay m&aacute;s oradores registrados, por tanto, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el dictamen a discusi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el dictamen en menci&oacute;n.</P>

<P>Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobado el dictamen. Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Acabamos de votar a favor de la propuesta del diputado Almaz&aacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Lo que acabamos de aprobar es el dictamen en sus t&eacute;rminos, como es un dictamen presentado en el apartado de dict&aacute;menes negativos estamos aprobando el sentido del dictamen publicado en la Gaceta Parlamentaria.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado presidente, no queda claro a este pleno y tiene que ver mucho con que todo mundo est&aacute; haciendo muchas actividades, le solicitar&iacute;a la reposici&oacute;n del procedimiento.</P>

<P>Muchos diputados aqu&iacute; no supieron por qu&eacute; estaban levantando la mano y se somete a votaci&oacute;n inmediatamente que hace su exposici&oacute;n de motivos, argumentado la reserva de este dictamen para que se vuelva a discutir en la comisi&oacute;n el diputado Almaz&aacute;n.</P>

<P>El procedimiento que ten&iacute;a que implementar la mesa es que si hab&iacute;a lugar de reservar el punto de acuerdo, si se votaba, si era de aceptarse la propuesta de reserva del diputado Almaz&aacute;n y despu&eacute;s discutir, para que hubiesen elementos en este pleno de rectificar si iba en negativa, o se regresaba a la comisi&oacute;n.</P>

<P>Diputado presidente, le quiero pedir que se pueda rectificar el procedimiento, a fin de que los diputados aqu&iacute; presentes tengamos certeza de qu&eacute; estamos votando.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada Batres, como usted sabe, en t&eacute;rminos de la Ley Org&aacute;nica y del Reglamento de las sesiones de esta C&aacute;mara, el diputado Almaz&aacute;n en este caso debi&oacute; de haberlo presentado por escrito, cosa que no ocurri&oacute;.</P>

<P>Se le concedi&oacute; el uso de la palabra para hacer su argumentaci&oacute;n en contra, entonces estamos apeg&aacute;ndonos al procedimiento. El diputado C&eacute;sar Camacho, sonido a su curul, por favor.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz</B> (desde la curul): Gracias, se&ntilde;or presidente, me parece que es clar&iacute;simo el procedimiento. Hay un dictamen de la comisi&oacute;n que la Presidencia puso a la consideraci&oacute;n del pleno, hay una respetable posici&oacute;n en sentido distinto, el pleno ha votado despu&eacute;s de la convocatoria que hizo esta Presidencia.</P>

<P>Creo que es un asunto concluido y sugiero que continuemos con el desahogo del orden del d&iacute;a.</P>

<B><P>El Presidente Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muy bien. Publ&iacute;quese en el diario de los debates y arch&iacute;vese en el expediente como asunto totalmente concluido. Nuevamente sonido a la curul del diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Diputado presidente, lo que se ha hecho es una injusticia. Solicit&eacute; antes de que usted diera por sancionado este asunto hacer uso de la voz, el problema que hay es que desde ah&iacute; arriba no voltean a ver ac&aacute; abajo, ni observan lo que los diputados estamos demandando.</P>

<P>Yo hice una propuesta argumentada y sustentada en los propios t&eacute;rminos y razonamientos de la comisi&oacute;n dictaminadora, en este caso la Comisi&oacute;n de Justicia, solicitando, y esa fue mi propuesta, de que fuera regresada a comisi&oacute;n para ser debidamente cumplimentada.</P>

<P>Me da pena en el coraz&oacute;n que esta legislatura no tenga la sensibilidad para apreciar lo que se vota porque se est&aacute; condenando mediante este procedimiento a ciudadanos mexicanos, cuyo delito ha sido luchar por una tarifa el&eacute;ctrica justa. Se solicita el indulto.</P>

<P>La propia comisi&oacute;n dictaminadora, en su razonamiento, dice que no procede porque no hizo el esfuerzo siquiera de solicitar el expediente y de verificar, con abogados que esta C&aacute;mara de Diputados cuenta, si se estaba en la hip&oacute;tesis que se&ntilde;ala la petici&oacute;n de indulto.</P>

<P>De lo que se trata aqu&iacute;, y lo quiero dejar claro, porque este debate lo observan millones de mexicanos, es que los diputados del PRI, los diputados del PAN, y los que alzaron la mano para sancionar a mexicanos que buscan enfrentar los efectos de la recesi&oacute;n y de la crisis son tratados como vulgares criminales. Que quede eso asentado.</P>

<B><P>El Presidente Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado. Contin&uacute;e por favor la Secretar&iacute;a con los asuntos en agenda.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio del gobierno del estado de Chihuahua, con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para su conocimiento. Contin&uacute;e.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Un oficio del gobierno de Zacatecas, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente y firmado por el director del Instituto Estatal de Migraci&oacute;n.</P>

<B><P>El Presidente Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Rem&iacute;tase al promovente, para su conocimiento. Continuamos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del diputado Jes&uacute;s Ram&iacute;rez Stabros, con el que informa que se reincorpora a su cargo a partir de esta fecha.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que propone que la C&aacute;mara de Diputados se adscriba a la Declaraci&oacute;n 13, &quot;Conmemoraci&oacute;n del 42 aniversario de la firma del Tratado de Tlatelolco&quot;, aprobada por la XXIV asamblea ordinaria del Parlamento Latinoamericano.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33 y 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>I. Que de conformidad con el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara; por tanto, es el &oacute;rgano colegiado en el que se impulsan entendimientos y convergencias pol&iacute;ticas con las instancias y &oacute;rganos que resulten necesarios, a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>II. Que como lo establece el art&iacute;culo 34, numeral 1, inciso b), corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica la atribuci&oacute;n de presentar al pleno proyectos de puntos de acuerdo, pronunciamientos y declaraciones de la C&aacute;mara que entra&ntilde;en una posici&oacute;n pol&iacute;tica del &oacute;rgano colegiado.</P>

<P>III. Que el organismo para la proscripci&oacute;n de armas nucleares en Am&eacute;rica Latina y el Caribe, a trav&eacute;s de su Secretar&iacute;a General ha hecho un llamado para que, en el marco del 42 aniversario del Tratado de Tlatelolco, a celebrarse el 14 de febrero de 2009, el Congreso de la Uni&oacute;n haga una declaraci&oacute;n conmemorativa.</P>

<P>IV. Que el Tratado de Tlatelolco es una expresi&oacute;n de la voluntad de los pueblos latinoamericanos para erradicar el uso de armas nucleares en su territorio y contribuir a la seguridad mundial.</P>

<P>V. Que las armas nucleares y su poder devastador ponen en riesgo a la humanidad y a toda clase de vida en la Tierra.</P>

<P>VI. Que recordar la importancia hist&oacute;rica de la firma de este tratado sirva como ejemplo al resto del mundo para emprender acciones similares.</P>

<P>VII. Que los gobiernos de la urbe no deben olvidar la desastrosa experiencia de la que surge el Tratado de Tlatelolco y que es preciso honrar su esp&iacute;ritu de conservaci&oacute;n de la vida y la paz.</P>

<P>VIII. Que el desarme y la no proliferaci&oacute;n nuclear que persigue el Tratado de Tlatelolco son esenciales para la seguridad global y la creaci&oacute;n de un orden institucional.</P>

<P>IX. Que los d&iacute;as 5 y 6 de diciembre de 2008 se celebr&oacute; en Panam&aacute; la XXIV asamblea ordinaria del Parlamento Latinoamericano, en la cual emiti&oacute; la Declaraci&oacute;n 13: &quot;Conmemoraci&oacute;n del XLII aniversario de la firma del Tratado de Tlatelolco&quot;.</P>

<P>X. Que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado necesario proponer que la C&aacute;mara de Diputados se adscriba a la Declaraci&oacute;n n&uacute;mero 13, emitida por el Parlamento Latinoamericano, contribuyendo con ello a promover los prop&oacute;sitos del Tratado de Tlatelolco.</P>

<P>Por lo anteriormente expuesto se somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se adscribe a la Declaraci&oacute;n n&uacute;mero 13, conmemoraci&oacute;n 42 del aniversario del Tratado de Tlatelolco emitida en la XXIV asamblea ordinaria del Parlamento Latinoamericano y por tanto</P>

<P>Declara</P>

<P>Uno. Su reconocimiento al 42 aniversario del Tratado de Tlatelolco que proscribe las armas nucleares en Am&eacute;rica Latina y el Caribe.</P>

<P>Dos. Su apoyo a la invariable voluntad de los pueblos y gobiernos de la regi&oacute;n de vivir en un ambiente de paz y seguridad.</P>

<P>Tres. La necesidad de promover en los parlamentos latinoamericanos la educaci&oacute;n para el desarme y la no proliferaci&oacute;n nuclear que contribuya al objeto de alcanzar un mundo libre de armas nucleares en el futuro cercano.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 5 d&iacute;as de febrero de 2009.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, el diputado Javier Gonz&aacute;lez Garza, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona Burguete, la diputada Gloria Lavara Mej&iacute;a, el diputado Ricardo Cant&uacute; Garza, la diputada Silvia Luna Rodr&iacute;guez, la diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> En votaci&oacute;n econ&oacute;mica?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado. El diputado Cuauht&eacute;moc Sandoval ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente, me parece que es muy importante esa declaraci&oacute;n que emite la Junta de Coordinaci&oacute;n Pol&iacute;tica. Habr&aacute; que simplemente reformar la redacci&oacute;n. Esto de que la C&aacute;mara de Diputados se adscriba no es correcto si no respalda la Declaraci&oacute;n 13. &Eacute;ste ser&iacute;a un primer tema.</P>

<P>Yo propondr&iacute;a a&ntilde;adir a este punto de acuerdo lo siguiente: La C&aacute;mara de Diputados emite un voto de censura al Ejecutivo federal, por negarse a que se realice en M&eacute;xico un foro internacional sobre terrorismo que organiza la Organizaci&oacute;n de Estados Americanos.</P>

<P>Hoy en la prensa nacional hay informaci&oacute;n de que el Ejecutivo federal se neg&oacute; a que se realice un foro continental contra el terrorismo en nuestro pa&iacute;s, por razones inexplicables. Esto propondr&iacute;a que se a&ntilde;adiera en los puntos resolutivos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado, s&oacute;lo le solicito que la formalice por escrito, es el tr&aacute;mite que requerimos para de inmediato procesarla y en esas condiciones poderla poner a consideraci&oacute;n de la asamblea si se acepta la adici&oacute;n que usted propone, se&ntilde;or diputado. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, lo que est&aacute; usted poniendo a la consideraci&oacute;n de la asamblea est&aacute; siendo suscrita por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Yo no s&eacute; si el diputado Cuauht&eacute;moc Sandoval trae muy malas relaciones con su coordinador para modificar lo que &eacute;l ya suscribi&oacute;.</P>

<P>Yo s&iacute; solicitar&iacute;a al Grupo Parlamentario del PRD que se ponga de acuerdo con lo que aprueban y firman, y no venir con estos cambios, a &uacute;ltima hora, de lo que ya ha sido acordado previamente en el &oacute;rgano correspondiente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Cuauht&eacute;moc Sandoval. Sonido a la curul.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Se equivoca totalmente el diputado Rodr&iacute;guez Prats. Yo no estoy en contra de lo que aprob&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica y lo que aprob&oacute; mi coordinador del grupo parlamentario. En eso est&aacute; usted totalmente equivocado, diputado Rodr&iacute;guez Prats.</P>

<P>Lo que yo estoy planteando es un a&ntilde;adido a la resoluci&oacute;n que est&aacute; planteando la Junta de Coordinaci&oacute;n Pol&iacute;tica. Y de ninguna manera trate de meter aqu&iacute; ciza&ntilde;a usted, se&ntilde;or Rodr&iacute;guez Prats.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Sandoval, pero s&iacute; le pido que nos lo formalice por escrito. Diputado Gonz&aacute;lez Garza. Sonido a la curul del diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, se&ntilde;or presidente. Lo &uacute;nico que quiero decir es que soy responsable de mis firmas, pero que los diputados de mi grupo parlamentario son absolutamente libres. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El se&ntilde;or diputado Cuauht&eacute;moc Sandoval tiene derecho a proponer, y la asamblea lo sancionar&aacute; en su momento. Solamente esperamos, se&ntilde;or diputado, su propuesta para que d&eacute; lectura y se ponga a consideraci&oacute;n del pleno.</P>

<P>Diputado del R&iacute;o Virgen, concluya la lectura del resolutivo de la propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para con ello ya formalizar. Y luego damos turno a la inquietud del diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Acuerdo &Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se adscribe a la Declaraci&oacute;n n&uacute;mero 13, Conmemoraci&oacute;n del XLII aniversario del Tratado de Tlatelolco emitida en la XXIV asamblea ordinaria del Parlamento Latinoamericano. Y, por tanto, declara su reconocimiento al XLII aniversario del Tratado de Tlatelolco, que proscribe las armas nucleares en Am&eacute;rica Latina y el Caribe. Su apoyo a la invariable voluntad de los pueblos y gobiernos de la regi&oacute;n para vivir en un ambiente de paz y seguridad. Y,</P>

<P>3. La necesidad de promover en los parlamentos latinoamericanos la educaci&oacute;n para el desarme y la no proliferaci&oacute;n nuclear que contribuya al objeto de alcanzar un mundo libre de armas nucleares en el futuro cercano.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a 5 de febrero de 2009. Atentamente, firman los miembros de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Est&aacute; a discusi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Por favor, se&ntilde;or diputado, d&eacute; lectura a la adici&oacute;n propuesta por el diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> El diputado Cuauht&eacute;moc Sandoval propone que se agregue un punto que diga: &quot;La C&aacute;mara de Diputados emite un voto de censura al Ejecutivo federal por negarse a realizar un foro continental sobre terrorismo, de la OEA, en marzo&quot;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si se admite esa propuesta de adici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Las diputadas y los diputados que est&eacute;n por que se admita a discusi&oacute;n este punto que propone el diputado Cuauht&eacute;moc Sandoval, que ser&iacute;a el 4, por favor s&iacute;rvanse manifestarlo levantando la mano. Las diputadas y los diputados que est&eacute;n en contra de que se acepte este punto, s&iacute;rvanse manifestarlo levantando la mano.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ci&eacute;rrese el sistema electr&oacute;nico de asistencia.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 409 diputadas y diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>&Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por tres minutos. H&aacute;ganse los avisos a que se refiere la Ley Org&aacute;nica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> La votaci&oacute;n tiene que ver con si se acepta a discusi&oacute;n la adici&oacute;n propuesta por el diputado Cuauht&eacute;moc Sandoval.</P>

<P>(Votaci&oacute;n)</P>

<P>Les damos la m&aacute;s cordial de las bienvenidas a los alumnos de la Escuela T&eacute;cnica Industrial No. 33, del municipio de Santa Mar&iacute;a Ray&oacute;n. Bienvenidos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente, se emitieron 133 votos en pro, 154 votos en contra, 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. A ver, no se pregunt&oacute; el voto a los se&ntilde;ores diputados. S&oacute;lo que se registren. Ya est&aacute; resuelta y esos tres votos no har&iacute;an la diferencia, y ya se hab&iacute;a agotado el tiempo, pero reg&iacute;strese el voto de los se&ntilde;ores diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado<B> </B>Humberto D&aacute;vila.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): En contra.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina</B> (desde la curul): A favor.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n </B>(desde la curul): En contra.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas </B>(desde la curul): A favor.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a </B>(desde la curul): En contra.</P>

<B><P>El diputado Patricio Flores Sandoval</B> (desde la curul): A favor.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar </B>(desde la curul): A favor.</P>
<B>
<P>La diputada Guadalupe Socorro Flores Salazar</B> (desde la curul): A favor.</P>

<B><P>El diputado Jaime Espejel Lazcano </B>(desde la curul): En contra.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;e la Secretar&iacute;a poniendo a discusi&oacute;n el acuerdo. Se ha cerrado ya el c&oacute;mputo, ya se hizo, se&ntilde;ores diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, respecto al Tratado de Tlatelolco. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por que se apruebe el acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica derivado de las conclusiones del grupo de trabajo plural encargado de investigar el Fideicomiso del Fondo de Pensiones del Sistema Banrural e intervenir ante las autoridades competentes para que respeten los derechos laborales de los jubilados y pensionados de Banrural.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n acuerda citar a comparecer al secretario de Salud y al director jur&iacute;dico de esa dependencia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Tenemos una solicitud, que cumple con los requisitos establecidos en la Ley Org&aacute;nica, para establecer y formalizar la petici&oacute;n a la Presidencia de que se abra el sistema electr&oacute;nico para esta votaci&oacute;n, para lo cual no tenemos ninguna objeci&oacute;n, as&iacute; es que instruimos se abra el sistema electr&oacute;nico hasta por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el tablero electr&oacute;nico hasta por cinco minutos. Gracias.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 169 votos en pro, 146 votos en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento con motivo del aniversario de la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se han registrado para referirse por Nueva Alianza, la diputada Blanca Luna Becerril; por el Partido del Trabajo, el diputado Ricardo Cant&uacute; Garza; por el Partido Verde Ecologista de M&eacute;xico, el diputado Francisco Elizondo Garrido; por Convergencia, el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez; por el Partido Revolucionario Institucional, el diputado Mauricio Ortiz Proal; por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, y por el Partido Acci&oacute;n Nacional, el diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n.</P>

<P>Por tanto, se concede la palabra a la diputada Blanca Luna Becerril, de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Gracias. Con el permiso de la Presidencia. Celebramos hoy 92 a&ntilde;os de la Promulgaci&oacute;n de la Constituci&oacute;n de 1917. Nuestra Constituci&oacute;n constituye una s&iacute;ntesis de la evoluci&oacute;n jur&iacute;dica, pol&iacute;tica y social de M&eacute;xico. En &eacute;sta se contemplaron muchos de los mejores postulados de la Constituci&oacute;n de Apatzing&aacute;n y de la promulgada en 1857.</P>

<P>Podemos decir con toda certeza que la Constituci&oacute;n de 1917 es el resultado de las grandes luchas del pueblo mexicano por alcanzar su libertad y su soberan&iacute;a. En nuestra ley fundamental de 1917 qued&oacute; claro nuestro proyecto de naci&oacute;n: libertad, democracia y justicia social; valores y principios que a&uacute;n no son una realidad para todos los mexicanos.</P>

<P>A pesar de los esfuerzos de d&eacute;cadas, no hemos logrado como naci&oacute;n hacer realidad para todos los postulados de los Sentimientos de la Naci&oacute;n,<I> </I>de Morelos; los principios que se expusieron en los debates del Congreso Constituyente de 1856, en el pensamiento de Ponciano Arriaga e Ignacio Ram&iacute;rez.</P>

<P>A&uacute;n son vigentes las voces de los Constituyentes del 17, tales como la de Heriberto Jara, que demandaba incorporar los derechos de los trabajadores; la de Gonz&aacute;lez Galindo afirmando que un pueblo analfabeto y oprimido no puede ser soberano; la de Jos&eacute; Natividad Mac&iacute;as, quien, condensando magistralmente el pensamiento social de la Constituci&oacute;n del 17 dijo: &quot;Un pueblo miserable, un pueblo harapiento, un pueblo pobre no podr&aacute; ser jam&aacute;s un pueblo libre. La revoluci&oacute;n quiere que los mexicanos sean hombres civilizados, que tengan la independencia econ&oacute;mica para que puedan ser unos ciudadanos de la rep&uacute;blica y las instituciones libres puedan funcionar para ser la felicidad de una naci&oacute;n&quot;.</P>

<P>Es nuestra responsabilidad como legisladores darle cauce a estas voces e impulsar, adem&aacute;s de nuevas leyes y cambios en la Constituci&oacute;n, su cabal cumplimiento.</P>

<P>Hace m&aacute;s de siglo y medio, Jos&eacute; Mar&iacute;a Luis Mora, uno de nuestros grandes pensadores liberales, se dol&iacute;a de que entre los mexicanos existiera el vicio de querer que se aplicara la ley al vecino, pero no a ellos. Debemos reconocer que a&uacute;n no hemos desechado totalmente este vicio y que hacerlo resulta imperativo.</P>

<P>La estricta aplicaci&oacute;n de la Constituci&oacute;n y de la ley debe formar parte de nuestra responsabilidad republicana y de los principios que conforman nuestra vida democr&aacute;tica. Hay que reforzar en la vida p&uacute;blica, hay que fortalecer en nuestro sistema educativo el valor que tiene el cumplimiento de la ley.</P>

<P>Todos los mexicanos, gobierno o ciudadanos debemos hacer del cumplimiento de la ley, de la expresi&oacute;n de la verdad y de la pr&aacute;ctica de la tolerancia, parte esencial de nosotros mismos, principios que gu&iacute;en nuestras conciencias y nuestras voluntades.</P>

<P>Las naciones se fortalecen cuando reafirman sus principios hist&oacute;ricos, jur&iacute;dicos y Pol&iacute;ticos. Los nuestros est&aacute;n contenidos en la Constituci&oacute;n de 1917.</P>

<P>Actuemos conforme a ellos, que sus impulsos nos fortalezcan para seguir construyendo el M&eacute;xico que todos queremos.</P>

<P>Que los principios que nuestro pa&iacute;s ha construido en su historia sean la gu&iacute;a de la rep&uacute;blica, que dentro de nuestra pluralidad nos unan los pensamientos constitucionales que construyen a la naci&oacute;n.</P>

<P>Hoy, a 92 a&ntilde;os de aquel d&iacute;a en que nuestra Constituci&oacute;n se promulg&oacute;, nos pronunciamos para reconocer que la Constituci&oacute;n de 1917 contin&uacute;a siendo el alma de nuestra naci&oacute;n.</P>

<P>Nuestro pa&iacute;s se enfrenta al reto de demostrar que somos capaces de resolver nuestras diferencias y desacuerdos a trav&eacute;s de las instituciones.</P>

<P>Hoy como ayer tenemos el compromiso de hacer m&aacute;s transparente el ejercicio del poder en M&eacute;xico, que los servidores p&uacute;blicos, sin distinci&oacute;n de rangos, rindan cuentas y se atengan a lo que dictan nuestras leyes, es decir, una naci&oacute;n de leyes e instituciones.</P>

<P>Es nuestra fortaleza institucional y nuestra responsabilidad, la que nos debe alentar a buscar soluciones a la crisis que enfrenta M&eacute;xico. Es tiempo de unir esfuerzos, de sumar ideas y de aprender de nuestra historia.</P>

<P>De nada sirve la cr&iacute;tica por la cr&iacute;tica, de nada sirve promover la divisi&oacute;n y polarizar posiciones. Es tiempo, s&iacute;, del debate, de la reflexi&oacute;n y de la autocr&iacute;tica.</P>

<P>La Constituci&oacute;n de 1917 es de M&eacute;xico y es M&eacute;xico; ha sido el pasado y es el presente. La Constituci&oacute;n marca nuestra ruta y nuestro destino. La Constituci&oacute;n de 1917, es el futuro en nuestras propias manos. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se concede el uso de la palabra al se&ntilde;or diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, en su calidad de presidente de la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, ciudadano presidente. Compa&ntilde;eras y compa&ntilde;eros, M&eacute;xico vive tiempos de insatisfacci&oacute;n, de desesperanza, de inconformidad y de temor.</P>

<P>Millones de mexicanas y de mexicanos est&aacute;n insatisfechos con la vida que llevan; est&aacute;n insatisfechos con la labor de la clase pol&iacute;tica mexicana. Hay insatisfacci&oacute;n en el &aacute;mbito de la econom&iacute;a, en el &aacute;mbito de la falta de seguridad, tambi&eacute;n hay insatisfacci&oacute;n por la polarizaci&oacute;n pol&iacute;tica permanente y en general, podr&iacute;amos decir, que poco falta para que los mexicanos le digan a la elite del poder, que se vaya.</P>

<P>Creo que hoy que conmemoramos la promulgaci&oacute;n de la Constituci&oacute;n de 1917 es una buena oportunidad para examinar a fondo las causas de esta gran insatisfacci&oacute;n.</P>

<P>Que tambi&eacute;n ?por cierto? se expresa en t&eacute;rminos legislativos, en el hecho de que en esta Legislatura, estos diputados hemos presentado 573 iniciativas de reforma a la Constituci&oacute;n.</P>

<P>Tambi&eacute;n recibimos en la Comisi&oacute;n de Puntos Constitucionales, una herencia de 603 iniciativas presentadas en las tres anteriores legislaturas.</P>

<P>Tenemos una Constituci&oacute;n de 136 art&iacute;culos, de los cuales se han reformado 100, s&oacute;lo est&aacute;n ah&iacute; 36 a los que no se les ha metido mano. Pero dentro de las propuestas presentadas tambi&eacute;n hay reformas para estos art&iacute;culos que hasta ahora se mantienen igual que los que aprobaron los constituyentes.</P>

<P>Hemos creado un texto constitucional demasiado abigarrado, demasiado prolijo, contradictorio, con muchas lagunas. Pero creo que lo principal es el hecho de que el pacto social que le dio origen, all&aacute; en 1917 y en los a&ntilde;os posteriores en los que la Revoluci&oacute;n Mexicana consolid&oacute; el r&eacute;gimen pol&iacute;tico y el sistema social y econ&oacute;mico ?que de esa Revoluci&oacute;n se deriv&oacute;?, digo que &eacute;ste pacto social est&aacute; agotado.</P>

<P>La insatisfacci&oacute;n expresa ese agotamiento. Tenemos una econom&iacute;a en la cual su motor interno se apag&oacute; por la acci&oacute;n durante 30 a&ntilde;os, de la &eacute;lite pol&iacute;tica neoliberal que estaba dominando en el PRI y en el PAN.</P>

<P>Han sido piloto y copiloto alternativamente. Destruyeron la econom&iacute;a del campo y generaron una dependencia de nuestra planta productiva manufacturera de la econom&iacute;a de Estados Unidos.</P>

<P>Se dec&iacute;a: No importa que el motor de la econom&iacute;a interna se haya apagado, no importa el mercado interno, porque el mercado externo lo va a sustituir con creces. Y hoy estamos en la econom&iacute;a en un callej&oacute;n sin salida, porque no hay motor ni interno ni externo. Tampoco es salida el gasto exagerado, porque si se gasta exageradamente, lo que aumentan r&aacute;pidamente son las importaciones.</P>

<P>No tenemos acuerdo en el &aacute;mbito de la econom&iacute;a. Tampoco tenemos acuerdo en las cuestiones estrictamente pol&iacute;ticas. Tenemos una polarizaci&oacute;n. Los presidentes de la rep&uacute;blica est&aacute;n confesos de que han estado actuando, desde la Presidencia, partid&iacute;stamente.</P>

<P>Lo acaba de decir Fox. Y Calder&oacute;n antier hizo un acto de propaganda pol&iacute;tica en Campeche, cuando dijo que la oposici&oacute;n le hab&iacute;a impedido construir las refiner&iacute;as con capital privado. Y mencion&oacute; claramente a los partidos que se opusieron a sus reformas. Fue un acto estrictamente electoral.</P>

<P>Est&aacute; claro, compa&ntilde;eras y compa&ntilde;eros, que no hay pacto pol&iacute;tico. No hay acuerdo en el &aacute;mbito de la pol&iacute;tica mexicana. La polarizaci&oacute;n va a aumentar. Y si a eso le agregamos el comportamiento de la expresi&oacute;n medi&aacute;tica de la &eacute;lite del poder, el comportamiento de las dos grandes televisoras, lo &uacute;nico que podemos esperar es que de este proceso electoral salgamos los mexicanos m&aacute;s polarizados que nunca. Y si no tenemos acuerdo en lo econ&oacute;mico y en lo pol&iacute;tico, menos en lo social.</P>

<P>Por eso compa&ntilde;eras y compa&ntilde;eros, yo creo que nosotros debemos hacer caso a voces, como la de Denise Dresser que vino a recordarnos que en muchos momentos los diputados y los senadores, estas dos C&aacute;maras, se han comportado como empleados de los poderes f&aacute;cticos. &Eacute;se es un hecho.</P>

<P>Denise Dresser dijo con otras palabras lo que el Banco Mundial dijo hace dos a&ntilde;os: &quot;M&eacute;xico tiene un Estado capturado por intereses particulares&quot;. Tenemos que resolver eso.</P>

<P>No podemos permanecer m&aacute;s tiempo as&iacute;. Esta clase pol&iacute;tica no puede seguir siendo autista, seguir actuando como si no ocurriera nada.</P>

<P>Ya hubo voces provenientes de los &aacute;mbitos militares de M&eacute;xico y de Estados Unidos que nos dicen que el Estado mexicano, su viabilidad, est&aacute; en riesgo, y decimos que esas son exageraciones.</P>

<P>Hay quien dice que M&eacute;xico corre el riesgo de convertirse en un Estado fallido. Puede ser que no est&eacute; bien usado el concepto, pero el hecho, amigas y amigos, es que tenemos la econom&iacute;a en un callej&oacute;n sin salida, que tenemos un reto del crimen organizado que el Estado no est&aacute; atendiendo; que el Estado se muestra impotente frente a ese tema.</P>

<P>Tenemos una sociedad incre&iacute;blemente cr&iacute;tica, con mucha insatisfacci&oacute;n, con mucho temor, y esa mezcla de esos sentimientos y emociones puede generar, en cualquier momento, estallidos violentos.</P>

<P>Por eso, quiero, desde esta tribuna, decir hoy que hagamos nuestra tarea, que intentemos el gran acuerdo pol&iacute;tico para crear el nuevo pacto social que nos permita a los mexicanos seguir viviendo en paz.</P>

<P>Que nos permita a los mexicanos tener garantizada la vida, que tengamos garantizado el trabajo, la vida digna, el ingreso, los alimentos, que tengamos asegurada la educaci&oacute;n, la reproducci&oacute;n de la vida social en M&eacute;xico.</P>

<P>Podemos hacerlo. En esta legislatura hemos aprobado 46 iniciativas de reformas constitucionales; las hemos dictaminado.</P>

<P>Ayer alguien dec&iacute;a que el PRD siempre se opone a todo. Les quiero decir que de estas 46 iniciativas de reforma constitucional, todas las hemos logrado pr&aacute;cticamente por unanimidad, s&oacute;lo una la vot&oacute; en contra Acci&oacute;n Nacional.</P>

<P>¿Hay capacidad de acuerdo? S&iacute; hay capacidad de acuerdo, pero tenemos que ir a los acuerdos en lo sustancial. ¿Qu&eacute; tipo de econom&iacute;a vamos a construir para el siglo XXI ante el fracaso de la econom&iacute;a neoliberal? ¿Qu&eacute; tipo de federalismo? ¿Qu&eacute; tipo de sistema de seguridad y de justicia?</P>

<P>¿C&oacute;mo hacemos para reformar nuestro sistema de educaci&oacute;n? Todo est&aacute; haciendo agua en este pa&iacute;s, y la clase pol&iacute;tica que est&aacute; expresada en esta C&aacute;mara no puede ser irresponsable.</P>

<P>Tenemos que hacer que el Estado mexicano se levante, se quite de los hombros a los que lo tienen capturado, y que lo est&aacute;n utilizando para intereses particulares. Tenemos que hacer un esfuerzo por ser verdaderos representantes del pueblo de M&eacute;xico.</P>

<P>El Grupo Parlamentario del PRD est&aacute; dispuesto y convoca a que hagamos este gran esfuerzo para entregar el nuevo pacto social que requiere M&eacute;xico y que la pr&oacute;xima legislatura lo pueda expresar en una nueva constituci&oacute;n que pudiera aprobar el pueblo de M&eacute;xico en refer&eacute;ndum en el a&ntilde;o 2010.</P>

<P>&Eacute;sa ser&iacute;a la mejor conmemoraci&oacute;n del bicentenario del Independencia y del centenario de la Revoluci&oacute;n: Una nueva constituci&oacute;n para M&eacute;xico. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del Partido del Trabajo, hasta por ocho minutos.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>Gracias, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el d&iacute;a de hoy los mexicanos conmemoramos el 22 aniversario de la promulgaci&oacute;n de la Constituci&oacute;n de 1917. Esta Constituci&oacute;n es la expresi&oacute;n jur&iacute;dica del nuevo pacto social que resulta del proceso revolucionario iniciado en 1910, en contra de la dictadura de Porfirio D&iacute;az y hasta 1916 por la guerra de fracciones.</P>

<P>M&aacute;s all&aacute; de los aspectos formales que se contienen en nuestra Constituci&oacute;n como lo son la divisi&oacute;n de poderes, el Estado Federal, el municipio libre, las garant&iacute;as individuales y el juicio de amparo, entre otros.</P>

<P>Hay que destacar que nuestra Constituci&oacute;n es la primera en el mundo en incorporar en su texto las denominadas garant&iacute;as sociales como un reconocimiento de la existencia de la divisi&oacute;n de clases sociales de la sociedad mexicana.</P>
<P>No es gratuito que hayan establecido en el art&iacute;culo 27 los derechos de los campesinos; en el art&iacute;culo 123 los derechos de los obreros. Ambos grupos fueron determinantes en el triunfo armado en contra de la dictadura de D&iacute;az y del gobierno espurio de Victoriano Huerta.</P>

<P>Es imprescindible mencionar que tambi&eacute;n en el art&iacute;culo 27 se estableci&oacute; la propiedad originaria en la naci&oacute;n sobre los recursos del subsuelo, y que, a partir de ella, se constituye la propiedad p&uacute;blica, social y privada.</P>

<P>&Eacute;ste es un aspecto para recordar que sin la visi&oacute;n patri&oacute;tica de un n&uacute;mero importante de diputados constituyentes, al redactar el art&iacute;culo 27 no hubiera sido posible que en 1958, el presidente C&aacute;rdenas recuperara para la naci&oacute;n los recursos del subsuelo, en particular, el petr&oacute;leo.</P>

<P>Las disposiciones de este art&iacute;culo 27 en relaci&oacute;n con los art&iacute;culos 25, 26, 28 otorgan al Estado la rector&iacute;a econ&oacute;mica del desarrollo subnacional.</P>

<P>El Estado mexicano cuenta con los instrumentos constitucionales y de la legislaci&oacute;n secundaria para ser un activo promotor de la econom&iacute;a.</P>

<P>En tiempos de la crisis econ&oacute;mica por la que atravesamos es necesario que el gobierno asuma una decidida participaci&oacute;n en la rector&iacute;a y desarrollo de la econom&iacute;a, ya que ha quedado demostrado que a los agentes econ&oacute;micos privados &uacute;nicamente les importan las utilidades y no el mantener la planta productiva en funcionamiento.</P>

<P>Por ello, el Estado mexicano debe aprovechar sus facultades de incidir sobre la econom&iacute;a para mantener el empleo de los mexicanos, fortalecer las cadenas productivas y asegurar un mercado interno competitivo.</P>

<P>Con la implementaci&oacute;n en el modelo neoliberal en M&eacute;xico se ha violentado a nuestra Constituci&oacute;n con algunas reformas que han sido contrarreformas, y en otras ocasiones, con una violaci&oacute;n permanente y flagrante de nuestra Carta Magna.</P>

<P>Nuestra Constituci&oacute;n contiene un sistema de democracia representativa, en donde la participaci&oacute;n del pueblo se limita s&oacute;lo a elegir a quienes le representan en las C&aacute;maras del Congreso y a quien sea presidente de la rep&uacute;blica.</P>

<P>El art&iacute;culo 39 de nuestra norma fundamental establece que el pueblo es el titular de la soberan&iacute;a y que el pueblo es quien, en todo tiempo, tiene el inalienable derecho de alterar o modificar su forma de gobierno.</P>

<P>No obstante, actualmente, s&oacute;lo le toca elegir a sus gobernantes. Por esta raz&oacute;n, el Grupo Parlamentario del Partido del Trabajo considera que es necesario que la sociedad mexicana transite hacia un nuevo estado de ejercicio democr&aacute;tico.</P>

<P>Es necesario democratizar a nuestra sociedad y redistribuir al pueblo la capacidad de control sobre quienes ejercen la funci&oacute;n p&uacute;blica. Es necesario establecer en el texto constitucional las figuras de democracia participativa, como lo son: la iniciativa popular, el plebiscito, el refer&eacute;ndum, la revocaci&oacute;n de mandato, la afirmativa ficta, entre otras, que permitan que el pueblo sea un activo protagonista del gobierno.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, como resultado de la Guerra de Reforma de 1857-1860 el Estado mexicano es laico. Por tanto, no tiene ni impone ning&uacute;n credo religioso a la sociedad, en pleno ejercicio de la libertad de conciencia garantizada por la Constituci&oacute;n.</P>

<P>Los mexicanos deciden tener o no alg&uacute;n credo religioso. &Eacute;ste es un valor distintivo del Estado mexicano, mismo que no debe verse afectado por el credo religioso de quienes temporalmente ocupan un cargo p&uacute;blico.</P>

<P>La sociedad mexicana, para perfeccionar su sistema democr&aacute;tico, debe superar la igualdad formal prevista en las leyes y transitar hacia la igualdad material.</P>

<P>Hoy d&iacute;a, ind&iacute;genas, personas con capacidades diferentes, mujeres, entre otros grupos vulnerables, no pueden ejercer una igualdad material en la sociedad. Por ello, la democracia debe transitar del aspecto puramente electoral a los &aacute;mbitos laboral, educativo, econ&oacute;mico y familiar.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy hace 92 a&ntilde;os en la ciudad de Quer&eacute;taro fue promulgada la Constituci&oacute;n que nos rige. Ella misma dispone en su art&iacute;culo 135 el procedimiento para su reforma y actualizaci&oacute;n a las nuevas necesidades del M&eacute;xico del siglo XXI.</P>

<P>Sin embargo, hay decisiones pol&iacute;ticas fundamentales que no pueden conculcar bajo el riesgo de debilitar al Estado y ponerlo en una situaci&oacute;n de desventaja frente a los poderes f&aacute;cticos.</P>

<P>El Grupo Parlamentario del Partido del Trabajo se opondr&aacute; a todo intento de privatizaci&oacute;n de la riqueza petrolera que es patrimonio de todos los mexicanos. Se opondr&aacute; a todo intento de conculcar los derechos de los trabajadores, contenidos en el art&iacute;culo 123 constitucional y en la Ley Federal del Trabajo. Al lado del pueblo y por las pr&oacute;ximas generaciones de mexicanos, sabremos defender la riqueza de la naci&oacute;n.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ante la crisis econ&oacute;mica y pol&iacute;tica que estamos viviendo, actuemos inspirados en nuestra Carta Magna, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Viva el Frente Amplio Progresista. Viva el movimiento en defensa de la econom&iacute;a familiar, el petr&oacute;leo y la soberan&iacute;a nacional. Viva nuestro presidente leg&iacute;timo, Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Cant&uacute; Garza. Tiene la palabra el diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista, hasta por ocho minutos.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Con el permiso de esta Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy celebramos un aniversario m&aacute;s de la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1917, la cual sintetiza la historia del pueblo mexicano en busca de su organizaci&oacute;n y del establecimiento de una norma suprema para nuestra convivencia dentro de un estado de derecho.</P>

<P>El Congreso Constituyente dio al pa&iacute;s un conjunto de normas sobre las cuales se fundament&oacute; el desarrollo nacional al plasmar los ideales de independencia, soberan&iacute;a e igualdad, federalismo y divisi&oacute;n de Poderes.</P>

<P>La asamblea constituyente vel&oacute; por plasmar en nuestra Carga Magna la soberan&iacute;a de la naci&oacute;n sobre los recursos naturales, as&iacute; como las reivindicaciones sociales enarboladas por los l&iacute;deres de la Revoluci&oacute;n Mexicana, como el reparto de tierras, y se promulgaron, entre otros, los art&iacute;culos 3o., sobre la educaci&oacute;n; el 123, que regul&oacute; los derechos laborales, y el 130, que establece la separaci&oacute;n entre la Iglesia y el Estado.</P>

<P>A lo largo de la historia los derechos y las obligaciones que consagra el texto constitucional han propiciado que durante 92 a&ntilde;os se hayan perfeccionado diversas instituciones que hoy le dan sustento al pa&iacute;s, con el fin de combatir la pobreza, apoyar el desarrollo del campo, aprovechar nuestros recursos naturales y generar fuentes de empleo o instituciones para resguardar nuestros derechos como personas y ciudadanos, as&iacute; como fortalecer nuestra democracia.</P>

<P>Es as&iacute; que a lo largo de d&eacute;cadas la Constituci&oacute;n de 1917 ha cambiado para ampliar los derechos de los mexicanos y para mejorar las instituciones. Y desde luego continuar&aacute; cambiando, pero estamos ciertos que siempre ser&aacute; bajo los grandes principios que la conforman y que definen el sistema jur&iacute;dico-pol&iacute;tico que los mexicanos hemos venido construyendo. Porque el Estado se reforma y reestructura a fin de servir mejor a la naci&oacute;n.</P>

<P>Por ello, los desaf&iacute;os que hoy enfrenta el pa&iacute;s no son menores. Debemos reconocer que la pobreza, la marginaci&oacute;n y la desigualdad siguen afectando la vida de millones de mexicanos: el desempleo, el descenso en la calidad de vida, la inseguridad p&uacute;blica y la presencia de la delincuencia organizada son males sociales que afectan la vida institucional y alteran la paz social.</P>

<P>Quienes lucharon por darnos un pa&iacute;s de leyes sab&iacute;an que la &uacute;nica manera de garantizar que nuestra naci&oacute;n se constituyera en una rep&uacute;blica organizada como federaci&oacute;n y sustentada en un r&eacute;gimen democr&aacute;tico de libertad era mediante la consolidaci&oacute;n de un aut&eacute;ntico estado de derecho, con el cual las autoridades se rigen y se someten a las leyes.</P>

<P>No obstante, no es suficiente que la autoridad p&uacute;blica cumpla la Constituci&oacute;n y las leyes que de ella emanan. Un verdadero estado de derecho exige tambi&eacute;n que sus nacionales se sometan al imperio de la ley. Sin embargo, hoy se habla de un <I>estado fallido</I> que cuestiona que seamos un Estado con autoridad suficiente para garantizar el Estado y la viabilidad del pa&iacute;s.</P>

<P>La delincuencia que hoy atenta contra los derechos y contra la seguridad de los mexicanos; la corrupci&oacute;n y la impunidad que debilitan el orden p&uacute;blico; la indefensi&oacute;n generalizada ante el grave aumento del &iacute;ndice delictivo, nos llevan a preguntarnos: ¿qu&eacute; se puede ofrecer al ciudadano com&uacute;n en materia de protecci&oacute;n y seguridad, si los delincuentes pueden ejecutar al Ej&eacute;rcito mexicano?</P>

<P>O peor a&uacute;n, cuando el 62 por ciento de los efectivos policiales del pa&iacute;s mantienen alguna relaci&oacute;n corrupta con las bandas a las que se debe perseguir, o que en los estados exigen la presencia del Ej&eacute;rcito mexicano para vigilar sus calles, en sustituci&oacute;n de la polic&iacute;a local, por su presunta complicidad con secuestradores.</P>

<P>Este escenario est&aacute; minando la viabilidad pol&iacute;tica de todo el federalismo. Autoridades locales que no pueden, que fracasan o se corrompen y que deben ser sustituidas por el Ej&eacute;rcito convertido en polic&iacute;a preventiva.</P>

<P>Ante este escenario, la autoridad del Estado est&aacute; en entredicho y hoy como entonces, como los constituyentes de 1917, es imprescriptible que tengamos presente que la ley es determinante en la historia de los pueblos y que es la base de la revoluci&oacute;n social.</P>

<P>Retomemos el esfuerzo de aquellos patriotas que impulsaron la creaci&oacute;n de la Constituci&oacute;n de 1917 con su lucha en la campo de batalla para concretar la tarea asumida por el Constituyente de reconstruir el Estado con nuevas bases y hacer realidad un orden constitucional que como naci&oacute;n nos uniera, nos identificara y atendiera las principales necesidades del pueblo mexicano.</P>

<P>Hoy el pueblo de M&eacute;xico demanda la depuraci&oacute;n y el fortalecimiento de las instituciones para garantizar nuestra seguridad y la impartici&oacute;n de justicia. Instituciones para ofrecer a los mexicanos educaci&oacute;n, seguridad, empleo, salud y protecci&oacute;n social.</P>

<P>Por ello, nuestra Carta Magna ha experimentado m&uacute;ltiples modificaciones a fin de responder a los cambios pol&iacute;ticos y sociales del pa&iacute;s, para salvaguardar as&iacute; nuestros derechos como personas y ciudadanos, as&iacute; como para fortalecer nuestra democracia.</P>

<P>La solidez hist&oacute;rica y la capacidad de renovaci&oacute;n prueban la vigencia de nuestra Constituci&oacute;n.</P>

<P>El reto que hoy tenemos es impulsar el combate a la delincuencia, fortalecer la econom&iacute;a nacional y fomentar as&iacute; la creaci&oacute;n de empleos, a fin de velar, como los constituyentes de 1917, por la prosperidad de la rep&uacute;blica con el fin &uacute;ltimo de unirnos sin distinci&oacute;n de colores partidarios por el fortalecimiento del estado de derecho para que se cumplan los principios constitucionales de libertad, de igualdad y seguridad jur&iacute;dica que consagra nuestra Carta Magna. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Francisco Elizondo Garrido. Se le concede el uso de la palabra al diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia, hasta por ocho minutos.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;ora presidenta. Diputados y diputadas. Efem&eacute;ride, seg&uacute;n nos relata el diccionario, es un acontecimiento notable que se recuerda en cualquiera de sus aniversarios &eacute;l; o sea, la conmemoraci&oacute;n de dicho aniversario.</P>

<P>Veamos qu&eacute; es lo que estamos conmemorando en estos tiempos de crisis, donde a la crisis econ&oacute;mica, a la crisis pol&iacute;tica, a la crisis financiera y tambi&eacute;n podemos hablar de una crisis constitucional, ¿por qu&eacute;? Porque existen poderes superiores a la Constituci&oacute;n de este pa&iacute;s, que son los mandatos que se est&aacute;n ejecutando desde hace d&eacute;cadas por los gobiernos de la rep&uacute;blica.</P>

<P>Veamos. Es cierto que la Constituci&oacute;n se divide en dos partes: la parte dogm&aacute;tica y la parte de la organizaci&oacute;n del Estado. En la parte dogm&aacute;tica se consagran las garant&iacute;as individuales y en la parte organizativa se contempla c&oacute;mo se organiza el Estado mexicano.</P>

<P>Esto desde luego lo sabemos desde la Constituci&oacute;n de 1824, que fue nuestro pacto fundacional como naci&oacute;n. Fue refrendado y avanzando en la de 1857 por los constituyentes, que fueron una de las generaciones m&aacute;s honestas de este pa&iacute;s; y posteriormente, como resultado de la gran Revoluci&oacute;n Mexicana tuvimos conquistas sociales y fuimos m&aacute;s all&aacute; en los anhelos del pueblo de M&eacute;xico.</P>

<P>Pero veamos qu&eacute; ha sucedido con estas dos partes de la Constituci&oacute;n. Tenemos crisis constitucional, crisis que podemos, en este momento, se&ntilde;alar a detalle. La violaci&oacute;n de las garant&iacute;as individuales y de los derechos humanos es patente. Dos ejemplos: Oaxaca y Atenco. Hoy mismo se discuten en la Suprema Corte de Justicia esos dos temas, donde se demuestra que la Constituci&oacute;n en materia de garant&iacute;as individuales y derechos humanos no es respetada.</P>

<P>La otra gran violaci&oacute;n a la Constituci&oacute;n es de parte de los poderes de la uni&oacute;n. Del Ejecutivo, del Judicial y del propio Legislativo. ¿D&oacute;nde est&aacute;n las violaciones a esta Constituci&oacute;n por parte de los poderes?</P>

<P>Lo hemos discutido ampliamente aqu&iacute; y a&uacute;n se discute en la sociedad. En la reforma constitucional al sistema de pensiones. En la famosa Ley del ISSSTE, que afect&oacute; y sigue afectando a miles de trabajadores del Estado. En la reforma electoral, reforma que dej&oacute; al margen las garant&iacute;as de los ciudadanos y confirm&oacute; el monopolio de la acci&oacute;n pol&iacute;tica a los partidos, que van al contrario de los requerimientos de la ciudadan&iacute;a.</P>

<P>¿Qu&eacute; sucedi&oacute; con la reforma fiscal? La reforma fiscal, se&ntilde;ores, no contempl&oacute; m&aacute;s que los intereses de un Estado c&oacute;mplice con los grandes factores de decisi&oacute;n econ&oacute;mica y financiera de este pa&iacute;s.</P>

<P>Ahora tenemos las declaraciones del ciudadano Felipe de Jes&uacute;s Calder&oacute;n en Campeche. Nos recrimina a los partidos ?entre ellos al que yo represento? que no le hayamos autorizado las refiner&iacute;as que &eacute;l quer&iacute;a, favoreciendo los intereses transnacionales y los intereses del capital privado.</P>

<P>Nosotros no fuimos con &eacute;l, porque primero fuimos al respeto a los principios constitucionales que nos se&ntilde;alan que este patrimonio es patrimonio de todos los mexicanos. Entonces, he ah&iacute; una gran violaci&oacute;n del Ejecutivo a la Constituci&oacute;n General de la rep&uacute;blica.</P>

<P>Tambi&eacute;n tenemos, como una de las grandes perlas de la pol&iacute;tica nacional, las declaraciones del ex presidente Fox, que encarg&oacute; ?y pudiera parafrasearlo? el changarro a otras personas para gobernar, y &eacute;l se fue de campa&ntilde;a durante seis a&ntilde;os. Aqu&iacute; no necesita a su vocero Rub&eacute;n Aguilar. Esto fue exactamente lo que dijo. No tiene ninguna disculpa. Pero recuerden que &eacute;l jur&oacute; en este Congreso, en esta C&aacute;mara de Diputados, la Constituci&oacute;n General de la rep&uacute;blica y entre ellos fundamentalmente jur&oacute; gobernar para la prosperidad y el beneficio de esta naci&oacute;n, conforme lo se&ntilde;ala la Constituci&oacute;n General de la rep&uacute;blica.</P>

<P>&Eacute;sta es una semblanza breve de la crisis constitucional que padecemos, que se expresa en que no se cumple, porque antes est&aacute;n los grandes intereses transnacionales y del capital privado que han sido privilegiados desde hace d&eacute;cadas, desde el gobierno de Miguel de la Madrid hasta la fecha.</P>

<P>Yo quisiera finalizar esta intervenci&oacute;n refiri&eacute;ndome a las palabras de una dama honesta y cr&iacute;tica implacable del sistema, a la doctora Denise Dresser, quien durante el foro <I>M&eacute;xico ante la crisis: ¿Qu&eacute; hacer para crecer?, </I>celebrado el 29 de enero de 2009, refiri&eacute;ndose a los detentadores de la riqueza y el poder econ&oacute;mico de los intereses dominantes, y al que ya hab&iacute;a hecho alusi&oacute;n aqu&iacute; el diputado Raymundo C&aacute;rdenas, dijo que hay ventajas injustas en captura regulatoria, en pol&iacute;ticas p&uacute;blicas que favorecen intereses particulares, pero peor a&uacute;n, convierte a los representantes del inter&eacute;s p&uacute;blico, a muchos de los diputados y los senadores sentados aqu&iacute; ?ah&iacute; estaban? en empleados de los intereses atrincherados.</P>

<P>Convierte al gobierno en empleados de las personas m&aacute;s poderosas del pa&iacute;s y lleva a las siguientes preguntas:</P>

<P>¿Qui&eacute;n gobierna en M&eacute;xico: el Senado de la Rep&uacute;blica o Ricardo Salinas Pliego?, cuando logra controlar los vericuetos del proceso legislativo como lo hizo en el tema de los corresponsables bancarios.</P>

<P>¿Qui&eacute;n gobierna en M&eacute;xico: la Secretar&iacute;a de Comunicaciones y Transportes o Unefon? ¿La Comisi&oacute;n Nacional Bancaria o los bancos que se reh&uacute;san a cumplir con las obligaciones de transparencia que la ley les exige?</P>

<P>¿Qui&eacute;n gobierna en M&eacute;xico: la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica o Elba Esther Gordillo? ¿La Comisi&oacute;n Federal de Competencia o Carlos Slim? ¿Pemex o Carlos Romero Deschamps? ¿Ustedes o una serie de intereses que no logran contener ni los senadores ni los diputados?</P>

<P>En mi anterior intervenci&oacute;n, hace un a&ntilde;o, y con motivo de la misma conmemoraci&oacute;n les pregunt&eacute; ?y me seguir&eacute; preguntando?: Se&ntilde;ores diputados, diputadas, ¿qu&eacute; conmemoramos? ¿Las tragedias? Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado El&iacute;as C&aacute;rdenas M&aacute;rquez. Tiene la palabra el diputado Mauricio Ortiz Proal, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por ocho minutos.</P>

<B><P>El diputado Mauricio Ortiz Proal: </B>Con la venia de la Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, la situaci&oacute;n general por la que atraviesa el pa&iacute;s es compleja y muy dif&iacute;cil. El estado de derecho es retado a diario y abiertamente por el crimen organizado, y en paralelo, se presentan diversas manifestaciones ciudadanas que ante la inoperancia e ineficacia del imperio de la ley, exigen tomar justicia por propia mano.</P>

<P>En este contexto, la Constituci&oacute;n general de la rep&uacute;blica debe de ser entendida como un cuerpo normativo y aspiracional, de car&aacute;cter progresista, que dio sustento a la construcci&oacute;n de instituciones que dotaron a M&eacute;xico de progreso y estabilidad social.</P>

<P>La fortaleza democr&aacute;tica de M&eacute;xico se sostiene en su pluralidad y en consonancia con ella, el laicismo del Estado fortalece y le da vida a nuestra democracia, a partir del respeto a nuestra diversidad.</P>

<P>La actual crisis internacional le ha dado de nueva cuenta la raz&oacute;n a los constituyentes del 17, hoy m&aacute;s que nunca se vuelve imprescindible la rector&iacute;a econ&oacute;mica del Estado, una rector&iacute;a que sea socialmente &uacute;til, que sea capaz de poner, por encima del inter&eacute;s de los poderosos, al supremo inter&eacute;s de los m&aacute;s; que garantice la presencia de un Estado fuerte y no necesariamente grande, que, como en un inicio, sea capaz de ver por los que nada poseen y no por los que todo lo tienen.</P>

<P>La Constituci&oacute;n demanda la construcci&oacute;n de un capitalismo social que limite la concentraci&oacute;n del ingreso, que defienda los intereses y las conquistas de los trabajadores y que genere certidumbre a la inversi&oacute;n y el desarrollo. Ni capitalismo salvaje ni estatismo ineficiente; la s&iacute;ntesis de nuestra historia contenida en la Carta Magna demanda equilibrio y mesura, pero sobre todo un cambio radical en los intereses y los valores que defiende y pregona la clase pol&iacute;tica.</P>

<P>La propiedad de la naci&oacute;n sobre nuestros recursos naturales es un principio incuestionable del constitucionalismo mexicano. Muy mal, muy mal hacen aquellos que por mera conveniencia electorera reconocen un d&iacute;a como pertinente, aquellos que son capaces de descalificar s&oacute;lo algunos d&iacute;as despu&eacute;s.</P>

<P>Nosotros, dentro del PRI, nos sentimos muy orgullosos de una reforma energ&eacute;tica, cuyo principal valor es y seguir&aacute; siendo el inalterable reconocimiento al pueblo de M&eacute;xico como detentador &uacute;nico de la propiedad de nuestros recursos energ&eacute;ticos.</P>

<P>La Constituci&oacute;n de 1917, como se&ntilde;al&oacute; Jes&uacute;s Reyes H&eacute;roles, es la piedra angular que le ha permitido al Estado mexicano articular intereses, suplir omisiones y contener abusos, por ello este pr&oacute;digo mexicano sentenci&oacute;: &quot;la clave para una econom&iacute;a bien ordenada es la regulaci&oacute;n en la que el Estado desempe&ntilde;a un papel decisivo. La regulaci&oacute;n es consustancial a la organizaci&oacute;n de una sociedad&quot;.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, un Estado constitucionalista no s&oacute;lo es hist&oacute;ricamente correcto sino socialmente viable y sobre todo, pol&iacute;ticamente posible. Condenamos desde esta tribuna la frivolidad de quienes conciben la responsabilidad de gobierno como un mero paseo electorero por la comarca nacional.</P>

<P>Los constituyentes buscaron sentar las bases que hallaran la posibilidad de ejercer en este pa&iacute;s gobiernos responsables. El gobierno responsable no se presume con anuncios, se siente entre la gente. El gobierno responsable no se improvisa con ocurrencias, se articula mediante pol&iacute;ticas p&uacute;blicas que tutelan principios y valores claros. El gobierno, amigas y amigos, no se encarga con nadie, se ejerce con responsabilidad, asumiendo con gallard&iacute;a el juicio de la historia.</P>

<P>El gobierno responsable se realiza con patriotismo y con seriedad, lejos del chacoteo y de la espontaneidad, que son propias s&oacute;lo, o del ignorante o del indiferente al dolor ajeno.</P>

<P>Son muchas las tareas pendientes que nos ha impuesto nuestra Carta Magna; defender la soberan&iacute;a nacional; garantizar la paz p&uacute;blica; garantizar la expansi&oacute;n de un estado de bienestar que sea cada d&iacute;a m&aacute;s eficiente, y cuya cobertura se incremente tanto cuantitativa como cualitativamente; incrementar la competitividad en nuestra econom&iacute;a.</P>

<P>En s&iacute;ntesis, estamos obligados nosotros a encontrar los medios para que nuestra Constituci&oacute;n, sus postulados y anhelos se conviertan en vigorosas realidades que calen profundo a lo largo y ancho de la rep&uacute;blica. Que estas aspiraciones, amigas y amigos diputados, sean certezas que nos unan y no frustraciones que nos dividan.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, nuestra obligaci&oacute;n es darle garant&iacute;as de continuidad a la mayor&iacute;a de las tareas inconclusas que nos ordena la Carta Magna. Nosotros como servidores p&uacute;blicos s&oacute;lo podremos estar satisfechos cuando una parte muy importante de este contenido aspiracional encuentre la certidumbre de volverse realidad mediante las instituciones y las normas que nos rigen.</P>

<P>La Constituci&oacute;n, amigas y amigos, la Constituci&oacute;n es principio y la Constituci&oacute;n es fin. Honremos su contenido y esp&iacute;ritu con trabajo y con honestidad. Que viva el Constituyente de 1917. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Mauricio Ortiz Proal. Tiene la palabra el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por ocho minutos.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez:</B> Con su venia, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez:</B> Se&ntilde;oras y se&ntilde;ores diputados, este d&iacute;a conmemoramos la promulgaci&oacute;n de las Constituciones de 1857 y de 1917. Ambas poseen como rasgo com&uacute;n ser producto de revoluciones para convertirse en instrumentos de paz social.</P>

<P>Mientras que la Constituci&oacute;n del 57 surge de la Revoluci&oacute;n de Ayutla, la vigente es producto de la Revoluci&oacute;n Mexicana de 1910, y ambas se convirtieron en s&iacute;mbolo de reconciliaci&oacute;n entre hermanos.</P>

<P>La Constituci&oacute;n de 1857 es pr&oacute;diga en libertades, no limita los derechos de los ciudadanos a practicar su religi&oacute;n. Al contrario, garantiza las libertades de pensamiento, de asociaci&oacute;n, de imprenta, de expresi&oacute;n, de profesi&oacute;n, de industria y de trabajo. De propiedad, de audiencia y de petici&oacute;n, de ense&ntilde;anza y de tr&aacute;nsito. Consagrando principios de legalidad y seguridad jur&iacute;dica en lo que ser&iacute;a la parte dogm&aacute;tica de la misma. En un tiempo en el que apenas se esbozaban a nivel internacional las garant&iacute;as individuales, en M&eacute;xico se reconocieron constitucionalmente.</P>

<P>La Constituci&oacute;n de 1917, surgida de la convocatoria de Venustiano Carranza en un Congreso Constituyente que sesion&oacute; del 28 de noviembre de 1916 hasta el 31 de enero de 1917, recoge la esencia de las anteriores y plasma el r&eacute;gimen republicano federal, el sistema de garant&iacute;as individuales y derechos humanos, salvaguardados por el ejercicio constitucional de amparo, la supremac&iacute;a del Estado sobre las iglesias e incorpora otras de n&iacute;tida vocaci&oacute;n social como son los fundamentos del derecho del trabajo, la reforma agraria, la educaci&oacute;n obligatoria, el car&aacute;cter nacionalista del Estado mexicano, por lo que se le reconoce como la primera Constituci&oacute;n social del mundo.</P>

<P>Sobre la Constituci&oacute;n de 1917, dec&iacute;a Emilio Rabasa, &quot;hay desencanto con el r&eacute;gimen constitucional por los resultados que acusa, m&aacute;s no por los principios que sustenta&quot;.</P>

<P>Hoy se cuestiona si el Estado mexicano ha sido un Estado fallido, por el incumplimiento de otorgar la garant&iacute;a elemental de seguridad a sus ciudadanos y los m&iacute;nimos de bienestar social, pero lo que tenemos es un gobierno que est&aacute; fallando en sus obligaciones fundamentales.</P>

<P>Despu&eacute;s de casi dos siglos, los m&aacute;s prominentes Sentimientos de la Naci&oacute;n, del general&iacute;simo don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n de 1813, siguen vigentes, pues no ha sido posible moderar la opulencia y la indigencia, cuando la &eacute;lite pol&iacute;tica y la econ&oacute;mica han preferido garantizar su opulencia a costa de la indigencia de la mayor&iacute;a.</P>

<P>El incremento del jornal del pobre sigue siendo hoy el reclamo primordial, como lo fue hace casi dos siglos; alejar la ignorancia es el deseo de cientos de miles de j&oacute;venes que no encuentran un espacio de educaci&oacute;n media superior ni superior, porque como pa&iacute;s le hemos cerrado la puerta a su esperanza al invertir en educaci&oacute;n lo que sobra y no lo que se necesita.</P>

<P>La sociedad vive presa del miedo entre la rapacidad del crimen organizado y la voracidad de algunos pol&iacute;ticos que no ven en el servicio p&uacute;blico sino la oportunidad de acrecentar su patrimonio, con su nivel de decisi&oacute;n.</P>

<P>No tenemos paz porque &eacute;sta es el resultado de la justicia y no puede haber justicia en un pa&iacute;s donde la mitad de sus habitantes viven en la pobreza y donde s&oacute;lo 4 de cada 10 tienen seguridad social.</P>

<P>Hemos cambiado mucho, pero estos reclamos siguen vivos. En este tiempo de adversidad econ&oacute;mica, las definiciones son urgentes. Entre el Estado policiaco, con el que se pretende combatir el crimen, elegimos el Estado de bienestar que atiende el origen de las desigualdades que se han convertido en estructura y que han corro&iacute;do la cohesi&oacute;n social.</P>

<P>Nos pronunciamos por un Estado cuya intervenci&oacute;n sea suficiente para atemperar la brutal desigualdad, pero que no limite la creatividad ni la iniciativa de los ciudadanos.</P>

<P>No concebimos al Estado mexicano como un ente an&eacute;mico y enano donde reine la anarqu&iacute;a y donde el gobierno sea capturado por los intereses de unos cuantos.</P>

<P>La mano invisible del mercado ha resultado peor que los adjetivos que se han vertido sobre el Estado benefactor, pues por encima de equilibrios ha buscado la ventaja y ha hecho de la ley un instrumento para sus fines, no el pacto social que cohesiona a una sociedad con una historia com&uacute;n. Es mayor la utop&iacute;a de una competencia perfecta del mercado que la vigencia de los derechos sociales.</P>

<P>Ante el derrumbe del modelo econ&oacute;mico neoliberal se requiere cambiar el actual modelo econ&oacute;mico, que es indefendible, para dar paso a un modelo redistributivo m&aacute;s justo y equitativo, para lo que proponemos un gran programa de austeridad para terminar con un gobierno rico al que ya no puede cargar este pueblo pobre.</P>

<P>Es urgente aprobar la Ley de Salarios M&aacute;ximos, que duerme el sue&ntilde;o de los justos en tanto la denominada clase pol&iacute;tica disfruta sus privilegios, priorizando en los presupuestos desde las jugosas dietas de los regidores en los municipios, hasta los altos funcionarios del Ejecutivo federal, pasando, sin duda, por este Poder Legislativo, y los desproporcionados ingresos de los ministros de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Necesitamos invertir en educaci&oacute;n, en vez de atesorar fondos para presumir una econom&iacute;a estable. Necesitamos fortalecer nuestro mercado interno para reactivar la planta productiva nacional.</P>

<P>Es tambi&eacute;n necesaria la participaci&oacute;n ciudadana a trav&eacute;s de las figuras democr&aacute;ticas como el refer&eacute;ndum, la iniciativa popular, el plebiscito y la revocaci&oacute;n de mandato. No les tengamos miedo a las decisiones del pueblo.</P>

<P>No hay duda de que es necesaria la reconstrucci&oacute;n nacional. Es necesaria una cirug&iacute;a mayor, la emergencia de una nueva rep&uacute;blica verdaderamente federalista, popular y democr&aacute;tica; justa, libre y soberana. Esto puede ser posible si terminamos con el veneno que hace sucumbir a la ley m&aacute;s justa: el veneno de la impunidad.</P>

<P>Necesitamos que la ley se cumpla. Estamos dispuestos a discutir ampliamente el pa&iacute;s que queremos y los mecanismos para construirlo. No posterguemos las soluciones de fondo. En suma, una nueva Constituci&oacute;n para una nueva rep&uacute;blica. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Don Francisco Javier Calzada V&aacute;zquez. Tiene el uso de la palabra el se&ntilde;or diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n, quien por parte del Grupo Parlamentario de Acci&oacute;n Nacional habr&aacute; de hacer uso de la palabra con motivo del Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, dentro de las circunstancias especiales de cada comunidad humana y por encima de los intereses particulares de los individuos o de grupos que la integran, la b&uacute;squeda del bien com&uacute;n debe ser el objetivo indeclinable de la pol&iacute;tica.</P>

<P>Nuestras leyes, y principalmente la Constituci&oacute;n, pueden ser observadas desde el punto de vista de la propia ley o desde la &oacute;ptica del ciudadano que debe conocerla y ce&ntilde;irse a lo que dispone.</P>

<P>En primer caso nuestra legislaci&oacute;n fundamental, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, aprobada hoy hace 92 a&ntilde;os, recoge y refleja una historia rica en ense&ntilde;anzas y aprendizajes que son producto de un devenir hist&oacute;rico en el pa&iacute;s.</P>

<P>El pa&iacute;s ha recogido las lecciones que han sido producto no s&oacute;lo de conflictos y enfrentamientos entre mexicanos, como fueron las luchas entre liberales y conservadores, federalistas y centralistas, durante el siglo XIX y la Revoluci&oacute;n de 1910, sino de manera m&aacute;s relevante que ha sido, en muchos casos, producto del acuerdo y del consenso, tales fueron los resultados del Constituyente de 1917, al menos en la gran mayor&iacute;a de las disposiciones que integraron en su momento el documento original de la Carta Magna.</P>

<P>Sin embargo, es necesario reconocer que su tesis medular, la justicia social, sigue siendo una meta a alcanzar, porque la riqueza no se ha distribuido con la responsabilidad implicada en los principios representados por el respeto a la inminente dignidad de la persona humana, la justicia distributiva, la solidaridad y la subsidiaridad.</P>

<P>Desde el punto de vista del ciudadano, la Constituci&oacute;n representa la unidad nacional, la legitimidad de Poderes de la Uni&oacute;n y la separaci&oacute;n entre ellos como garant&iacute;a de que ninguno se impondr&aacute; al otro invadiendo sus esferas de competencia.</P>

<P>En ellas se observan las estructuras jur&iacute;dicas del gobierno federal, estatal y municipal, cuyas facultades ?especialmente las del municipio libre? han venido ganando el terreno en el respeto de las instancias de gobierno y las condiciones de ley que hacen posible la vida de la sociedad civil y la protegen.</P>

<P>Su aplicaci&oacute;n en la pr&aacute;ctica, que es la manera m&aacute;s eficaz para avanzar en la seguridad p&uacute;blica, en el perfeccionamiento de las instituciones democr&aacute;ticas en el crecimiento econ&oacute;mico y nuevamente en la justicia social, y a la que es necesario actualizar mediante la aprobaci&oacute;n de medidas que nos permitan acelerar el crecimiento econ&oacute;mico y con ello hacer tambi&eacute;n m&aacute;s r&aacute;pido el proceso que ofrezca las condiciones necesarias para el abatimiento de la pobreza.</P>

<P>La situaci&oacute;n social, pol&iacute;tica y econ&oacute;mica del pa&iacute;s, del siglo XX y los a&ntilde;os que llevamos del siglo XXI, ha observado cambios sustanciales que ahora se han plasmado tambi&eacute;n en la Carta Magna.</P>

<P>A partir de ello se ha generado estabilidad como uno de los requisitos necesarios para el crecimiento econ&oacute;mico, para perfeccionamiento de nuestras instituciones, y de nuestra vida democr&aacute;tica.</P>

<P>Los cambios constitucionales, a partir de 1917, han sido m&aacute;s de 600, en algo m&aacute;s de 170 decretos de reforma, y han servido para ir adecuando la ley fundamental a la realidad, a las aspiraciones de la sociedad.</P>

<P>Es importante destacar que en esta legislatura los cambios han partido de consensos, precedidos por el di&aacute;logo, virtud fundamental del parlamento y se han puesto condiciones para seguir logrando esos consensos.</P>

<P>En el di&aacute;logo no hay vencedores, ni vencidos, porque el di&aacute;logo es un medio para la b&uacute;squeda de la verdad, y con ello el &uacute;nico que ha venido obteniendo victorias en esta legislatura es el pueblo de M&eacute;xico.</P>

<P>El di&aacute;logo no representa debilidad o el olvido de los principios, ni renuncia a dar el testimonio vital sobre lo que se piensa y sobre lo que se expresa, ni implica la adquisici&oacute;n de compromisos ambiguos, porque el di&aacute;logo no es un fin, si no un medio por si mismo nos da la verdad, ni admite dogmas irreductibles, pero permite poner las condiciones para encontrar el camino correcto en la b&uacute;squeda de la corresponsable del bien com&uacute;n.</P>

<P>Todos los institutos pol&iacute;ticos representados actualmente en el Poder Legislativo hemos hecho aportaciones que han enriquecido nuestra ley, algo fundamental para la gobernabilidad democr&aacute;tica y el enriquecimiento de la vida misma.</P>

<P>Ello se ha logrado sin mayores sobresaltos, lo que en otros momentos retras&oacute; el planteamiento y la puesta en marcha de las soluciones que requiere urgentemente nuestra naci&oacute;n para ponerse al d&iacute;a con las exigencias que hoy marca el fen&oacute;meno de la globalizaci&oacute;n, aprovechando mejor nuestros recursos y multiplicando las oportunidades de incrementarlos con la mira puesta en saldar la deuda central que venimos arrastrando de siglos con los m&aacute;s necesitados del pa&iacute;s y en suprimir de una vez por todas los sufrimientos inevitables de grandes sectores de la poblaci&oacute;n.</P>

<P>La celebraci&oacute;n del d&iacute;a que se aprob&oacute; nuestra Constituci&oacute;n es oportuna, para, como nuestro ejercicio anterior, seguir sembrando las condiciones de la esperanza para millones de mexicanos. Que en una muy buena medida vivir&aacute;n mejor o peor, seg&uacute;n sean acertadas o no nuestras decisiones.</P>

<P>Por ello, es tambi&eacute;n un buen d&iacute;a para reavivar el fuego de la conciencia del esp&iacute;ritu de servicio de quienes tenemos el deber y la responsabilidad de velar por que se obtenga el mayor bien posible para la comunidad, de quienes tenemos m&aacute;s obligaci&oacute;n que el resto de los ciudadanos de trabajar con determinaci&oacute;n para que se generen condiciones de vida cada d&iacute;a mejores y m&aacute;s dignas para todos.</P>

<P>Este es un d&iacute;a adecuado para traer a la memoria los elementos que convergen en el s&iacute;mbolo de la Constituci&oacute;n, los ideales por los que hemos luchado los mexicanos durante siglos de historia.</P>

<P>Es un d&iacute;a luminoso y propio para augurar tiempos mejores, para desterrar, de una vez por todas, esa especie de visi&oacute;n deformada que ve m&aacute;s por los intereses propios que por los de la naci&oacute;n. Y para estar abiertos a aceptar de buen grado la raz&oacute;n que se expresa en el di&aacute;logo y en el debate por el bien del pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado. Esta Presidencia con profunda pena participa el fallecimiento de nuestro compa&ntilde;ero diputado Andr&eacute;s Berm&uacute;dez Viramontes, electo por el II distrito de Zacatecas, con cabecera en Jerez.</P>

<P>Al grito de &quot;tiempo&quot;, este singular personaje de nuestra legislatura gener&oacute; una memoria en todos y cada uno de nosotros. Motiv&oacute; un sinn&uacute;mero de amigos con su personalidad sencilla y recia.</P>

<P>A su familia, le deseamos pronta resignaci&oacute;n. Al Grupo de Acci&oacute;n Nacional, nuestra solidaridad.</P>

<P>Los invito a que guardemos un minuto de silencio en honor a su memoria.</P>

<P>(Minuto de silencio)</P>

<P>Descanse en paz.</P>
<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dar&eacute; lectura del orden del d&iacute;a.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:30 horas): Se levanta la sesi&oacute;n y se cita para la pr&oacute;xima que tendr&aacute; lugar el pr&oacute;ximo martes 10 de febrero a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
