<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 21 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 355 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:16 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de solicitud de licencia por tiempo indefinido del diputado Juan Hugo de la Rosa Garc&iacute;a, a partir del 2 de mayo del a&ntilde;o en curso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el siguiente</P>

<P>Punto de acuerdo.</P>

<P>&Uacute;nico. Se concede licencia por tiempo indefinido al diputado Juan Hugo de la Rosa Garc&iacute;a, para separarse de sus funciones como diputado federal electo en el XXXI distrito del Estado de M&eacute;xico, a partir del 2 de mayo del a&ntilde;o en curso. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Se encuentran en las puertas de este recinto los ciudadanos Gabriela Ortiz Mart&iacute;nez de Kores, Erika Galv&aacute;n Rivas y Carlos Rodr&iacute;guez Guevara, diputados federales electos por el XXVII, IV y XII distritos electorales de los Estados de M&eacute;xico y de Guanajuato, respectivamente.</P>

<P>Se designan en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley y entrar en funciones, a los siguientes diputados y diputadas Diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano, diputada Dolores del Socorro Rodr&iacute;guez Sabido, diputada Elda G&oacute;mez Lugo y diputado V&iacute;ctor Manuel Virgen Carrera. Adelante, secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos Gabriela Ortiz Mart&iacute;nez de Kores, Erika Galv&aacute;n Rivas y Carlos Rodr&iacute;guez Guevara: ¿Protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputadas y diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos Gabriela Ortiz Mart&iacute;nez de Kores, Erika Galv&aacute;n Rivas y Carlos Rodr&iacute;guez Guevara: </B>S&iacute;, protesto.</P
>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute;  no lo hicieran, que la naci&oacute;n se los demande. Felicidades y bienvenidos, compa&ntilde;eros diputados.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaciones de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, por el que se solicita al presidente de la Comisi&oacute;n Nacional de los Derechos Humanos, as&iacute; como a los titulares de los organismos de derechos humanos en cada una de las entidades federativas que implementen programas de capacitaci&oacute;n en la materia dirigidos al personal de las instituciones policiales de los municipios, con presencia de poblaci&oacute;n ind&iacute;gena. Es cuanto, ciudadano presidente.</P>

<P>De la Comisi&oacute;n Nacional del Agua, oficio con el que informa que de los ingresos excedentes recaudados por la Conagua, al t&eacute;rmino del primer trimestre del ejercicio fiscal de 2009 no se realiz&oacute; asignaci&oacute;n alguna de recursos a los diversos municipio, prestadores de los servicios de agua potable y saneamiento inmersos en este programa, de conformidad con lo que establece el art&iacute;culo 231-A de la Ley Federal de Derechos. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Por tanto, se remite a la Comisi&oacute;n de Derechos Humanos para su conocimiento. Y por parte de la Comisi&oacute;n Nacional del Agua se remite a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento. Contin&uacute;e con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Ismael Peraza Vald&eacute;s cause alta como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Que el diputado Ismael Peraza Vald&eacute;s cause alta como secretario en la Comisi&oacute;n de Vivienda.</P>

<P>Que el diputado Ismael Peraza Vald&eacute;s cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Roberto Efr&eacute;n Cerezo Torres cause alta como integrante de la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Roberto Efr&eacute;n Cerezo Torres cause alta como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Sin otro particular quedo de usted atentamente. Diputado Javier Gonz&aacute;lez Garza. Es cuanto, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).Compa&ntilde;eros diputados estamos pidiendo su opini&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo  (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. De la Junta de Coordinaci&oacute;n Pol&iacute;tica. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del grupo Partido de la Revoluci&oacute;n Democr&aacute;tica</P>

<P>Que el diputado Alejandro Vel&aacute;squez Lara cause alta como integrante de las comisiones de Seguridad Social, de Ciencia y Tecnolog&iacute;a y de Trabajo y Previsi&oacute;n Social y en el Comit&eacute; del Centro del Estudios de Opini&oacute;n P&uacute;blica.</P>

<P>Que el diputado Sergio Rojas Carmona cause alta como secretario en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Sergio Rojas Carmona cause alta como integrante de las comisiones de Comunicaciones, de Juventud y Deporte y de la Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Sin otro particular, atentamente. Diputado Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a los diputados si es de aprobarse la propuesta. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Salud a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al programa Paisano. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Comunicaciones y Transportes a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al cumplimiento de los contratos con los concesionarios de los aeropuertos del pa&iacute;s. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Comunicaciones y Transportes para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Marina a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo a la cooperaci&oacute;n necesaria al pueblo cubano ante los desastres naturales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n , con el que remite contestaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo al Acuerdo 358 por el que se establece el Programa Especial 2005-2009. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase al promoverte, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n de la Secretar&iacute;a de Salud, a punto de acuerdo aprobado por la Comisi&oacute;n Permanente, relativo a la implementaci&oacute;n en la administraci&oacute;n p&uacute;blica federal de pol&iacute;ticas p&uacute;blicas que fortalezcan a las familias mexicanas, de conformidad con lo dispuesto en el art&iacute;culo 4o. constitucional. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase al promoverte, para su conocimiento. Contin&uacute;e con oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente a marzo de 2009, desagregada por tipo de fondo. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Agencia de Noticias del Estado Mexicano, con el que remite el Segundo Informe Anual de Actividades, correspondiente al ejercicio de 2008, en cumplimiento a la fracci&oacute;n III del art&iacute;culo 12 de la Ley que crea la Agencia de Noticias del Estado Mexicano. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del Congreso de Puebla, con el que remite iniciativa con proyecto de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, el nombre de la maestra Griselda &Aacute;lvarez Ponce de Le&oacute;n. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 301 de la Ley General de Salud. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se recibieron oficios de la C&aacute;mara de Senadores, con los que remite minutas con proyecto de decreto que conceden permisos a los ciudadanos Patricia Espinosa Cantellano, Crisanto Garc&iacute;a, Fausto Zer&oacute;n Medina, Ubaldo Ortiz M&eacute;ndez, Lina Mar&iacute;a del Rosario Ramella Osuna, Carlos Federico Quinto Guill&eacute;n, Jos&eacute; de Jes&uacute;s Hern&aacute;ndez Rivera y Guillermo Arturo S&aacute;enz Polanco para que puedan aceptar y usar condecoraciones que en diversos grados les confieren los gobiernos del Reino de Dinamarca, de la Rep&uacute;blica Francesa, de Italia, de la Rep&uacute;blica de Ecuador, de la Marina de Guerra de la Rep&uacute;blica del Per&uacute; y de la Junta Interamericana de Defensa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Queremos saludar en esta sesi&oacute;n, aqu&iacute; en el pleno, la representaci&oacute;n de distintas organizaciones de productores lecheros de distintas regiones del pa&iacute;s, de distintos sectores y organizaciones. Les damos la m&aacute;s cordial bienvenida. Esta C&aacute;mara ha sido siempre solidaria con sus causas, se&ntilde;ores productores.</P>

<P>El siguiente punto del orden del d&iacute;a Dict&aacute;menes de primera lectura</P>

<P>De la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con proyecto de decreto para inscribir con letras de oro en el Muro de Honor, en el Palacio Legislativo de San L&aacute;zaro la leyenda &quot;A los maestros de M&eacute;xico&quot;.</P>

<P>De las Comisiones Unidas de Seguridad P&uacute;blica y de Justicia, con proyecto de decreto que adiciona dos p&aacute;rrafos al art&iacute;culo 34 de la Ley Federal contra la Delincuencia Organizada y se adicionan los art&iacute;culos 248 ter, 248 qu&aacute;ter y 248 quintus al C&oacute;digo Penal Federal.</P>

<P>De las Comisiones Unidas de Participaci&oacute;n Ciudadana y de Equidad y G&eacute;nero, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Fomento a las Actividades realizadas por la Sociedad Civil.</P>

<P>De la Comisi&oacute;n de Participaci&oacute;n Ciudadana, con proyecto de decreto por el que reforma diversas disposiciones de la Ley Federal de Fomento a las Actividades realizadas por la Sociedad Civil.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica; y se reforma el p&aacute;rrafo cuarto del art&iacute;culo 197 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de la Propiedad Industrial.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma la fracci&oacute;n XXI del art&iacute;culo 24, y el art&iacute;culo 25 Bis de la Ley Federal de Protecci&oacute;n al Consumidor</P>

<P>De las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, y de Presupuesto y Cuenta P&uacute;blica, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de las Leyes de Obras P&uacute;blicas y servicios relacionados con las mismas, y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto por el que se reforman y adicionan diversos art&iacute;culos del Estatuto de las Islas Mar&iacute;as.</P>

<P>De las Comisiones Unidas de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, de Gobernaci&oacute;n, y de Relaciones Exteriores, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, y de la Ley General de Poblaci&oacute;n.</P>

<P>En virtud de que han sido publicadas en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Beltr&aacute;n Montes, ah&iacute; est&aacute;.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 420 diputadas y diputados, se&ntilde;or presidente. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforma el art&iacute;culo 40 de la Ley de Coordinaci&oacute;n Fiscal. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico con proyecto de decreto. No habiendo quien ha registrado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; abierto el sistema. Les pido que nos hagan el favor de votar, se&ntilde;ores diputados. Est&aacute; a punto de cerrarse.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Contin&uacute;a abierto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Jos&eacute; Murat, contin&uacute;a abierto el sistema.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico. &Aacute;brase el sonido de la curul 128, de la diputada Gabriela Ortiz Mart&iacute;nez de Kores.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>&Aacute;brase el sonido de la curul 206, del diputado Carlos Rodr&iacute;guez Guevara.</P>
<B>
<P>El diputado Carlos Rodr&iacute;guez Guevara </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 374, diputada Erika Galv&aacute;n Rivas.</P>
<B>
<P>La diputada &Eacute;rika Galv&aacute;n Rivas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Amaro.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada L&oacute;pez Torres.</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado D&iacute;az Athi&eacute;.</P>

<B><P>El diputado  Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Palma.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Antonio Soto.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado, presidente, se emitieron 343 votos en pro, 0 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por unanimidad de votos. Aprobado en lo general y en lo particular por 343 votos el proyecto de decreto por el que se reforma el art&iacute;culo 40 de la Ley de Coordinaci&oacute;n Fiscal. Pasa al Senado para sus efectos constitucionales.</P>

<P>Les informamos a los se&ntilde;ores diputados que vamos a tener de inmediato votaciones, para que nos hagan favor de no retirarse del pleno.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 3o. Bis de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; abierto el sistema compa&ntilde;eras y compa&ntilde;eros. ¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema todav&iacute;a. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese la curul 128 de la diputada Gabriela Ortiz Mart&iacute;nez de Kores.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 206 del diputado Carlos Rodr&iacute;guez Guevara.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 374 de la diputada Erika Galv&aacute;n Rivas.</P>

<B><P>La diputada Erika Galv&aacute;n Rivas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 352 votos a favor, 0 en contra y 0 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por unanimidad de votos. Aprobado en lo general y en lo particular por 352 votos, el proyecto de decreto que reforma el art&iacute;culo 3o. bis de la Ley de Amparo, Reglamentaria del los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se recibi&oacute; solicitud de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para diferir el dictamen con proyecto de decreto que adiciona y deroga diversas disposiciones de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. Se pospone.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley que Regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto por el que se expide la Ley del Instituto Nacional de las Mujeres.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queda de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que se reforman diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general. En virtud de que nadie ha solicitado el uso de la palabra, esta Presidencia lo considera suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. No habiendo art&iacute;culo reservado se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludo a la escuela Josefa Ortiz de Dom&iacute;nguez, de Ixmiquilpan, Hidalgo.</P>
<B>
</B><P>Damos la m&aacute;s cordial bienvenida a este sal&oacute;n de sesiones a los delegados de la Cuarta Misi&oacute;n San Diego, Baja California, integrada por empresarios y servidores p&uacute;blicos de Estados Unidos y de M&eacute;xico, quienes realizan importantes esfuerzos por el adecuado desempe&ntilde;o de esta zona fronteriza, y el d&iacute;a de hoy nos visitan para tener una reuni&oacute;n con nuestros diputados representantes en esa regi&oacute;n. Encabezados por el diputado Antonio Valladolid.</P>

<P>Les saludamos y hacemos votos porque las reuniones sostenidas hoy tengan frutos ben&eacute;ficos para ambas naciones. De nueva cuenta, bienvenidos. Felicidades.</P>

<P>Les damos la m&aacute;s cordial bienvenida a la asociaci&oacute;n de colonos de la delegaci&oacute;n Plutarco El&iacute;as Calles, que nos vitan hoy. Bienvenidos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul128, de la diputada Gabriela Ortiz Mart&iacute;nez.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores </B>(desde la curul): Ortiz Mart&iacute;nez de Kores, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La 206 del diputado Carlos Rodr&iacute;guez Guevara.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara </B>(desde la curul): Rodr&iacute;guez Guevara Carlos, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La curul de la 374, de la diputada Erika Galv&aacute;n Rivas.</P>

<B><P>La diputada Erika Galv&aacute;n Rivas </B>(desde la curul): Galv&aacute;n Rivas, a favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la diputada Elsa Conde.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado H&eacute;ctor Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Pilar Ortega.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Ram&iacute;rez Barba.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mercedes Morales.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Irma Pi&ntilde;eyro.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado I&ntilde;igo Laviada.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Alma Alcaraz.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mar&iacute;a Esther Jim&eacute;nez.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Navarro.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mercedes Corral.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Pati&ntilde;o.</P>

<B><P>La diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Patricio Flores.</P>

<B><P>El diputado Patricio Flores Sandoval </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Francisco Melo.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado<B> </B>Javier Guerrero.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La diputada Mar&iacute;a Eugenia Campos.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Ricardo Cant&uacute;.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Carlos Altamirano.</P>

<B><P>El diputado Carlos Altamirano Toledo </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Jes&uacute;s Morales.</P>


<B><P>El diputado Jes&uacute;s Ricardo Morales Manzo </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Guadalupe Flores.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputada Alma Cardona.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se emitieron 347 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 347 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversas disposiciones de la Ley General para la Igualdad entre Mujeres y Hombres. Se devuelve al Senado para los efectos del apartado E. del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Impuesto sobre la Renta. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de la que se trate. No habiendo quien haya reservado art&iacute;culo alguno, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del proyecto de decreto, en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queremos dar la m&aacute;s cordial bienvenida y saludar la presencia de alumnos de la escuela primaria Josefa Ortiz de Dom&iacute;nguez, de Ixmiquilpan, Hidalgo, invitados por el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. &Aacute;brase el sonido a la curul 128, de la diputada Gabriela Ortiz Mart&iacute;nez de Kores.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores</B> (desde la curul): A favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Diputado.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Todav&iacute;a est&aacute; abierto el sistema diputada Monreal. Adelante. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Sonido a la curul 206, del diputado Carlos Rodr&iacute;guez Guevara.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Sonido a la curul 374, de la diputada Erika Galv&aacute;n Rivas.</P>

<B><P>La diputada Erika Galv&aacute;n Rivas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Diputado Octavio Mart&iacute;nez, el sentido de su voto.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. La diputada Elizabeth Morales, sonido a la curul.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias, diputada. El diputado Amador Campos.</P>

<B><P>El diputado Amador Campos Aburto</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias.  El diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> El diputado Calzada.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> El diputado Almonte.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. El diputado Javier Guerrero.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. El diputado Armend&aacute;riz.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. El diputado Eduardo Abuxapqui.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui</B> (desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Gracias. El diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Gracias. La diputada D&iacute;az de Le&oacute;n.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Gracias. El diputado Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Diputado El&iacute;as Mena.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. La diputada Lariza Montiel.</P>

<B><P>La diputada Lariza Montiel Luis</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. Diputado Ricardo Franco.</P>

<B><P>El diputado Ricardo Franco Cazarez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. La diputada Reyes Garc&iacute;a.</P>

<B><P>La diputada Mar&iacute;a Isabel Reyes Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias. La diputada Lourdes Alonso.</P>

<B><P>La diputada Lourdes Alonso Flores</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Gracias, diputada. ¿Alguien m&aacute;s falta por emitir su voto? Se emitieron 339 votos a favor, 0 en contra y 2 abstenciones, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 339 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley del Impuesto Sobre la Renta. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente  punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se reforman diversas disposiciones de la Ley del Seguro Social. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. Tiene la palabra el diputado Miguel &Aacute;ngel Navarro Quintero por la Comisi&oacute;n de Seguridad Social, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Con su permiso, se&ntilde;ora presidenta. Vengo a hablar a nombre de la Comisi&oacute;n de Seguridad Social para fundamentar el d&iacute;a de hoy el dictamen a discusi&oacute;n.</P>

<P>En enero, el Ejecutivo federal hizo compromisos ante la naci&oacute;n con base en la crisis econ&oacute;mica que atraviesa el pa&iacute;s y que ha repercutido particularmente en el desempleo. Para ello, el 10 de febrero envi&oacute; a esta soberan&iacute;a una iniciativa, misma que pas&oacute; a la Comisi&oacute;n de Seguridad Social, a la Comisi&oacute;n de Hacienda y a la Comisi&oacute;n de Vivienda.</P>

<P>Desde aqu&eacute;l entonces, todos los partidos pol&iacute;ticos representados en esta C&aacute;mara de Diputados empezamos una ardua e intensa investigaci&oacute;n y discusi&oacute;n de la iniciativa que nos hab&iacute;a llegado.</P>

<P>Afortunadamente, esta iniciativa fue discutida la semana pasada en la Comisi&oacute;n de Seguridad Social conjuntamente con la Comisi&oacute;n de Hacienda, y en lo general, insisto, todos los partidos pol&iacute;ticos estuvimos de acuerdo.</P>

<P>Hubo particularidades que seguramente aqu&iacute; se expondr&aacute;n, que algunos diputados o diputadas expusieron, por lo cual se hicieron algunas reservas. Sin embargo, nosotros consideramos que esta iniciativa, que fue enriquecida a partir de las propuestas de todos los partidos pol&iacute;ticos, es necesaria, y aqu&iacute; quiero hacer algunas precisiones.</P>

<P>No se trata de un seguro de desempleo. Consideramos que es parte de la agenda pol&iacute;tica discutirse en un futuro en este Congreso. Sin embargo, da posibilidades a los trabajadores a aperturar, a penetrar en sus propios ahorros que tienen en su cuenta individual, para poder disponer de ellos en caso de desempleo.</P>

<P>En este caso, el a&ntilde;o pasado, alrededor de 600 mil trabajadores retiraron cerca de 2 mil 100 millones de pesos por circunstancias de desempleo.</P>

<P>La Ley del Seguro Social prev&eacute; que se puede retirar actualmente hasta un 10 por ciento de esos fondos; sin embargo, disminuir&aacute;n en forma equitativa o equivalente en semanas de cotizaci&oacute;n.</P>

<P>En las reformas que se proponen se podr&aacute;n retirar 1.5 m&aacute;s de lo que actualmente prev&eacute; la ley; sin embrago, con base en la discusi&oacute;n que tuvimos en el Poder Legislativo, y tambi&eacute;n al entendimiento que tuvimos con el Poder Ejecutivo, se podr&aacute;n reintegrar los fondos retirados y se podr&aacute;n reintegrar tambi&eacute;n las semanas de cotizaci&oacute;n.</P>

<P>Otra manera en que se pod&iacute;a retirar era por matrimonio. Por matrimonio el a&ntilde;o pasado fueron alrededor ?desde 1997? de 500 mil trabajadores los que han retirado de estos fondos. Tambi&eacute;n disminu&iacute;a proporcionalmente las semanas de cotizaci&oacute;n. Con la reforma que estamos haciendo y con la adici&oacute;n que le hicimos los legisladores de todos los partidos pol&iacute;ticos, cuando sea el retiro por matrimonio no podr&aacute; repercutir en disminuci&oacute;n de semanas de cotizaci&oacute;n, tanto en los trabajadores que hab&iacute;an retirado anteriormente, como los trabajadores que en un futuro vayan a retirar.</P>

<P>Actualmente la ley preve&iacute;a que solamente los trabajadores que tengan m&aacute;s de cinco a&ntilde;os trabajando, podr&iacute;an retirar de sus fondos. Hoy en d&iacute;a la ley contempla que teniendo tres a&ntilde;os trabajando y habiendo cotizado 12 bimestres podr&aacute;n retirar hasta 30 semanas de salario base de cotizaci&oacute;n, y los que tengan cinco a&ntilde;os o m&aacute;s podr&aacute;n retirar, o 90 d&iacute;as de salario base de cotizaci&oacute;n u 11.5 por ciento de su fondo de retiro, lo que sea menor. En estas circunstancias ser&aacute; el retiro que podr&aacute;n realizar hasta en seis meses los trabajadores.</P>

<P>Quiero tambi&eacute;n informarles que se modifica la cuota social. Actualmente la cuota social se distribu&iacute;a entre todos los trabajadores con Seguro Social. La ley prev&eacute; que solamente los trabajadores que tengan de 1 a 15 salarios m&iacute;nimos puedan ser beneficiados con la cuota social, gozando de mayor proporci&oacute;n y de mayor apoyo aquellos trabajadores que &uacute;nicamente gocen de un salario m&iacute;nimo, ser&aacute;n los mayormente beneficiados. Con esta reforma se van a beneficiar con la cuota social el 94.5 por ciento promedio de los trabajadores del pa&iacute;s.</P>

<P>Yo creo que con esta reforma el Poder Legislativo y todos los grupos pol&iacute;ticos damos prueba de la sensibilidad y apoyo a los trabajadores que desafortunadamente han quedado en el desempleo.</P>

<P>Lo &uacute;nico que nos queda es solicitar a la C&aacute;mara de Senadores que en tiempo y forma sea analizado y discutido el dictamen que el d&iacute;a de hoy se est&aacute; poniendo a consideraci&oacute;n de ustedes; que la minuta que llegue al Senado sea analizada con base en la prioridad a la urgencia de los trabajadores que hoy en d&iacute;a en el pa&iacute;s, desafortunadamente, han quedado desempleados, pero que podr&aacute;n hacer acopio de sus fondos de ahorro para el retiro, y tambi&eacute;n podr&aacute;n volverlos a reintegrar sin disminuir sus semanas de cotizaci&oacute;n. Es cuanto, se&ntilde;ora presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Navarro Quintero. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>... Perm&iacute;tame. Estamos en la discusi&oacute;n en lo general, pasaremos a la parte de la discusi&oacute;n en lo particular, diputada. Contin&uacute;e la Secretar&iacute;a...</P>

<P>Sonido a la curul del diputado Garza Garza?</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Presidenta, quise tomar la palabra ahorita para hacer una pregunta al diputado y no fue posible. Le pregunto, a su vez, a usted si habr&aacute; oportunidad de que participemos quienes no estamos de acuerdo en algunos t&eacute;rminos de la iniciativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Si nos permite, pasamos a la votaci&oacute;n en lo general y si hay alguna observaci&oacute;n a alguno de los art&iacute;culos, le pedimos por favor que nos lo haga saber y nos lo haga tambi&eacute;n por escrito. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Informo a esta asamblea que se ha registrado la diputada Rosario Ortiz Magall&oacute;n, reserv&aacute;ndose dos art&iacute;culos: art&iacute;culo 168, &uacute;ltimo p&aacute;rrafo; art&iacute;culo 198, para reformar el primer p&aacute;rrafo y se derogue el segundo y tercero.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Sonido a la curul del diputado Horacio Garza.</P>

<B><P>El diputado Horacio Emigdio Garza Garza </B>(desde la curul): Si es tan amable, me quisiera reservar el art&iacute;culo 191.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Lo registramos, sin embargo, le suplico que pase por favor a entregar el texto de su reserva, se&ntilde;or diputado. En consecuencia, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema, diputado. Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el sonido de la curul 128, de la diputada Gabriela Ortiz Mart&iacute;nez de Kores.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores </B>(desde la curul). Ortiz Mart&iacute;nez de Kores, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 206, del diputado Carlos Rodr&iacute;guez Guevara.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara </B>(desde la curul): Rodr&iacute;guez Guevara Carlos, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Curul 374, de la diputada Erika Galv&aacute;n Rivas.</P>

<B><P>La diputada Erika Galv&aacute;n Rivas </B>(desde la curul): Galv&aacute;n Rivas Erika, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputada Pinete.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul). A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada L&oacute;pez Torres.</P>

<B><P>La diputada Mar&iacute;a Soledad L&oacute;pez Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Fuentes T&eacute;llez.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez </B>(desde la curul): Octavio Fuentes, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputada Berist&aacute;in.</P>

<B><P>La diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez </B>(desde la curul): Diputada Berist&aacute;in, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. Diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada presidenta, se emitieron 368 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora secretaria; diputada secretaria. Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 368 votos.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: Art&iacute;culos 168 y 198, reservados por la diputada Rosario Ortiz Magall&oacute;n. Art&iacute;culo 191, reservado por el diputado Horacio Garza Garza.</P>

<P>En consecuencia tiene la palabra la diputada Rosario Ortiz Magall&oacute;n, para presentar las modificaciones a los art&iacute;culos 168 y 198 del dictamen a discusi&oacute;n.</P>

<B><P>La diputada Rosario Ortiz Magall&oacute;n: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, hemos venido discutiendo en el transcurso de esta legislatura un tema sobre la seguridad social y las aportaciones individuales de los trabajadores y las trabajadoras de este pa&iacute;s.</P>

<P>El dictamen en comento plantea que se propone aumentar la cuota que reciben las trabajadoras y los trabajadores afiliados al Seguro Social para el seguro de retiro, cesant&iacute;a en edad avanzada y vejez. Este aumento, adem&aacute;s, se otorga en una cantidad mayor a quienes reciben un ingreso menor y excluye a quienes ganan m&aacute;s de 15 salarios m&iacute;nimos.</P>

<P>De acuerdo al dictamen en comento, esto significar&iacute;a una aportaci&oacute;n adicional del Estado, de 630 millones de pesos a los 14 mil millones presupuestados para el presente a&ntilde;o. Bajo los supuestos del mismo dictamen, esto significar&iacute;a un aumento a la pensi&oacute;n final del asegurado de 10 puntos porcentuales.</P>

<P>No obstante, los datos que aparecen en el dictamen son contradictorios, ya que en la misma consideraci&oacute;n cuarta se dice que el incremento de la cuota social es de 22.9 por ciento y m&aacute;s adelante que es del 20 por ciento.</P>

<P>La Comisi&oacute;n de Seguridad Social estima que la pensi&oacute;n se incrementar&iacute;a al 23 por ciento, el dictamen dice que 20 por ciento; y as&iacute;, de manera sucesiva existen datos que no configuran una sola estructura del planteamiento.</P>

<P>Sin estos datos s&oacute;lidos, el dictamen de por s&iacute; es inaceptable, sin corridas actuariales que permitan confirmar lo que se dice de que se incrementar&iacute;an en un 10 por ciento con respecto del &uacute;ltimo salario. Simplemente es un comentario, pero no existen los datos que hayan sido aportados por Hacienda sobre este planteamiento que se hace.</P>

<P>De acuerdo a nuestros c&aacute;lculos, se coincide que con los de la Comisi&oacute;n de Seguridad Social, pero no con los del dictamen. Para un trabajador de un salario m&iacute;nimo, el aumento de la cuota diaria es de 0.72465 pesos, o sea, que es de 265 pesos anuales.</P>

<P>De aqu&iacute; planteamos que en una vida laboral de 25 a&ntilde;os la aportaci&oacute;n ser&iacute;a de 6 mil 612 pesos, a pesos actuales. El aumento tan ensalzado en el dictamen servir&iacute;a para pagar cuatro meses de una pensi&oacute;n m&iacute;nima, suponiendo una esperanza de vida del pensionado de 20 a&ntilde;os, el aumento no ser&iacute;a mayor a 1.7 por ciento, a menos que las cuentas individuales dieran tasas de rendimiento estratosf&eacute;ricas, cosa que en el informe de la Consar no se refleja esta situaci&oacute;n.</P>

<P>No se vale que enga&ntilde;emos a los trabajadores y trabajadoras con soluciones ficticias, con c&aacute;lculos a modo y evadiendo el problema de fondo, el cual es discutir la viabilidad del sistema pensionario basado en la capitalizaci&oacute;n individual, y que hoy se coloca como un elemento para resarcir el desempleo o la ca&iacute;da salarial de los trabajadores, haciendo uso ellos mismos de su ahorro individual.</P>

<P>En la reserva que proponemos, adicionamos un p&aacute;rrafo al art&iacute;culo 168 del dictamen para eximir al pago de cuotas a esta aportaci&oacute;n. No es aceptable que una transferencia de dinero p&uacute;blico est&eacute; sujeta a que las Afore obtengan ganancia de la misma.</P>

<P>Esta cuota es del todo insuficiente para acumular un ahorro que preserve a la asegurada y al asegurado de la pobreza en la vejez, y es perverso que adem&aacute;s se permita que el capital financiero, que tantas malas cuentas entrega por el manejo de ahorro de los trabajadores, pueda obtener recursos a costa de las finanzas p&uacute;blicas federales.</P>

<P>Por lo expuesto y fundado sometemos a consideraci&oacute;n de esta honorable asamblea la siguiente reserva que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 168 de la Ley del Seguro Social, del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley del Seguro Social, para quedar como sigue.</P>

<P>Art&iacute;culo 168. Las cuotas aportaciones a que se refiere el art&iacute;culo anterior ser&aacute;n:</P>

<P>IV. Una cantidad por cada d&iacute;a de salario cotizado, que aporte mensualmente el gobierno federal por concepto de cuota social para los trabajadores que ganen hasta 15 veces el salario m&iacute;nimo general vigente en el Distrito Federal, que se depositar&aacute; en la cuenta individual de cada trabajador asegurado conforme a la tabla siguiente...</P>

<P>?Y viene la tabla donde se establecen los salarios m&iacute;nimos y la cuota social.</P>

<P>Los valores mencionados del importe de la cuota social no se actualizar&aacute;n trimestralmente de conformidad con el &Iacute;ndice Nacional de Precios al Consumidor en los meses de marzo, junio, septiembre y diciembre de cada a&ntilde;o.</P>

<P>Estas cuotas y aportaciones al destinarse al otorgamiento de pensiones y dem&aacute;s beneficios establecidos en esta ley, se entender&aacute;n destinadas al gasto p&uacute;blico en materia de seguridad social <I>y estar&aacute;n exentas de cobro de comisiones por parte de las Administradoras de Fondos para el Retiro</I>.</P>

<P>Es decir, que si el trabajador puede hacer uso del porcentaje que corresponde, como establece la ley, de utilizar su fondo de ahorro individual para pagar el desempleo o la deficiencia econ&oacute;mica que tienen, al final de su vida productiva no tengan que cubrir esta utilizaci&oacute;n que hacen por una emergencia que no es responsabilidad del trabajador.</P>

<P>Pongo a su consideraci&oacute;n esta propuesta, esperando contar con su respaldo. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Consulte la Secretar&iacute;a a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas por la diputada Rosario Ortiz Magall&oacute;n, a los art&iacute;culos 168 y 198.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se admiten a discusi&oacute;n las modificaciones propuestas a los art&iacute;culos 168 y 198, de la diputada Rosario Ortiz Magall&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se desechan y se reserva para su votaci&oacute;n en conjunto, en lo particular, en los t&eacute;rminos del dictamen. Se concede el uso de la palabra al diputado Horacio Garza Garza, para presentar modificaciones al art&iacute;culo 191.</P>

<B><P>El diputado Horacio Emigdio Garza Garza: </B>Gracias, presidenta, con su permiso. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la reserva que hacemos del art&iacute;culo 191 tiene como origen la insuficiencia de la propuesta y de la iniciativa que estamos discutiendo.</P>

<P>El subir de 10 a 11.5 por ciento el porcentaje de cantidad que se puede retirar del fondo de ahorros significa subir de 3 mil 500 a 5 mil pesos y fracci&oacute;n el retiro de los trabajadores.</P>

<P>No obstante en la propuesta que nosotros hicimos, y que muy a la ligera se vot&oacute; en la Comisi&oacute;n de Hacienda, porque en el dictamen nos dec&iacute;an que lo que est&aacute;bamos proponiendo es alentar el comercio informal al darles dinero a los trabajadores para que se retiren del trabajo formal. Suena francamente rid&iacute;culo.</P>

<P>Seg&uacute;n datos de la Consar, el 27 por ciento de los cuentahabientes de las Afore tienen cinco a&ntilde;os sin cotizar. Esto significa m&aacute;s de 10 millones de trabajadores que tienen cinco a&ntilde;os sin empleo y ante las expectativas de un desempleo creciente, menos posibilidades tienen de volverse a emplear y volver a cotizar.</P>

<P>Creemos que es hacerles justicia no a una iniciativa, no a un punto de vista de un diputado m&aacute;s, sino a m&aacute;s de 10 millones de trabajadores que no tienen posibilidades de incrementar su fondo de retiro ni de comer el d&iacute;a de ma&ntilde;ana, es la siguiente:</P>

<P>Es una adici&oacute;n al art&iacute;culo 191 de este dictamen: &quot;Los trabajadores podr&aacute;n hacer retiros extraordinarios sin cumplir con el requisito de no haber efectuado retiros en los &uacute;ltimos cinco a&ntilde;os&quot;.</P>

<P>La propuesta es: &quot;Los que tengan un a&ntilde;o sin cotizar podr&aacute;n retirar el 30 por ciento; dos a&ntilde;os, el 30; tres a&ntilde;os, el 40 por ciento; cuatro a&ntilde;os, el 50 y m&aacute;s de cinco a&ntilde;os, el 60 por ciento&quot;.</P>

<P>Esto significa devolverles hasta un promedio de 25 mil pesos, ya que las cuentas son de un bill&oacute;n de pesos y el n&uacute;mero de cuentahabientes es de 40 millones, lo que da un promedio de 25 mil pesos para que estos m&aacute;s de 10 millones de trabajadores puedan subsistir, hacerles justicia e inyectar a la econom&iacute;a m&aacute;s de 100 mil millones de pesos.</P>

<P>Creo que se inserta dentro del plan anticrisis del propio presidente Calder&oacute;n y responde a hacer justicia a estos trabajadores. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Horacio Garza. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Horacio Garza Garza al art&iacute;culo 191 del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Horacio Garza Garza al art&iacute;culo 191 del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se desecha. Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos 168, 191 y 198 en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 168, 198 y 191 en los t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema, diputada. Contin&uacute;a abierto. No se ha cerrado el sistema. All&aacute; atr&aacute;s que le apoyen, por favor. ¿Alg&uacute;n diputado o diputada que falte por emitir su voto? Est&aacute; abierto, diputado. Ci&eacute;rrese el sistema electr&oacute;nico. &Aacute;brase el sonido de la curul 128, de la diputada Gabriela Ortiz Mart&iacute;nez de Kores.</P>

<B><P>La diputada Gabriela Ortiz Mart&iacute;nez de Kores</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Curul 206, del diputado Carlos Rodr&iacute;guez Guevara.</P>

<B><P>El diputado Carlos Rodr&iacute;guez Guevara</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Gracias. Curul 374, de la diputada &Eacute;rika Galv&aacute;n Rivas.</P>

<B><P>La diputada &Eacute;rika Galv&aacute;n Rivas</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias. El diputado Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado presidente, se emitieron 255 votos en pro, 95 en contra y 6 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular el proyecto de decreto por el que se reforman diversas disposiciones de la Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se recibi&oacute; de la C&aacute;mara de Senadores, oficio con el que se remite minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones para la Ley de Transparencia y Ordenamiento de los Servicios Financieros; de la Ley de Instituciones de Cr&eacute;dito; de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia; de la Ley de Transparencia y de Fomento a la Competencia en el Cr&eacute;dito Garantizado y de la Ley del Banco de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 21 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como por el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Mart&iacute;n Stefanonni Mazzocco cause baja como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Mart&iacute;n Stefanonni Mazzocco cause alta como secretario de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Carlos Rodr&iacute;guez Guevara cause alta como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado cause alta como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a Magdalena Rodr&iacute;guez Preciado cause alta como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 21 de abril de 2009</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la  honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Ernesto Javier G&oacute;mez Barrales cause alta como integrante en la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Ernesto Javier G&oacute;mez Barrales cause alta como integrante en la Comisi&oacute;n Jurisdiccional.</P>

<P>Que el diputado Constantino Acosta D&aacute;vila cause baja como secretario de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Jes&uacute;s Vicente Flores Morf&iacute;n cause alta como secretario de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que la diputada Adriana D&aacute;vila Fern&aacute;ndez cause baja como integrante de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que la diputada Luz Virginia Cort&eacute;s Osornio cause alta como integrante de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que la diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez cause alta como integrante de la Comisi&oacute;n de la Defensa Nacional.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados.</P>

<P>El siguiente punto del orden del d&iacute;a es dictamen a discusi&oacute;n con punto de acuerdo. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, relativo al incremento en el monto de la franquicia de las mercanc&iacute;as que ingresan al pa&iacute;s por v&iacute;a a&eacute;rea, terrestre o mar&iacute;tima. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a a que instrumente el redise&ntilde;o de pol&iacute;ticas p&uacute;blicas urgentes a fin de reactivar la producci&oacute;n y la inversi&oacute;n en la explotaci&oacute;n del caol&iacute;n, en Veracruz. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. Nadie se ha registrado como orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se exhorta al Ejecutivo federal a que contenga los aumentos en los precios de los productos b&aacute;sicos, as&iacute; como los servicios cuyo suministro derive de energ&eacute;ticos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Nadie nos ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se exhorta al Ejecutivo federal a que contin&uacute;e implementando las acciones pertinentes del Servicio Nacional de Empleo, se d&eacute; mayor difusi&oacute;n al Portal de Empleo en Internet y para que a trav&eacute;s del Instituto Mexicano del Seguro Social se difunda ampliamente el programa Primer Empleo. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Nadie nos ha solicitado el uso de la palabra, est&aacute; suficientemente discutido. Por lo tanto se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Vivienda, por el que se exhorta al Consejo Nacional de Vivienda y a la Comisi&oacute;n Intersecretarial de Vivienda a que otorguen facilidades a las personas cuyos cr&eacute;ditos de vivienda de inter&eacute;s social han sido rechazados por tener reportes negativos de manera injusta en el bur&oacute; de cr&eacute;dito.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie se ha registrado para hacer uso de la palabra lo consideramos suficientemente discutido y se reserva para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Procuradur&iacute;a General de la Rep&uacute;blica a que informen las acciones de capitalizaci&oacute;n que han efectuado las instituciones de banca m&uacute;ltiple que operan en el pa&iacute;s, as&iacute; como sus repercusiones jur&iacute;dicas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido, por lo tanto se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a la Procuradur&iacute;a General de la Rep&uacute;blica y a la Auditor&iacute;a Superior de la Federaci&oacute;n, a investigar y fincar responsabilidades respecto al manejo irregular de recursos destinados a vivienda para la poblaci&oacute;n devastada por el desastre ocurrido en el estado de Tabasco desde octubre de 2007.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que nadie nos ha solicitado la palabra, lo consideramos suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto.</P>

<P>Queremos saludar a quienes ya se empiezan a retirar, profesores y alumnos de tercero y sexto grado del Instituto Ju&aacute;rez Lincon, de Puebla, que hoy nos visitan. Invitados por el diputado Antonio Vasconcelos Rueda. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a a que considere modificar las reglas de operaci&oacute;n del Fondo Nacional de Apoyos para empresas de Solidaridad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado el uso de la palabra lo consideramos suficientemente discutido y reserv&aacute;ndonoslo para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a a realizar, a trav&eacute;s del Programa para la Agenda de Competitividad en Log&iacute;stica y Centrales de Abasto, un estudio para determinar la factibilidad de instalar una central de abastos en Matamoros, Tamaulipas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n. Nadie nos  ha solicitado el uso de la palabra, por lo tanto est&aacute; suficientemente discutido y lo reservamos para votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Derechos Humanos, relativo al cumplimiento de la recomendaci&oacute;n de la Comisi&oacute;n Nacional de Derechos Humanos 45/2006, dirigida al gobernador del estado de Sonora, con motivo del fallecimiento del ni&ntilde;o Ismael Mondrag&oacute;n Molina, en el hospital Infantil de esa entidad.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Justicia, por el que se solicita a la Procuradur&iacute;a General de la Rep&uacute;blica informaci&oacute;n respecto a los programas, acciones y resultados del combate de los delitos contra el patrimonio cultural de la naci&oacute;n. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se encuentra suficientemente discutido, por lo tanto nos lo reservamos para su votaci&oacute;n econ&oacute;mica en conjunto al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Justicia, por el que se solicita al procurador general de la Rep&uacute;blica informe sobre los programas, acciones y capacitaci&oacute;n de esa instituci&oacute;n, para proporcionar una atenci&oacute;n apropiada y un servicio de calidad a personas con discapacidad tendientes a garantizar sus derechos. Es cuanto, presidente. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y, por tanto, se reserva para su votaci&oacute;n en conjunto con los dem&aacute;s puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero, por el que se exhorta a los gobiernos estatales y Congresos locales de los estados de Guanajuato, de Quer&eacute;taro y de Oaxaca que armonicen su legislaci&oacute;n con la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Nadie nos ha solicitado el uso de la palabra. Se considera suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero por el que se exhorta al Congreso del estado de Tabasco que armonice su legislaci&oacute;n en materia del derecho de las mujeres a una vida libre de violencia y de igualdad entre mujeres y hombres. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado la palabra, lo consideramos suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero, relativo a la prohibici&oacute;n de usar vestimenta determinada a las alumnas de la Universidad Aut&oacute;noma de Sinaloa. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo. En virtud de que nadie ha solicitado el uso de la palabra, se considera suficientemente discutido. Se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Equidad y G&eacute;nero por el que se exhorta a diversas legislaturas de los estados a derogar en sus c&oacute;digos penales las agravantes y atenuantes de responsabilidad de los homicidios y lesiones causados por la infidelidad conyugal. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado el uso de la palabra, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Se pide a la Secretar&iacute;a que d&eacute; lectura a la iniciativa con proyecto de decreto, que declara al estado de Chihuahua como cuna de la Revoluci&oacute;n Mexicana.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Decreto</P>

<P>&Uacute;nico. El Congreso de la Uni&oacute;n declara al estado de Chihuahua como cuna de la Revoluci&oacute;n Mexicana.</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto surtir&aacute; efectos el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 22 d&iacute;as del mes de abril de 2009. Suscriben el diputado C&eacute;sar Duarte J&aacute;quez, presidente de la C&aacute;mara de Diputados; el senador Gustavo Enrique Madero Mu&ntilde;oz, presidente del Senado; los integrantes de la Mesa Directiva de la honorable C&aacute;mara de Diputados; y diputados federales del estado de Chihuahua. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul). Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado Su&aacute;rez del Real; ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias. Se&ntilde;or presidente, estamos recibiendo en este preciso momento esta iniciativa que nos parece sumamente importante y que, en efecto, consideramos que debemos de leer con mucha profundidad porque enriquecer&aacute; la participaci&oacute;n del estado de Chihuahua, que sin g&eacute;nero de dudas forma parte integral del proceso de la Revoluci&oacute;n Mexicana, a otras entidades, como es el caso del estado de Puebla, en donde por much&iacute;simos a&ntilde;os se ha considerado a los hermanos Serd&aacute;n y al hecho hist&oacute;rico del 20 de noviembre como el detonante; lo mismo podr&iacute;a ser San Luis Potos&iacute; y Guerrero.</P>

<P>Yo le pedir&iacute;a, se&ntilde;or presidente, nos diera tiempo de leer esto que me parece que es muy atinado, porque el estado de Chihuahua s&iacute; es escenario de nuestra gesta revolucionaria pues forma parte de esa integraci&oacute;n de entidades federativas en donde participaron muchos mexicanos y mexicanas que son tambi&eacute;n sujetos de ser reconocidos en este proceso.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Solicito a la Secretar&iacute;a?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): ... Pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputado presidente, la pregunta es por qu&eacute; la urgencia, porque tenemos presentado en el orden del d&iacute;a que a esta propuesta se le dispensa de todos los tr&aacute;mites. La primera pregunta es: ¿de cu&aacute;les tr&aacute;mites estamos dispensando esta propuesta de decreto?</P>

<P>Y segunda, cuando decreta el Poder Ejecutivo la conmemoraci&oacute;n de una fecha trascendental de la historia de nuestra naci&oacute;n se fundamenta en los estudios de la Revoluci&oacute;n, que est&aacute; a cargo de la Secretar&iacute;a de Gobernaci&oacute;n, y en la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica que hace un dictamen sobre los valores hist&oacute;ricos de la fecha que se va a conmemorar.</P>

<P>Mi observaci&oacute;n es que solamente, como dice el diputado Su&aacute;rez del Real, apenas nos est&aacute; llegando a nuestra curul la propuesta.</P>

<P>La pregunta concreta es, ¿cu&aacute;l ser&iacute;a la prisa de decretar a Chihuahua como cuna de la Revoluci&oacute;n Mexicana? Si el planteamiento es tan serio y tiene un profundo valor hist&oacute;rico valdr&iacute;a la pena que por lo menos nos den oportunidad de leerla. No dudo que el valor hist&oacute;rico que aport&oacute; Chihuahua a la Revoluci&oacute;n Mexicana se considere por este pleno, pero no le encuentro la prisa, diputado Duarte.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Bueno, as&iacute; ha sido solicitado el tr&aacute;mite para que concluya el proceso legislativo en la C&aacute;mara revisora. Por tanto, solicito a la Secretar&iacute;a que, previo a ponerlo a discusi&oacute;n, d&eacute; lectura a la iniciativa.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Iniciativa de decreto por el que el Congreso de la Uni&oacute;n declara al estado de Chihuahua, cuna de la Revoluci&oacute;n Mexicana.</P>

<P>Los suscritos diputados y senadores integrantes de diversos grupos parlamentarios en la LX Legislatura, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos poner a la consideraci&oacute;n de esta asamblea la presente iniciativa de decreto por la que el Congreso de la Uni&oacute;n declara al estado de Chihuahua, cuna de la Revoluci&oacute;n Mexicana, al tenor de la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>En el largo periodo que antecedi&oacute; a la Revoluci&oacute;n Mexicana se hicieron m&aacute;s evidentes y cruentas las diferencias en riqueza, educaci&oacute;n y bienestar entre la inmensa mayor&iacute;a del pueblo y un peque&ntilde;o grupo, que al amparo del gobierno gozaba pr&aacute;cticamente de todos los privilegios, a costa de condenar a la miseria a esa mayor&iacute;a ya harta de su pobreza e ignorancia.</P>

<P>La falta de libertades pol&iacute;ticas, que se traduc&iacute;a en la escasa posibilidad para las clases medias emergentes de ascender socialmente y tener acceso a los puestos de mando y la riqueza, fue abriendo paso a los reclamos y exigencias de &eacute;stas hasta llegar al estallido de la Revoluci&oacute;n.</P>

<P>Precisamente fueron estos estratos que contaban con la preparaci&oacute;n y el conocimiento de la situaci&oacute;n real del pa&iacute;s, quienes plantearon la necesidad, y despu&eacute;s la exigencia, de que se abrieran los cauces para llevar a cabo cambios sustanciales en nuestro pa&iacute;s.</P>

<P>Chihuahua fue la cuna de diversos movimientos precursores de la Revoluci&oacute;n Mexicana, dentro los cuales cabe destacar la rebeli&oacute;n de Tom&oacute;chic. Los habitantes de Tom&oacute;chic, encabezados por su dirigente Cruz Ch&aacute;vez, hab&iacute;an logrado repeler por la fuerza los primeros ataques de los soldados federales enviados por el dictador Porfirio D&iacute;az. Sin embargo, llegaron refuerzos al sitio hasta que los efectivos sumaron casi mil 500 soldados, apoyados con varios ca&ntilde;ones.</P>

<P>El origen del conflicto inici&oacute; meses atr&aacute;s, aunque sus ra&iacute;ces eran m&aacute;s profundas, relacionadas con el descontento social que ya se empezaba a percibir en todo el pa&iacute;s como preludio del movimiento armado de 1910. Acosado Cruz Ch&aacute;vez por fuerzas federales y el intenso fuego en contra de los defensores, libraron el 29 de octubre de 1892 la &uacute;ltima batalla.</P>

<P>Asimismo, tenemos como otros de los hechos precursores de la Revoluci&oacute;n Mexicana los movimientos armados que se llevaron a cabo en el Cuchillo Parado, municipio de Coyame del Sotol, poblaci&oacute;n que se considera como &quot;Cuna de la Revoluci&oacute;n Mexicana&quot;.</P>

<P>El d&iacute;a 14 de noviembre de 1910, Toribio Ortega Ram&iacute;rez al frente de sesenta seguidores decidi&oacute; tomar las armas y derrocar al cacique Ezequiel Montes, declarando as&iacute; a Cuchillo Parado como primer punto del pa&iacute;s bajo poder revolucionario, adelant&aacute;ndose en seis d&iacute;as la fecha del levantamiento propuesta en el Plan de San Luis por Francisco I. Madero, el cual convoca a los mexicanos a que un 20 de noviembre a las 6 de la tarde, en las plazas, se presentaran y se levantaran en armas para recuperar el gobierno y acabar con la dictadura de Porfirio D&iacute;az.</P>

<P>Este grupo de hombres encabezados por Toribio Ortega, con las armas en la mano, desconoci&oacute; abiertamente a la usurpaci&oacute;n, se lanzaron a la lucha sin ning&uacute;n elemento, teniendo por rival a un gobierno poderoso, pero ellos contaban con la justicia y no midiendo la talla y valer de su enemigo, ten&iacute;an entera fe en el triunfo.</P>

<P>La Revoluci&oacute;n se fue extendiendo por gran parte del pa&iacute;s, teniendo al norte como escenario de importantes triunfos, con lo que el ej&eacute;rcito porfirista, a pesar de que en el fondo permaneci&oacute; casi intacto, fue derrotado.</P>

<P>De esta manera se puso punto final a una &eacute;poca de casi 34 a&ntilde;os de ejercicio del poder unipersonal, para abrir paso, no sin dificultades y contradicciones, a otra etapa de la historia mexicana, en la que se tratar&iacute;a de hacer efectivo el lema maderista de "Sufragio efectivo. No reelecci&oacute;n".</P>

<P>Derivado de todos estos hechos consideramos importante declarar al estado de Chihuahua como "Cuna de la Revoluci&oacute;n Mexicana", lo anterior en el marco del inicio de los festejos "Tres siglos, tres fiestas", en los cuales se conmemorar&aacute;n los 300 a&ntilde;os de la fundaci&oacute;n de Chihuahua, el bicentenario de la Independencia de M&eacute;xico y el centenario de la Revoluci&oacute;n Mexicana.</P>

<P>Por lo anteriormente expuesto y fundado, nos permitimos someter a la consideraci&oacute;n de esta asamblea, la siguiente iniciativa con</P>
<B>
</B><P>Proyecto de decreto</P>

<P>&Uacute;nico. El Congreso de la Uni&oacute;n declara al estado de Chihuahua como "Cuna de la Revoluci&oacute;n Mexicana".</P>

<P>Transitorio </P>

<P>&Uacute;nico. El presente decreto surtir&aacute; efectos al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 22 d&iacute;as del mes de abril de 2009. Diputado C&eacute;sar Duarte J&aacute;quez (r&uacute;brica), presidente de la C&aacute;mara de Diputados. Senador Gustavo Enrique Madero Mu&ntilde;oz (r&uacute;brica), presidente de la C&aacute;mara de Senadores. Diputados: Martha Hilda Gonz&aacute;lez Calder&oacute;n, Jos&eacute; Luis Espinosa Pi&ntilde;a, Ruth Zavaleta Salgado (r&uacute;bricas), vicepresidentes de la C&aacute;mara de Diputados.</P>

<P>Diputados: Margarita Arenas Guzm&aacute;n, Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, Mar&iacute;a del Carmen Pinete Vargas, Jos&eacute; Manuel del R&iacute;o Virgen, Manuel Portilla Di&eacute;guez, Rosa Elia Romero Guzm&aacute;n, Jacinto G&oacute;mez Pasillas, Santiago Gustavo Pedro Cort&eacute;s (r&uacute;bricas), secretarios de la C&aacute;mara de Diputados.</P>

<P>Diputados federales del estado de Chihuahua: Rub&eacute;n Aguilar Jim&eacute;nez, Israel Beltr&aacute;n Montes, Mar&iacute;a Eugenia Campos Galv&aacute;n, Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez, Octavio Fuentes T&eacute;llez, Felipe Gonz&aacute;lez Ruiz, Mar&iacute;a Soledad Limas Frescas, Lilia Guadalupe Merodio Reza, Cruz P&eacute;rez Cu&eacute;llar, Carlos Armando Reyes L&oacute;pez, Enrique Serrano Escobar (r&uacute;bricas). Es cuanto, presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Para buscar el mayor consenso posible en esta iniciativa, se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>
<B>
<P>El diputado Rafael Franco Melgarejo </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Rafael Franco Melgarejo </B>(desde la curul): Primeramente sumarme a la iniciativa, pero tambi&eacute;n sumarme a lo que dicen mis colegas del PRD, para la historia en los festejos de la Revoluci&oacute;n Mexicana hay dos momentos importantes.</P>

<P>El primero es en Chihuahua, y casi al mismo tiempo en el estado de Morelos, con Emiliano Zapata. Entonces, pedirle a usted, presidente, que en la iniciativa se considere tambi&eacute;n el estado de Morelos, toda vez que esos dos momentos importantes de la Revoluci&oacute;n Mexicana. No puede quedar excluido el estado de Morelos en esta iniciativa, presidente, para que se incluya, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado, con mucho gusto. Contin&uacute;e la Secretar&iacute;a con Dict&aacute;menes negativos de puntos de acuerdo</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica por el que se desecha la iniciativa que reforma los art&iacute;culos 7, 32 y 35 de la Ley Federal Contra la Delincuencia Organizada. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie se ha registrado como orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Vivienda por el que se desecha la iniciativa que reforma los art&iacute;culos 19, fracci&oacute;n XV; 81 y 83 de la Ley de Vivienda.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a por el que se desecha la iniciativa que reforma los art&iacute;culos 73 y 79 de la Ley Federal de Protecci&oacute;n al Consumidor. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Nadie nos ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y lo reservamos para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica por el que se desecha la iniciativa que expide la Ley sobre Denunciantes An&oacute;nimos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haya solicitado el uso de la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica por el que se desecha la iniciativa que adiciona el art&iacute;culo 3 Bis a la Ley Federal Contra la Delincuencia Organizada. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie nos ha solicitado el uso de la palabra, lo consideramos suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica por el que se desecha la iniciativa que adiciona un segundo p&aacute;rrafo a la fracci&oacute;n II del art&iacute;culo 64 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica con punto de acuerdo, por el que se desecha la iniciativa que reforma la fracci&oacute;n V del art&iacute;culo 13 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nadie ha solicitado la palabra, se considera suficientemente discutido y se reserva para su votaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con puntos de acuerdo que desechan la minuta con proyecto de decreto que crea la Ley de Dep&oacute;sito Legal. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica con puntos de acuerdo que desechan la iniciativa con proyecto de decreto, que reforma el art&iacute;culo 16 de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha reservado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica, con puntos de acuerdo que desechan la iniciativa con proyecto de decreto, que reforma el art&iacute;culo 6 de la Ley que Establece las Normas M&iacute;nimas sobre la Readaptaci&oacute;n Social de Sentenciados. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Justicia, con puntos de acuerdo que desechan la iniciativa con proyecto de decreto, que reforma el art&iacute;culo 14 de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Justicia, con puntos de acuerdo que desechan la iniciativa con proyecto de decreto que reforma el art&iacute;culo 30 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Dictamen de las Comisiones Unidas de Justicia y de la Funci&oacute;n P&uacute;blica, con puntos de acuerdo que desechan la iniciativa con proyecto de reforma a los art&iacute;culos 214 y 215 del C&oacute;digo Penal Federal y 8o. de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno los consideramos discutidos, reserv&aacute;ndolos para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere a la minuta, devu&eacute;lvase al Senado para los efectos del apartado D. del art&iacute;culo 72 constitucional. Contin&uacute;e la Secretar&iacute;a con solicitud de licencia del diputado Alberto L&oacute;pez Rojas.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>

<P>Con fundamento en los art&iacute;culos 62, y 65, segundo p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; art&iacute;culo 23, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General, y dem&aacute;s relativos y aplicables, solicito que tenga a bien someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados que se me conceda licencia para separarme del cargo de diputado federal de la LX Legislatura por tiempo indefinido, a partir del pr&oacute;ximo 23 de abril del presente a&ntilde;o, reserv&aacute;ndome el derecho de revocar dicha licencia en el momento y por las causas que a mis intereses convengan.</P>

<P>Aprovecho para agradecer a usted y a todos mis compa&ntilde;eros legisladores las atenciones recibidas durante esta memorable legislatura. Atentamente, profesor Alberto L&oacute;pez Rojas.</P>

<P>Est&aacute;n a discusi&oacute;n los siguientes:</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Alberto L&oacute;pez Rojas para separarse de sus funciones como diputado federal electo en el distrito 15 del estado de M&eacute;xico, a partir del 23 de abril del a&ntilde;o en curso.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quese.</P>

<P>Se recibi&oacute; por parte de la diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma los art&iacute;culos 5o. y 19 de la Ley de los Derechos de las Personas Adultas Mayores. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma la fracci&oacute;n VII del art&iacute;culo 83 del C&oacute;digo Fiscal de la Federaci&oacute;n, suscrita por los diputados Manuel Salvador Salgado Amador y Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario Alternativa, iniciativa con proyecto de decreto que reforma el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 122 y 127 de la Ley General de Vida Silvestre, suscrita por las diputadas Ver&oacute;nica Velasco Rodr&iacute;guez y Gloria Lavara Mej&iacute;a, del Grupo Parlamentario del Partido Verde. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Protecci&oacute;n Civil. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<P> </P>
<P>Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que expide el Estatuto de las Islas Mar&iacute;as. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Luis Xavier Maawad Robert, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 35 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Antonio Vega Corona, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que expide la Ley Federal de Clasificaci&oacute;n y Fomento de los Videojuegos. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro, suscrita por los diputados Mart&iacute;n Malag&oacute;n R&iacute;os y Margarita Arenas Guzm&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, suscrita por los diputados Mart&iacute;n Malag&oacute;n R&iacute;os y Margarita Arenas Guzm&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; solicitud de la diputada Yolanda Mercedes Garmendia Hern&aacute;ndez, del Grupo Parlamentario del PAN, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a que realice estudios necesarios para conocer la factibilidad t&eacute;cnica, econ&oacute;mica y social que permitan ajustar y reducir tarifas de los sectores m&aacute;s vulnerables de los diferentes municipios de Quintana Roo mediante su reclasificaci&oacute;n tarifar&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Alliet Mariana Bautista Bravo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo relativa a las violaciones de derechos humanos cometidas en contra de integrantes del Sindicato Unificado de Maestros y Acad&eacute;micos del Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que instruya al Comit&eacute; T&eacute;cnico del Fondo Nacional de Infraestructura para que destine los recursos necesarios, a fin de que se contin&uacute;e y concluya la construcci&oacute;n del tramo carretero San Ignacio-La Laguna en el municipio de Muleg&eacute;, estado de Baja California Sur, suscrito por los diputados Manuel Salvador Salgado Amador y Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Transporte.</P>

<P>Se recibi&oacute; del diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, a destinar las instalaciones y el terreno del Complejo Procesador de Gas Natural de Reynosa, para convertirlo en un complejo cultural dedicado a la industria etrolera. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se recibi&oacute; del diputado Silbestre &Aacute;lvarez Ram&oacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal a que dise&ntilde;e un plan de apoyo emergente para madres solteras de escasos recursos. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social. </P>

<P>Se recibi&oacute; de la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional, proposici&oacute;n con punto de acuerdo a fin de que la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta soberan&iacute;a manifieste su rechazo en&eacute;rgico a la campa&ntilde;a de publicidad por parte de la empresa Burguer King, en la cual hace mal uso de los s&iacute;mbolos patrios y denigra la imagen de los mexicanos. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo Federal para que a trav&eacute;s de la Secretar&iacute;a de Energ&iacute;a y de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica se genere una coordinaci&oacute;n activa con el sector privado para escuchar propuestas y sugerencias que enriquezcan los planes de estudio y se generen egresados con actitud emprendedora, suscrita por los diputados Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, presidenta de la Comisi&oacute;n de Econom&iacute;a y Francisco Javier Murillo Flores, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisiones Unidas de Econom&iacute;a; Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Rafael Franco Melgarejo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Comunicaciones y Transportes deje sin efecto el acuerdo que crea el programa Nacional para el Reordenamiento y Regularizaci&oacute;n de Veh&iacute;culos Destinados al Autotransporte Federal de Pasajeros y Turismo y de Concesionarios o Permisionarios Estatales que Transitan en Caminos y Puentes de Jurisdicci&oacute;n Federal, en tanto no emita la NOM correspondiente. T&uacute;rnese a la Comisi&oacute;n de Transporte, que preside el diputado Rub&eacute;n Aguilar.</P>

<P>Se recibi&oacute; del diputado Rafael El&iacute;as S&aacute;nchez Cabrales, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se crea una comisi&oacute;n plural que investigue los desv&iacute;os de recursos p&uacute;blicos por parte del Poder Ejecutivo del estado de Tabasco, con motivo de la entrega del denominado Bono de Fatiga Laboral. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta Presidencia recibi&oacute; las siguientes excitativas:</P>

<P>De la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional, a las Comisiones Unidas de Justicia y de Derechos Humanos.</P>

<P>Cuatro del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, tres a la Comisi&oacute;n de Puntos Constitucionales y una a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Cuatro de la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario Nueva Alianza, a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>De la diputada Silvia Luna Rodr&iacute;guez, tambi&eacute;n del Grupo Parlamentario Nueva Alianza, al Senado de la Rep&uacute;blica.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se excita a las Comisiones mencionadas para que emitan los dict&aacute;menes correspondientes, y por lo que se refiere a la &uacute;ltima solicitud, se remita al Senado de la Rep&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n 23 de abril de 2009.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(15:13 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 23 de abril a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
