<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 2 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 350 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(12:19 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Solicitud de licencia del diputado Rafael Pl&aacute;cido Ramos Becerril. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Rafael Pl&aacute;cido Ramos Becerril para separarse de sus funciones como diputado federal electo en el XII distrito del Estado de M&eacute;xico, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Se encuentran a las puertas de este recinto los ciudadanos An&iacute;bal Ostoa Ortega y Ernesto Javier G&oacute;mez Barrales, diputados federales electos en la tercera circunscripci&oacute;n plurinominal y el IX distrito electoral de Puebla, respectivamente.</P>

<P>Se designa en comisi&oacute;n para que los acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones a los siguientes legisladores: Dolores del Socorro Rodr&iacute;guez Sabido, Sagrario Ortiz Montoro, Santiago L&oacute;pez Becerra, Concepci&oacute;n Ojeda Hern&aacute;ndez y El&iacute;as C&aacute;rdenas M&aacute;rquez. Pido a los compa&ntilde;eros legisladores que cumplan con esa encomienda.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encomienda)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanos An&iacute;bal Ostoa Ortega y Ernesto Javier G&oacute;mez Barrales, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Los ciudadanos</B> <B>An&iacute;bal Ostoa Ortega y</B> <B>Ernesto Javier G&oacute;mez Barrales</B>: S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieren, que la naci&oacute;n se los demande. Felicidades. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 365 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e con comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se aprueba el formato y el calendario de los Foros de Debate sobre la Regulaci&oacute;n de la Planta de Cannabis en M&eacute;xico. En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que el coordinador del Partido Revolucionario Institucional propone los siguientes movimientos en comisi&oacute;n: </P>

<P>Que la diputada Martha Roc&iacute;o Partida Guzm&aacute;n cause baja como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que la diputada Martha Roc&iacute;o Partida Guzm&aacute;n cause alta como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica donde se proponen los movimientos a cargo del coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Pablo Trejo P&eacute;rez cause baja como secretario de la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la  Federaci&oacute;n.</P>

<P>Que el diputado Jes&uacute;s Ricardo Morales Manzo cause alta como secretario de la Comisi&oacute;n de la Auditoria Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Jes&uacute;s Ricardo Morales Manzo cause baja como secretario de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Pablo Tejo P&eacute;rez cause alta como secretario de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobadas. Contin&uacute;e con el oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la C&aacute;mara de Senadores con el que remite solicitud de excitativa del senador Carlos Lozano de la Torre, del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. Tiene la palabra la diputada Lariza Montiel Luis, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Lariza Montiel Luis:</B> Con el permiso de la Presidencia. Muy buenas tardes, compa&ntilde;eros diputados y compa&ntilde;eras diputadas. El pasado 4 de noviembre el diputado Carlos Torres Torres, del Partido Acci&oacute;n Nacional, present&oacute; la iniciativa con proyecto de decreto por el que se expide la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n, misma que fue suscrita por los integrantes de la Comisi&oacute;n Especial para la promoci&oacute;n del acceso digital a los mexicanos, y por la coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Esta iniciativa se turn&oacute; a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, en la que se dictamin&oacute; y vot&oacute; en sentido favorable por las siguientes razones.</P>

<P>La era de la informaci&oacute;n y el desarrollo tecnol&oacute;gico revolucionan a gran velocidad el entorno social, cultural, territorial, jur&iacute;dico y econ&oacute;mico de la humanidad. Ante los escenarios marcados por el llamado mundo globalizado, la LX Legislatura no ha permanecido est&aacute;tica. Desde su inicio, diversos legisladores se dieron a la tarea de conocer cu&aacute;les eran las necesidades y demandas de la sociedad mexicana ante una nueva manera de vivir dentro de la llamada era digital.</P>

<P>En abril de 2008 las Comisiones de la Funci&oacute;n P&uacute;blica, la Especial para la promoci&oacute;n del acceso digital a los mexicanos y la Especial de prospectiva para la definici&oacute;n del futuro de M&eacute;xico, convocaron al gobierno, al sector privado y a la sociedad civil a participar en el foro <I>Pol&iacute;ticas p&uacute;blicas en la era digital</I>.</P>

<P>Este evento permiti&oacute; conocer nuevas pautas para dise&ntilde;ar y elaborar los mecanismos de implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas relacionadas con el uso de tecnolog&iacute;as de la informaci&oacute;n y las comunicaciones, y con ello, poder redefinir las acciones a seguir desde el Poder Legislativo.</P>

<P>La principal conclusi&oacute;n del foro fue la necesidad urgente de que M&eacute;xico cuente con una agenda nacional en materia digital. Una agenda digital con visi&oacute;n de largo plazo, pero con metas concretas que generen beneficios en el corto y el mediano plazo, con nivel jer&aacute;rquico de pol&iacute;tica de Estado, construida de manera participativa, con mecanismos de difusi&oacute;n, con liderazgos y responsabilidades claras e impulsadas institucionalmente con recursos humanos y financieros; todo ello, para permitir a los mexicanos consolidar su integraci&oacute;n a la llamada sociedad de la informaci&oacute;n y el conocimiento.</P>

<P>Tal como lo se&ntilde;alan los promoventes, el contexto de nuestro pa&iacute;s en materia de acceso digital presenta grandes desigualdades. Es al Estado mexicano a quien corresponde afrontar este nuevo reto.</P>

<P>La iniciativa que se presenta proyecta como principal objetivo dar certeza, claridad y fuerza jur&iacute;dica a una pol&iacute;tica p&uacute;blica que promueva el desarrollo de la sociedad de la informaci&oacute;n.</P>

<P>¿C&oacute;mo? Estableciendo una coordinaci&oacute;n arm&oacute;nica en la construcci&oacute;n de un M&eacute;xico digital, a fin de que, en primera instancia,  la administraci&oacute;n p&uacute;blica federal implemente una estrategia que propicie la accesibilidad y el uso masivo de tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n.</P>

<P>Tambi&eacute;n a partir de ella se crea la Comisi&oacute;n Intersecretarial para el desarrollo de la sociedad de la informaci&oacute;n, a cuyo cargo se encontrar&aacute; la construcci&oacute;n de la agenda digital.</P>

<P>De igual forma se crea el Consejo para el Desarrollo de la Sociedad de la Informaci&oacute;n como un &oacute;rgano consultivo de la comisi&oacute;n que vigile el impacto y el cumplimiento de dicha agenda, teniendo como una caracter&iacute;stica principal dicho consejo, que en su integraci&oacute;n participan en forma mayoritaria los sectores empresarial, industrial, acad&eacute;mico y social, y no s&oacute;lo en el sector p&uacute;blico se ha cuidado mantener la austeridad presupuestal.</P>

<P>Para el caso de las estructuras que he comentado se deber&aacute;n aprovechar los recursos materiales, humanos y financieros con que cuenten las secretar&iacute;as que en ella intervienen. Lo cual, sumado al esfuerzo que desde el Poder Legislativo hemos emprendido para implementar nuevas formas de coordinaci&oacute;n entre los tres sectores de gobierno, contribuir&aacute; a ser cada d&iacute;a m&aacute;s efectivo el gobierno digital.</P>

<P>Se pretende que en una etapa m&aacute;s avanzada los gobiernos de los estados y municipios se incorporen mediante la implementaci&oacute;n de las mismas tecnolog&iacute;as a esta pol&iacute;tica p&uacute;blica, llegando con ello a una verdadera transversalidad.</P>

<P>Finalmente, se busca promover el uso intensivo y creativo de nuevos medios tecnol&oacute;gicos, bajo una visi&oacute;n de derechos humanos. Esto permitir&aacute; a los ciudadanos mejorar sus condiciones de vida y tener mayores oportunidades de desarrollo personal. Pero adem&aacute;s, permitir&aacute; que las empresas eleven su competitividad, creando mayor empleo, mejor remunerado y que la gesti&oacute;n gubernamental, finalmente, sea m&aacute;s eficaz con menos recursos.</P>

<P>El desarrollo de la sociedad de la informaci&oacute;n en nuestro pa&iacute;s traer&aacute; consigo invaluables beneficios para los mexicanos, a trav&eacute;s del aprovechamiento de tecnolog&iacute;as de la informaci&oacute;n y las comunicaciones; pero, sobre todo, estableciendo una infraestructura de acceso universal.</P>

<P>Es por ello que las diputadas y los diputados de la Comisi&oacute;n de Funci&oacute;n P&uacute;blica ponemos a su consideraci&oacute;n el dictamen a que me he referido. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. En consecuencia est&aacute; a discusi&oacute;n en lo general. Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general los siguientes oradores: el diputado Antonio Vega Corona, del Grupo Parlamentario Acci&oacute;n Nacional, el diputado Jes&uacute;s Vicente Flores Morfin, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia, tiene la palabra, por cinco minutos, el diputado Antonio Vega Corona.</P>
<B>
<P>El diputado Antonio Vega Corona: </B>Con su permiso, se&ntilde;ora presidenta. Estimadas diputadas y diputados, el siglo pasado fue llamado &quot;el siglo de la informaci&oacute;n&quot; y en &eacute;ste se conoce como &quot;el siglo del conocimiento&quot;. Por ello, proponemos que el conocimiento est&eacute; al servicio de la sociedad y de la soluci&oacute;n de sus problemas.</P>

<P>La inclusi&oacute;n de M&eacute;xico en la sociedad de la informaci&oacute;n es un asunto de alta prioridad nacional. El cambio tecnol&oacute;gico no debe ser fuente de nuevas desigualdades, al contrario, debemos aprovecharlo para darle viabilidad a nuestras aspiraciones de mayor equidad social. Esto supone un desaf&iacute;o en materia de infraestructura de telecomunicaciones, competencia en el sector, contenidos accesibles &uacute;tiles, adem&aacute;s de educaci&oacute;n y cultura.</P>

<P>La iniciativa que se presenta hoy para su discusi&oacute;n es el resultado de los trabajos que la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos ha venido realizando desde su instalaci&oacute;n en diciembre de 2006.</P>

<P>Hace ya m&aacute;s de dos a&ntilde;os ?muestra de que en asuntos importantes, los consensos son posibles entre todas las fuerzas pol&iacute;ticas? la iniciativa que dio origen a este dictamen fue firmada por todos los integrantes de la Comisi&oacute;n Especial, pertenecientes a tres grupos parlamentarios, as&iacute; como por la coordinadora de un grupo m&aacute;s. Adem&aacute;s, este dictamen fue aprobado por unanimidad por la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Para la elaboraci&oacute;n de la iniciativa de ley desde el verano de 2007, participamos y organizamos diversos foros nacionales e internacionales, congresos, mesas redondas, reuniones de trabajo con todos los sectores, organizaciones internacionales parlamentarias sobre tecnolog&iacute;as de la informaci&oacute;n, para construir un instrumento legislativo que abone a la construcci&oacute;n de una estrategia digital nacional.</P>

<P>Nos reunimos en varias ocasiones con las dependencias del Ejecutivo federal, con representantes de las entidades federativas y de los municipios; con las universidades e instituciones de educaci&oacute;n superior; con la representaci&oacute;n de la industria, a trav&eacute;s de sus c&aacute;maras y asociaciones; con representaci&oacute;n de la sociedad civil, por medio de comit&eacute;s, institutos, fundaciones, as&iacute; como especialistas nacionales internacionales.</P>

<P>Con ello, se cumpli&oacute; con un objetivo que se plante&oacute; desde un inicio en esta Comisi&oacute;n Especial en su plan de trabajo que a continuaci&oacute;n cito:</P>

<P>&quot;Lograr un acuerdo nacional para la construcci&oacute;n de una agenda digital para M&eacute;xico de largo alcance, que fije con claridad los plazos y las metas que debemos cumplir como pa&iacute;s para aprovechar de la mejor manera posible esta revoluci&oacute;n tecnol&oacute;gica.</P>

<P>&quot;Para ello, esta Comisi&oacute;n Especial deber&aacute; establecer un di&aacute;logo pol&iacute;tico y social al m&aacute;s alto nivel para acercar los principales actores involucrados y proponer las bases de lo que ser&aacute; este acuerdo nacional.</P>

<P>&quot;El presente dictamen es el primer paso, fruto de un gran consenso entre los diferentes actores y sectores de los diversos partidos representados en esta C&aacute;mara para construir una agenda digital nacional, que permita a M&eacute;xico, en nuestros d&iacute;as, acelerar los pasos que hoy ha dado, de manera que las y los mexicanos arribemos a la sociedad de la informaci&oacute;n que ya ha sido un reclamo desde hace tiempo.</P>

<P>Recientemente el honorable Congreso de la Uni&oacute;n realiz&oacute; el foro <I>M&eacute;xico ante la crisis: ¿Qu&eacute; hacer para crecer</I>? Puedo citar que la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n se constituye en una propuesta concreta a favor de la competitividad y el desarrollo del pa&iacute;s, pero ante todo, mi certeza deriva del compromiso que los diferentes actores asumieron al incorporar sus conocimientos y opiniones, que nos pone a nosotros, como legisladores, en la gran oportunidad de construir las bases para una pol&iacute;tica p&uacute;blica que transversalmente posibilitar&aacute; el crecimiento en un corto plazo, pero, sobre todo, que garantizar&aacute; un futuro competitivo. Es por ello que el Grupo Parlamentario de Acci&oacute;n Nacional votar&aacute; a favor el presente dictamen.</P>

<P>Hoy, el Poder Legislativo tiene oportunidad de establecer el marco legal que asegure la continuidad de una pol&iacute;tica digital transexenal, que vaya m&aacute;s all&aacute; de las personas y de los periodos presidenciales. Con esta medida, el Poder Legislativo contribuye a lo establecido en el Plan Nacional de Desarrollo 2007-2012, que indica que el acceso a estas nuevas tecnolog&iacute;as debe ser considerado como un elemento fundamental para lograr que los mexicanos tengan un verdadero desarrollo humano sustentable, siendo que la Ley Federal para el Desarrollo de la Sociedad de la Informaci&oacute;n busca darle al pa&iacute;s un rumbo firme y claro en todo lo relacionado con el aprovechamiento de las tecnolog&iacute;as de la informaci&oacute;n y de la comunicaci&oacute;n.</P>

<P>Esta ley pretende promover y estimular el uso intensivo y creativo de los medios tecnol&oacute;gicos bajo una visi&oacute;n de derechos humanos, para que la gente mejore sus condiciones de vida y pueda tener una oportunidad de desarrollo personal, as&iacute; como que las empresas mexicanas sean m&aacute;s competitivas creando m&aacute;s puestos de trabajo mejor remunerados, y para que la gesti&oacute;n del gobierno sea m&aacute;s eficaz empleando menos recursos y brindando una mejor atenci&oacute;n a sus ciudadanos.</P>

<P>El proyecto de ley establece que ser&aacute; el Ejecutivo federal el responsable de coordinar la aplicaci&oacute;n del mismo. Se consider&oacute; tambi&eacute;n que la ley debe ajustarse al principio de federalismo, por lo que deber&aacute; propiciarse una coordinaci&oacute;n estrecha con los tres niveles de gobierno, y tambi&eacute;n se ha buscado garantizar la divisi&oacute;n de Poderes, para que tanto el Poder Legislativo como el Poder Judicial colaboren en la construcci&oacute;n de esta agenda digital.</P>

<P>Se trabaj&oacute; en una ley que facilite la orientaci&oacute;n, la coordinaci&oacute;n y la integraci&oacute;n de los esfuerzos y las acciones, tanto del sector p&uacute;blico como la iniciativa privada y la sociedad civil, para acelerar el desarrollo de la sociedad de la informaci&oacute;n en nuestro pa&iacute;s; una ley que sirva como ruta de navegaci&oacute;n aceptada por todos, que marque los tiempos y los plazos y que cuente con un responsable del cumplimiento de los compromisos asumidos por los diferentes involucrados.</P>

<P>La honorable C&aacute;mara de Diputados impulsada por la presente Comisi&oacute;n Especial para la promoci&oacute;n del acceso digital a los mexicanos debe ser no s&oacute;lo un actor en la conformaci&oacute;n de una agenda digital de largo alcance, sino promotora permanente de la inclusi&oacute;n digital como factor esencial del desarrollo humano de los mexicanos.</P>

<P>El presente dictamen tambi&eacute;n se muestra como un conjunto de voluntades y acciones dentro de los foros y un di&aacute;logo directo con el sector p&uacute;blico, privado, acad&eacute;mico y social, a los cuales agradecemos su puntual, decidida y valiosa colaboraci&oacute;n. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Vega Corona. Se le concede el uso de la palabra al diputado Jes&uacute;s Vicente Flores Morf&iacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por cinco minutos.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores, un servidor, secretario de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a y miembro de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos pide su voto favorable para el dictamen de la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n.</P>

<P>El dictamen es avalado con la opini&oacute;n un&aacute;nime favorable de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, adem&aacute;s de la de Funci&oacute;n P&uacute;blica, la cual dictamina el trabajo pionero y diligente del diputado Carlos Torres, ex presidente de la Comisi&oacute;n para la Promoci&oacute;n del Acceso Digital a los Mexicanos; del diputado Antonio Vega Corona, presidente actual de la Comisi&oacute;n; del diputado Benjam&iacute;n Gonz&aacute;lez Roaro, presidente de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, as&iacute; como de todos los miembros de las comisiones de Promoci&oacute;n del Acceso Digital a los Mexicanos; de la Funci&oacute;n P&uacute;blica y de Ciencia y Tecnolog&iacute;a; empresarios y acad&eacute;micos, funcionarios federales fueron determinantes para llegar al presente dictamen que hoy se pone a su consideraci&oacute;n.</P>

<P>El acceso a las tecnolog&iacute;as de la informaci&oacute;n es desigual y, por tanto, genera injusticia. Esta desigualdad hay que eliminarla. Existe un sector privilegiado de la poblaci&oacute;n que tiene amplio acceso a las tecnolog&iacute;as de la informaci&oacute;n.</P>

<P>Hay otro sector no menos favorecido de la poblaci&oacute;n que accede de manera b&aacute;sica a las tecnolog&iacute;as, pero sin obtener todo el provecho posible que &eacute;stas ofrecen. Y, finalmente, la gran mayor&iacute;a de los mexicanos que no han tenido la oportunidad y los grandes beneficios que estas tecnolog&iacute;as permiten al acceder a ellas.</P>

<P>Eliminar esta desigualdad es un gran reto para todos, especialmente para los que formulamos pol&iacute;ticas p&uacute;blicas en la materia. Sin una pol&iacute;tica p&uacute;blica de largo plazo que promueva la inclusi&oacute;n de todos los mexicanos a la era digital ser&aacute; muy dif&iacute;cil garantizar alcanzar los niveles de bienestar que requerimos.</P>

<P>De la misma manera en que se ha asegurado el derecho a la educaci&oacute;n a todos los mexicanos, as&iacute; se deber&aacute; buscar una estrategia en la que, tanto el Estado como la sociedad coordinen sus esfuerzos a fin de asegurar la inclusi&oacute;n digital de todos los mexicanos.</P>

<P>La Ley Federal para el Desarrollo de la Sociedad de la Informaci&oacute;n en M&eacute;xico, que presentamos hoy, busca darle al pa&iacute;s un rumbo firme y claro al aprovechamiento de las modernas tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n para beneficio de todos los mexicanos.</P>

<P>La ley promover&aacute; el acceso amplio y creativo de las tecnolog&iacute;as de la informaci&oacute;n para todos los mexicanos y as&iacute; mejorar sus niveles de vida. El acceso a las tecnolog&iacute;as de la informaci&oacute;n no debe ser fuente de nuevas desigualdades, al contrario, debemos aprovecharlo para lograr la equidad tan demandada en nuestra patria.</P>

<P>Como consecuencia, se presenta un gran desaf&iacute;o en materia de infraestructura en telecomunicaciones, competencia en el sector y contenidos de calidad que sobre todo, eduquen.</P>

<P>La ley, entre otros beneficios, contribuir&aacute; al incremento de la calidad de vida y el bienestar social mediante la implementaci&oacute;n de una s&oacute;lida, segura y sustentable infraestructura de las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n accesible para todos los mexicanos.</P>

<P>Fomentar&aacute; una sociedad participativa, educada digitalmente, calificada en el manejo de las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n para su propio desarrollo. Consolidar&aacute; la confianza en las instituciones p&uacute;blicas bajo los principios de modernidad, competitividad y servicio al ciudadano, gobierno electr&oacute;nico, salud, educaci&oacute;n, seguridad p&uacute;blica, protecci&oacute;n civil y cultura.</P>

<P>Seguramente mejorar&aacute; nuestra econom&iacute;a mediante la innovaci&oacute;n tecnol&oacute;gica para implantar un comercio electr&oacute;nico altamente desarrollado y productor de prosperidad. Se crear&aacute; el programa especial para el desarrollo de la sociedad de la informaci&oacute;n que fomentar&aacute; y dar&aacute; mayor acceso a la educaci&oacute;n, a la salud, a la vivienda, as&iacute; como a la mejora de nuestra econom&iacute;a.</P>

<P>Se establecer&aacute; un sistema de medici&oacute;n de impacto incluyente, con una fuerte presencia ciudadana, para evaluar las pol&iacute;ticas y programas para el desarrollo de la sociedad de la informaci&oacute;n, que ejecuten las dependencias p&uacute;blicas federales.</P>

<P>Nuestro pa&iacute;s debe establecer una pol&iacute;tica de Estado para promover la inclusi&oacute;n de todos los mexicanos, as&iacute; como favorecer ampliamente la creaci&oacute;n de contenidos que promuevan el bien-ser, el bien-tener y el bien-estar de todos los mexicanos.</P>

<P>En resumen, la presente iniciativa es el resultado del trabajo de muchos actores en el Congreso, en el gobierno, en la academia; y de la sociedad en m&uacute;ltiples foros y reuniones realizados. En todos ellos, a trav&eacute;s de un di&aacute;logo informado, siempre se mostr&oacute; una gran generosidad para aportar al tema.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eros diputados y diputadas, les pido el voto a favor para el dictamen, con la seguridad de que la aplicaci&oacute;n de la ley promover&aacute; un M&eacute;xico m&aacute;s moderno, equitativo, y sobre todo un M&eacute;xico m&aacute;s justo y pr&oacute;spero. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Queremos saludar la presencia de colonos de Valle Dorado, del Estado de M&eacute;xico, invitados por el diputado Alejandro Landero Guti&eacute;rrez. Adem&aacute;s, de personas del distrito IV, del estado de Sinaloa, invitados por el diputado Ram&oacute;n Barajas L&oacute;pez. De parte de la diputada Holly Matus Toledo, se encuentran con nosotros j&oacute;venes miembros de una congregaci&oacute;n religiosa.</P>

<P>Tiene el uso de la palabra la diputada Susana Monreal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Gracias, se&ntilde;ora presidenta, con su venia. Ya han expuesto mis compa&ntilde;eros legisladores la importancia de este proyecto y, por supuesto, la aprobaci&oacute;n.</P>

<P>Yo quise hacer uso de esta tribuna para se&ntilde;alar que la Fracci&oacute;n Parlamentaria del PRD vamos, en lo general, a favor. Y es necesario hacer un reconocimiento puntual, como tambi&eacute;n ya lo han hecho mis compa&ntilde;eros, al diputado Carlos Torres.</P>

<P>El diputado Carlos Torres fue finalmente quien empez&oacute; con esta iniciativa que quiz&aacute; muchos cre&iacute;an que no ten&iacute;a mucho futuro y, sin embargo, su persistencia e insistencia permitieron que hoy estemos discutiendo un proyecto de dictamen.</P>

<P>El diputado Carlos Torres permiti&oacute; que varios legisladores y legisladoras pudi&eacute;ramos suscribir esa iniciativa que, efectivamente, se trabaj&oacute; con los acad&eacute;micos, con asociaciones, as&iacute; como con diferentes instituciones interesadas en el tema.</P>

<P>Tambi&eacute;n quiero resaltar la creaci&oacute;n de esta Comisi&oacute;n Especial de Acceso Digital a los Mexicanos, ha sido la primera ocasi&oacute;n que se crea en esta legislatura, nunca antes hab&iacute;a existido esta comisi&oacute;n especial, porque en anteriores legislaturas se cre&iacute;a que el tema del acceso digital a los mexicanos no era un tema prioritario, no era un tema que generara pol&iacute;ticas p&uacute;blicas o no era un tema del inter&eacute;s de la ciudadan&iacute;a.</P>

<P>Hoy coincidimos, diputados y diputadas, en aprobar en principio esta comisi&oacute;n especial, que hoy le da vida a este proyecto de dictamen. Posteriormente de la votaci&oacute;n en lo general, su servidora tambi&eacute;n presentar&aacute; dos reservas y, en su momento, las fundamentar&aacute;.</P>

<P>Pero, es preciso comentar que la fracci&oacute;n parlamentaria del PRD coincide en aprobar en lo general este dictamen, derivado del panorama actual de este pa&iacute;s en materia de inclusi&oacute;n digital, que presenta a primera vista muchas desigualdades.</P>

<P>Existe un sector muy peque&ntilde;o que se encuentra al mismo nivel de equipamiento y de conocimiento que los pa&iacute;ses del primer mundo, lo integran b&aacute;sicamente las grandes empresas, algunas &aacute;reas de la administraci&oacute;n p&uacute;blica y miembros de algunas comunidades acad&eacute;micas. En este nivel de uso y de soporte digital es incentivo y creativo, llegando a desarrollar aportes y soluciones originales.</P>

<P>Por otra parte, se encuentra el sector de la poblaci&oacute;n que usa de manera elemental el medio, sin obtener todo el provecho que podr&iacute;a.</P>

<P>Finalmente, podemos observar a la gran mayor&iacute;a de los mexicanos que nunca han tenido la oportunidad de asomarse a la realidad de las computadoras y el Internet. &Eacute;ste pa&iacute;s, marcado por la desigualdad, representa todo un reto para los responsables del dise&ntilde;o y la implementaci&oacute;n de las pol&iacute;ticas p&uacute;blicas relacionadas directa o indirectamente con la expansi&oacute;n de la red digital.</P>

<P>Sin una pol&iacute;tica p&uacute;blica de largo alcance que promueva la inclusi&oacute;n de todos los mexicanos a la era digital, ser&aacute; muy dif&iacute;cil garantizar y alcanzar el bienestar social que requerimos.</P>

<P>Le corresponde al Estado mexicano afrontar el reto de la digitalizaci&oacute;n, y adem&aacute;s debe hacerlo aplicando los mismos principios que han orientado su acci&oacute;n en materia de desarrollo social.</P>

<P>La construcci&oacute;n de escuelas p&uacute;blicas, la operaci&oacute;n de sistemas de salud, la dotaci&oacute;n de infraestructura y servicios b&aacute;sicos a la regi&oacute;n m&aacute;s atrasadas del pa&iacute;s, son ejemplos de un compromiso hist&oacute;rico irrenunciable.</P>

<P>De la misma manera es que se tendr&aacute; que asegurar el derecho a la educaci&oacute;n de todos los mexicanos, y as&iacute; tambi&eacute;n deber&aacute; buscarse una f&oacute;rmula en la que, tanto el Estado como la sociedad coordinen esfuerzos a fin de asegurar la inclusi&oacute;n digital de todos los mexicanos.</P>

<P>Me permit&iacute; leer solamente un peque&ntilde;o extracto de los motivos que se tuvieron, por parte de los diputados y de las diputadas, para impulsar esta iniciativa que hoy es un proyecto de ley.</P>

<P>Y reitero, despu&eacute;s de la votaci&oacute;n en lo general, presentar&eacute; y someter&eacute; a su consideraci&oacute;n dos reservas que seguramente, ustedes en la exposici&oacute;n escuchar&aacute;n, son esenciales para el &eacute;xito de esta nueva ley. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Queremos resaltar la presencia de alumnos y maestros del Colegio Jos&eacute; Mar&iacute;a Lafragua, de Apizaco, Tlaxcala, que invitados por la diputada Mar&iacute;a Guadalupe Salazar Anaya, hoy se encuentran con nosotros. Sean ustedes bienvenidos.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular; y como ya ha hecho menci&oacute;n la diputada Susana Monreal &Aacute;vila, hay dos art&iacute;culos reservados con distintas fracciones.</P>

<P>Por lo tanto se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no reservados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Quiero precisar que los art&iacute;culos que ha reservado la diputada Susana Monreal &Aacute;vila, son: art&iacute;culo 18, fracciones IX y X y art&iacute;culo 23, fracciones I y II.</P>

<P>Queremos dar la bienvenida a un grupo de alumnos de la Facultad de Derecho que provenientes de la Universidad Aut&oacute;noma de Sinaloa, del distrito IV, del municipio de Guasave, Sinaloa, vienen hoy a visitarnos a invitaci&oacute;n de nuestro compa&ntilde;ero el  diputado Ram&oacute;n Barajas L&oacute;pez. Sean ustedes bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Se encuentra todav&iacute;a abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Diputado Gerardo Lagunes, est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Diputado Armando, de viva voz.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Mar&iacute;a Esther.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Pedimos que se active el micr&oacute;fono del diputado An&iacute;bal Ostoa Ortega, en la curul 104. No se encuentra. El diputado Ernesto Javier G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se&ntilde;or presidente, informo que se emitieron 291 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 291 votos. Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: el art&iacute;culo 18, fracciones IX y X, por la diputada Susana Monreal &Aacute;vila y el art&iacute;culo 23, fracciones I y II, por la diputada Susana Monreal &Aacute;vila.</P>

<P>Por tanto, se concede el uso de la palabra a la ciudadana, diputada zacatecana, do&ntilde;a Susana Monreal &Aacute;vila para presentar la primera reserva.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Gracias, presidente. Con la venia de la Presidencia. Honorable asamblea, esta reserva tiene como prop&oacute;sito restarle ambig&uuml;edad, disminuir cualquier margen de discrecionalidad en el momento en que se expidan las disposiciones reglamentarias, as&iacute; como darle congruencia a lo establecido en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 12 de la iniciativa, en donde se establece que, para el funcionamiento de la Comisi&oacute;n Intersecretarial, &eacute;sta se organizar&aacute; en subcomisiones y no en grupos de participaci&oacute;n.</P>

<P>El art&iacute;culo 18 del dictamen que se presenta establece, en la fracci&oacute;n IX, que el secretario ejecutivo solicite a la Comisi&oacute;n Intersecretarial y a los grupos de participaci&oacute;n la informaci&oacute;n necesaria para la integraci&oacute;n del informe sobre el avance del cumplimiento de los acuerdos adoptados, que rendir&aacute; al presidente de la comisi&oacute;n, al Ejecutivo federal y al Consejo.</P>

<P>Sin embargo, la definici&oacute;n de grupos de participaci&oacute;n no est&aacute; conceptualizada ni contemplada en otra parte del dictamen, lo cual representa una ambig&uuml;edad, por lo que se propone substituir &eacute;sta por el concepto de subcomisiones, que tiene la ventaja de estar contemplado en el dictamen. En el mismo art&iacute;culo, en su fracci&oacute;n X, tambi&eacute;n propongo eliminar la referencia a los grupos de participaci&oacute;n.</P>

<P>Por lo anteriormente expuesto, y con fundamento en lo dispuesto en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente reserva.</P>

<P>&Uacute;nica. Se reforman las fracciones IX y X, del art&iacute;culo 18, para quedar de la siguiente manera.</P>

<P>Art&iacute;culo 18.</P>

<P>Del I al VIII queda igual?</P>

<P>Y el IX quedar&iacute;a: Solicitar a los integrantes de la Comisi&oacute;n Intersecretarial, as&iacute; como a las subcomisiones, la informaci&oacute;n necesaria para la integraci&oacute;n del informe sobre el avance del cumplimiento de los acuerdos adoptados, que rendir&aacute; el presidente de dicha comisi&oacute;n, al titular del Ejecutivo federal y al consejo.</P>

<P>X. Informar al presidente de la Comisi&oacute;n Intersecretarial respecto de las actividades de las subcomisiones.</P>

<P>Y la fracci&oacute;n XI quedar&iacute;a igual.</P>

<P>Pero, adem&aacute;s, fundamentando esta modificaci&oacute;n, yo quiero comentar que el 9 de diciembre de 2005, el presidente Vicente Fox Quesada emiti&oacute; un decreto donde crea la Comisi&oacute;n Intersecretarial para el Desarrollo del Gobierno Electr&oacute;nico. En este decreto, el cap&iacute;tulo IV habla sobre las subcomisiones, y este decreto est&aacute; en vigor. Es un decreto que, supuestamente, ser&aacute; para generar este acceso a las tecnolog&iacute;as.</P>

<P>Yo lo que propongo es que en este dictamen, y en espec&iacute;fico en este art&iacute;culo y en estas fracciones, se aplique la congruencia del concepto de <I>subcomisiones</I> y se suprima el de <I>grupos de trabajo</I>. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Susana Monreal &Aacute;vila. Consulte la Secretar&iacute;a a la asamblea si se acepta a discusi&oacute;n la reserva que ha hecho la diputada Susana Monreal &Aacute;vila, al art&iacute;culo 18, fracciones IX y X.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Susana Monreal &Aacute;vila. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se admite a discusi&oacute;n. No habiendo quien haya solicitado el uso de la palabra consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta en la reserva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la diputada Susana Monreal &Aacute;vila. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se reserva para la votaci&oacute;n, en t&eacute;rminos de la modificaci&oacute;n aceptada por la asamblea. Se concede la palabra a la diputada Susana Monreal &Aacute;vila, quien se ha reservado el art&iacute;culo 23, fracciones I y II.</P>

<P>Los integrantes de esta LX Legislatura saludamos la presencia en este sal&oacute;n de sesiones, de los legisladores integrantes del 7o.<SUP> </SUP> Parlamento de las Ni&ntilde;as y los Ni&ntilde;os, que durante toda esta semana est&aacute; celebr&aacute;ndose en la C&aacute;mara de Diputados. Muchas felicidades, y bienvenidos; as&iacute; como tambi&eacute;n damos la bienvenida a diversas dependencias e instituciones. Sigan ustedes disfrutando esta extraordinaria experiencia. Felicidades y bienvenidos. Adelante, diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Gracias, diputado presidente. Con la venia de la asamblea y de la Presidencia. Compa&ntilde;eros legisladores, la finalidad de esta reserva es para que el Consejo para el Desarrollo de la Sociedad de la Informaci&oacute;n, en el cual participan el Poder Legislativo, el Judicial, adem&aacute;s de representaciones acad&eacute;micas, de las entidades federativas, e incluso, de la industria, sea la instancia que realice de forma exclusiva la medici&oacute;n del impacto del efecto de las pol&iacute;ticas p&uacute;blicas y programas que ejecuten las dependencias p&uacute;blicas, que establezcan los lineamientos y criterios para la definici&oacute;n, identificaci&oacute;n y medici&oacute;n del cierre de la brecha digital y el desarrollo de la misma.</P>

<P>De otra forma estas atribuciones le corresponder&iacute;an de forma conjunta al Consejo con la Comisi&oacute;n Intersecretarial, en la cual sus integrantes s&oacute;lo son representantes del Ejecutivo.</P>

<P>As&iacute;, para evitar un retroceso en la participaci&oacute;n equilibrada de poderes y diversos actores de la sociedad y para evitar que el Ejecutivo se autoeval&uacute;e en materia de pol&iacute;ticas p&uacute;blicas digitales, les propongo mantener la redacci&oacute;n original de la iniciativa presentada por los diputados integrantes de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos.</P>

<P>Por lo anterior expuesto y con fundamento en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente</P>

<P>Reserva</P>

<P>&Uacute;nico. Se reforman las fracciones I y II del art&iacute;culo 23 para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 23.</P>

<P>Fracci&oacute;n I. Coordinaci&oacute;n de la medici&oacute;n del efecto de las pol&iacute;ticas y programas para el desarrollo de la sociedad de la informaci&oacute;n que ejecuten las dependencias p&uacute;blicas.</P>

<P>Fracci&oacute;n II. Establecer los lineamientos y criterios para la definici&oacute;n, identificaci&oacute;n y medici&oacute;n del cierre de la brecha digital y el desarrollo de una sociedad de la informaci&oacute;n en el pa&iacute;s, garantizando transparencia, objetividad y rigor en dicha actividad.</P>

<P>La reserva propuesta no es un asunto menos, es la esencia de esta ley. En esta ley se crea una comisi&oacute;n, una comisi&oacute;n que estar&iacute;a integrada ?como ya lo se&ntilde;al&eacute;? por esta C&aacute;mara de Diputados, el Poder Ejecutivo a trav&eacute;s de la Comisi&oacute;n Intersecretarial. Estar&iacute;an integrados tambi&eacute;n el Poder Judicial, las entidades federativas, el sector acad&eacute;mico y la iniciativa privada.</P>

<P>Es decir, con este Consejo se estar&iacute;a dando una verdadera participaci&oacute;n ciudadana, una verdadera integraci&oacute;n en el establecimiento de los lineamientos, pero tambi&eacute;n en la evaluaci&oacute;n de esas pol&iacute;ticas y el impacto que pueden tener.</P>

<P>Es la esencia de esta ley. Si en esta ley no le damos esas facultades al Consejo y se deja como el dictamen a que sean compartidas con la Comisi&oacute;n Intersecretarial, le estar&iacute;amos amarrando muchas posibilidades a que pueda sacar adelante este Consejo.</P>

<P>El Ejecutivo tiene diferentes formas, y entre ellos tiene el sistema de evaluaci&oacute;n al desempe&ntilde;o para evaluar sus propias pol&iacute;ticas. El Sistema de Evaluaci&oacute;n al Desempe&ntilde;o cuando se form&oacute; y cuando se cre&oacute; esta C&aacute;mara hizo su opini&oacute;n a trav&eacute;s de la Comisi&oacute;n de Presupuesto, donde se ped&iacute;a integrar a las comisiones ordinarias, donde las comisiones pudieran opinar de los lineamientos, pudieran opinar de los indicadores que se iban a proponer para medir si las pol&iacute;ticas p&uacute;blicas estaban resultando.</P>

<P>Sin embargo, el Ejecutivo no ha querido integrar en estas evaluaciones a la C&aacute;mara de Diputados ni a otros sectores.</P>

<P>Hoy surge esta ley y nuevamente vamos a dejar que el Ejecutivo se juez y parte, entonces los foros, las reuniones que hicimos con acad&eacute;micos, con empresarios eran pura simulaci&oacute;n.</P>

<P>En realidad, vamos a hacer exactamente nada con esta iniciativa, con este decreto si no se modifica, porque tambi&eacute;n dije hace rato que el 9 de diciembre de 2005, ya el presidente Fox hab&iacute;a emitido un decreto donde generaba y creaba la Comisi&oacute;n Intersecretarial para el Desarrollo del Gobierno Electr&oacute;nico, y ¿de qu&eacute; ha servido?, ¿en qu&eacute; ha ayudado?</P>

<P>Estas modificaciones y estas reservas las he platicado con los diputados del PAN, pero no han querido aceptarlas y lo entiendo, porque ellos solamente obedecen a lo que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica les dice.</P>

<P>Pero, diputados del PRI, no permitamos que esta ley, que surge de una manera realmente consensuada, donde va a tener posibilidades de opinar la C&aacute;mara de Diputados, el Poder Judicial, los acad&eacute;micos, la iniciativa privada, otra vez se nos quite esa posibilidad.</P>

<P>S&eacute; que los diputados del PRI han estado insistiendo en que las evaluaciones sean compartidas, que no solamente el Ejecutivo las quiera hacer a su modo. Por eso convoco a los diputados del PRI, del Verde, de Alternativa, de Convergencia, del PT, es decir a la mayor&iacute;a de los diputados que integramos esta C&aacute;mara, para que realmente le estemos augurando un &eacute;xito a esta ley que est&aacute; por nacer.</P>

<P>Lamento que los diputados del PRI no quieran hacer valer el compromiso que hicieron con esas instituciones p&uacute;blicas, de respetar la iniciativa en sus t&eacute;rminos como fue presentada. Lamento que ese esfuerzo que el diputado Carlos Torres puso, y que siempre estuvo insistiendo por esta modificaci&oacute;n, se trasgreda la esencia de esta iniciativa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada do&ntilde;a Susana Monreal &Aacute;vila. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la propuesta de modificaci&oacute;n, hecha en el uso de su derecho a la reserva, de la diputada Susana Monreal &Aacute;vila.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Susana Monreal &Aacute;vila. Los diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. &Aacute;brase el sistema electr&oacute;nico hasta por cuatro minutos, para votar las modificaciones aceptadas del art&iacute;culo 18, con las modificaciones aceptadas por la asamblea; y el art&iacute;culo 23 en t&eacute;rminos del dictamen, ya que fue desechada la propuesta de la reserva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo 18 con las modificaciones aceptadas, y del art&iacute;culo 23 en los t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese la curul 104, del diputado An&iacute;bal Ostoa Ortega.</P>

<B><P>El diputado An&iacute;bal Ostoa Ortega </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 300, del diputado Ernesto Javier G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Diego Aguilar, por favor.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul) A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Rutilio Escand&oacute;n Cadenas.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Maricela Contreras Juli&aacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Gabriel Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Ricardo Franco.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Lariza Montiel.</P>

<B><P>La diputada Lariza Montiel Luis </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Javier Calzada.</P>

<B><P>El diputado Francisco Javier Calzada V&aacute;zquez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Para corregir el sentido de m&iacute; voto; es en contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. Diputado Oth&oacute;n Cuevas.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jos&eacute; Jes&uacute;s Reyna.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Sosa Castel&aacute;n.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul). A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Gloria Valenzuela.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Salazar Madera.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Raciel P&eacute;rez.</P>

<B><P>El diputado Raciel P&eacute;rez Cruz </B>(desde la curul): Para corregir. Es en contra mi voto. Gracias.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Mois&eacute;s Gil.</P>

<B><P>El diputado Mois&eacute;s Gil Ram&iacute;rez </B>(desde la curul). Para corregir el sentido de m&iacute; voto. En contra, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Delio Hern&aacute;ndez.</P>
<B>
<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s </B>(desde la curul): A favor<B>.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Enrique Serrano Escobar.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 287 votos a favor, 5 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Aprobados los art&iacute;culos reservados. El art&iacute;culo 18, las fracciones IX y X, con las modificaciones aceptadas por esta asamblea y el 23 con las fracciones I y II en los t&eacute;rminos del dictamen, por 287 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de  decreto que reforma el art&iacute;culo 41 de la Ley General de Educaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se le dispensa la lectura. Se ha registrado a nombre de la comisi&oacute;n para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, el diputado Tonatiuh Bravo Padilla, se le concede el uso de la palabra hasta por 10 minutos.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Con su permiso diputado presidente, los integrantes de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos ponemos a consideraci&oacute;n de esta asamblea, el presente</P>

<P>Proyecto de decreto por el que se reforma el art&iacute;culo 41 de la Ley General de Educaci&oacute;n en materia de educaci&oacute;n a ni&ntilde;os y j&oacute;venes con capacidades y aptitudes sobresalientes.</P>

<P>Se trata de una iniciativa generada en el Senado de la Rep&uacute;blica, que consiste en considerar como parte de la educaci&oacute;n especial la atenci&oacute;n de los ni&ntilde;os con capacidades sobresalientes, mediante programas espec&iacute;ficos que les permitan desarrollar sus potencialidades y que al mismo tiempo les posibiliten la plena integraci&oacute;n con su medio.</P>

<P>Los miembros de la Comisi&oacute;n de Educaci&oacute;n estamos de acuerdo con la minuta, conscientes de que actualmente existen varios modelos explicativos de lo que significa un ni&ntilde;o o joven con capacidades o aptitudes sobresalientes. Pero todos coinciden en que el inteligente nace y se hace. Este planteamiento ayuda a comprender la importancia de que la atenci&oacute;n educativa que se les ofrezca sea adecuada y pertinente.</P>

<P>Si bien es cierto que se trata de un grupo de poblaci&oacute;n relativamente peque&ntilde;o, dado que en 2004, la SEP report&oacute; 4 mil 600 alumnos atendidos en 21 entidades, consideramos que estos ni&ntilde;os y j&oacute;venes representan un valioso potencial para el futuro de nuestro pa&iacute;s.</P>

<P>El hecho de que el Estado se responsabilice de la atenci&oacute;n de los ni&ntilde;os y j&oacute;venes con caracter&iacute;sticas sobresalientes no debe interpretarse como contribuci&oacute;n a la formaci&oacute;n de elites, sino como una ampliaci&oacute;n del abanico de opciones para atender la diversidad de nuestra poblaci&oacute;n. En este sentido, la atenci&oacute;n de los ni&ntilde;os y j&oacute;venes con capacidades sobresalientes que busquen desarrollar su potencial m&aacute;ximo significa avanzar en la igualdad de oportunidades educativas.</P>

<P>Los miembros de esta comisi&oacute;n coincidimos cuando se se&ntilde;ala que hasta ahora el t&eacute;rmino de necesidades educativas especiales se entiende como exclusivo de los alumnos que tienen alguna discapacidad, cuando en realidad los alumnos con capacidades y aptitudes sobresalientes tambi&eacute;n requieren de atenci&oacute;n especial.</P>

<P>La primera necesidad especial que plantea la atenci&oacute;n educativa para los ni&ntilde;os y j&oacute;venes en esta situaci&oacute;n es que los educadores cuenten con instrumentos de diagn&oacute;stico para distinguirlos de aqu&eacute;llos que son estudiantes regulares.</P>

<P>La segunda necesidad especial es que se dise&ntilde;e un modelo pedag&oacute;gico espec&iacute;fico que responda a las particularidades de cada alumno y respete su diversidad.</P>

<P>La tercera necesidad que plantea la atenci&oacute;n educativa es que la evaluaci&oacute;n, acreditaci&oacute;n y certificaci&oacute;n de estudios que realizan en el sistema formal o en forma autodidacta posibilite la atenci&oacute;n espec&iacute;fica de estos estudiantes.</P>

<P>En congruencia con estos planteamientos, la Comisi&oacute;n de  Educaci&oacute;n considera necesario precisar, en la propuesta de reforma, que las instituciones del sistema educativo nacional, de acuerdo con las facultades establecidas en la ley, sean las responsables de definir los criterios de evaluaci&oacute;n, los modelos de atenci&oacute;n y los mecanismos administrativos necesarios para que los ni&ntilde;os y j&oacute;venes con estas caracter&iacute;sticas acrediten los estudios que hayan realizado, aun cuando no est&eacute;n dentro de la edad reglamentaria para el nivel correspondiente o no hayan cursado los estudios en el sistema escolarizado.</P>

<P>Las cuestiones antes se&ntilde;aladas est&aacute;n ausentes en la legislaci&oacute;n vigente. Los niveles operativos del sistema educativo nacional enfrentan esta situaci&oacute;n de acuerdo con sus propias posibilidades, y es frecuente que los ni&ntilde;os con capacidades sobresalientes sean identificados, atendidos y evaluados, utilizando procedimientos informales desarrollados por cada profesor, en lo individual.</P>

<P>En este sentido, estamos seguros que con las precisiones que esta comisi&oacute;n ha realizado  a la propuesta del Senado, enriquecer&aacute;n y contribuir&aacute;n a que la reforma sea m&aacute;s clara y puntual.</P>

<P>En suma, la modificaci&oacute;n al art&iacute;culo 41, de la Ley General de Educaci&oacute;n tendr&aacute; un impacto positivo en el desempe&ntilde;o y trayectoria escolar de los alumnos con capacidades y aptitudes sobresalientes, pues agilizar&aacute; su tr&aacute;nsito en los distintos niveles del sistema educativo, respetando sus propias posibilidades.</P>

<P>Por esta raz&oacute;n, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en mi calidad de presidente en la Comisi&oacute;n de Educaci&oacute;n, y a nombre de todas las legisladoras y los legisladores que formamos parte de la misma, los exhortamos a votar a favor de la reforma que se propone, y que ha contribuido de esta manera al desarrollo de talentos que tanta falta hacen para el crecimiento y prosperidad de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Tonatiuh Bravo Padilla. No habiendo m&aacute;s oradores, en consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto. Como tampoco hay oradores, consulte la Secretar&iacute;a si el proyecto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese el micr&oacute;fono del diputado Ernesto Javier G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 299 votos a favor, 0 en contra y 1 abstenci&oacute;n, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 299 votos el proyecto de decreto que reforma y adiciona el art&iacute;culo 41 de la Ley General de Educaci&oacute;n. Se devuelve al Senado para los efectos de la fracci&oacute;n E. del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fracci&oacute;n IV al art&iacute;culo 64 de la Ley General de Salud. En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Est&aacute; a discusi&oacute;n en lo general. Nos ha solicitado el uso de la palabra el se&ntilde;or diputado Fernando Mayans Canabal, en pro. Se le concede el uso de la palabra por 5 minutos, se&ntilde;or diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. La funci&oacute;n social y m&eacute;dica de las parteras o comadronas es de enorme relevancia, ya que se le considera como una alternativa a la problem&aacute;tica de la salud en las comunidades rurales, donde los servicios gubernamentales o privados son pr&aacute;cticamente inexistentes.</P>

<P>La Organizaci&oacute;n Mundial de la Salud ha definido a la partera tradicional como una persona, generalmente una mujer, que asiste a la madre en el curso del parto y que inicialmente adquiri&oacute; sus habilidades atendiendo ella misma sus partos o trabajando con otras parteras tradicionales.</P>

<P>Sin embargo, se debe incluir la prestaci&oacute;n de cuidados b&aacute;sicos a las madres durante el ciclo normal de la maternidad, la atenci&oacute;n del reci&eacute;n nacido, la distribuci&oacute;n de m&eacute;todos modernos de planificaci&oacute;n familiar, la intervenci&oacute;n en otras actividades de atenci&oacute;n primaria de salud, inclusive la identificaci&oacute;n y env&iacute;o de pacientes de elevado riesgo.</P>

<P>Bien se&ntilde;ala este organismo internacional que las parteras tradicionales cumplen en nuestra comunidad tres funciones b&aacute;sicas que se centran en el rol que desempe&ntilde;an dentro de su comunidad; la primera, basada en la relaci&oacute;n afectiva que la partera establece con las mujeres embarazadas, lo que genera confianza en estas &uacute;ltimas, ya que le perciben cercana y familiar. Esto hace que se reduzca la ansiedad en las parturientas, a diferencia de lo que se prob&oacute; de los servicios m&eacute;dicos institucionalizados.</P>

<P>La segunda, que se deriva del conocimiento que tienen las parteras de las necesidades y carencias econ&oacute;micas de las mujeres que requieren su servicio, aunado a las propias tradiciones de la pr&aacute;ctica. Lo que conlleva a una reducci&oacute;n importante de costos para la familia.</P>

<P>La tercera funci&oacute;n, que se centra en el apoyo que se recibe de las parteras para las labores dom&eacute;sticas y el cuidado de los hijos.</P>

<P>Estas tres funciones, sumadas a la falta de servicios, hacen de las parteras tradicionales un recurso humano altamente demandado, sobre todo en las comunidades rurales.</P>

<P>En nuestro pa&iacute;s la participaci&oacute;n de parteras y parteros tradicionales en la atenci&oacute;n antes, durante y despu&eacute;s del parto es considerable, toda vez que alrededor de un 30 por ciento de los partos son atendidos por parteras y hasta en un 100 por ciento en comunidades con mayor poblaci&oacute;n ind&iacute;gena.</P>

<P>Con base en las estad&iacute;sticas vertidas por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, los estados con mayor porcentaje de partos atendidos por parteras son: Chiapas, 74 por ciento; Oaxaca, 56 por ciento; Guerrero, 51 por ciento; Tabasco, 42 por ciento; Puebla, 33 por ciento y San Luis Potos&iacute;, con un 27 por ciento.</P>

<P>Cabe recordar que parteras y expertas en salud p&uacute;blica de 20 pa&iacute;ses, incluido M&eacute;xico, se reunieron el 11 de diciembre de 2006 en T&uacute;nez, para celebrar el Primer Foro Mundial de Parter&iacute;a en la Comunidad, con el fin de elevar su conocimiento y formular gu&iacute;as y pol&iacute;ticas que salvar&iacute;an la vida de m&aacute;s de 5 millones de mujeres y m&aacute;s de 45 millones de infantes para el 2015.</P>

<P>Dentro de las conclusiones que se manifestaron en este magno evento se destaca que es un derecho de toda mujer embarazada el acceso a la atenci&oacute;n calificada antes, durante y despu&eacute;s del parto, lo m&aacute;s cercana posible de su domicilio.</P>

<P>Los pa&iacute;ses con una tasa de mortalidad materna elevada deber&iacute;an aumentar la atenci&oacute;n calificada con profesionales que regulan todas las competencias esenciales de parter&iacute;as, las destrezas solas no son suficientes.</P>

<P>Las pruebas derivadas de un seguimiento y una evaluaci&oacute;n regulares deber&iacute;an guiar todos los esfuerzos.</P>

<P>Cualquier asistente de parter&iacute;a que no re&uacute;na todas las competencias necesarias, deber&aacute; contar con la supervisi&oacute;n de una matrona competente, que se encargue de su formaci&oacute;n.</P>

<P>La parter&iacute;a es una actividad distinta de la enfermer&iacute;a de obstetricia y maternidad y deber&aacute; representarse como tal, por sus conocimientos propios y exclusivos.</P>

<P>Las matronas deben formar parte del equipo de cuidados de maternidad; los profesores y supervisores de parter&iacute;a deben ser competentes y tener experiencias tanto en esa materia como en tecnolog&iacute;a educativa y formativa.</P>

<P>Deber&iacute;a animarse activamente a los hombres a participar m&aacute;s en soluciones culturalmente apropiadas para garantizar el acceso a los cuidados calificados de parter&iacute;a en las comunidades.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no olvidemos que el fortalecimiento, estandarizaci&oacute;n y mejoramiento de las acciones de parter&iacute;a en la comunidad, como una parte del sistema de salud, har&aacute; posible en gran medida que se cumpla o alcance uno de los objetivos del desarrollo del milenio para el a&ntilde;o 2015, que es el de eliminar la mortalidad materno-infantil, la cual sigue siendo una verg&uuml;enza en nuestro pa&iacute;s.</P>

<P>Por lo expuesto, y reconociendo la importancia de que todas las mujeres y todos los reci&eacute;n nacidos deben tener acceso a una matrona, o a otra persona con conocimientos de parter&iacute;a, durante el embarazo, el parto o el posparto, los exhorto a votar a favor de esta trascendental adici&oacute;n a la legislaci&oacute;n en materia en salud. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Fernando Mayans Canabal. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Corral Aguilar, en pro.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar:</B> Con su permiso, se&ntilde;or presidente. &quot;El hombre es el obrero de s&iacute; mismo, el universo s&oacute;lo nos da tiempo, escenario y materiales para labrarlos a golpe de inteligencia y voluntad, camino y destino&quot;.</P>

<P>El dictamen que hoy sometemos a consideraci&oacute;n de ustedes fue presentado en la LIX Legislatura, que buscaba reconocer y certificar las llamadas parteras ind&iacute;genas. El dictamen fue aprobado por esta C&aacute;mara y fue devuelto con modificaciones por la C&aacute;mara de Senadores.</P>

<P>El art&iacute;culo 2 de nuestra Constituci&oacute;n claramente establece en la fracci&oacute;n III, del p&aacute;rrafo B que, para abatir las carencias y rezagos que afectan a los pueblos y comunidades ind&iacute;genas, las autoridades tienen la obligaci&oacute;n de asegurar el acceso efectivo a los servicios de salud, mediante la ampliaci&oacute;n de la cobertura del sistema nacional, aprovechando debidamente la medicina tradicional; as&iacute; como apoyar la nutrici&oacute;n de los ind&iacute;genas mediante programas de alimentaci&oacute;n, en especial para la poblaci&oacute;n infantil.</P>

<P>Es evidente que el mandato constitucional nos obliga a aprovechar los recursos de la medicina tradicional ind&iacute;gena. As&iacute;, el texto aprobado por la Comisi&oacute;n de Salud es congruente con el texto constitucional y hace viable la propuesta incluyendo una fracci&oacute;n VI, en el art&iacute;culo 64, mediante la cual las autoridades sanitarias tendr&aacute;n la obligaci&oacute;n de establecer los mecanismos para la educaci&oacute;n y reconocimiento de la atenci&oacute;n de las parteras ind&iacute;genas.</P>

<P>Esta reforma significa, compa&ntilde;eros, un fuerte avance en la atenci&oacute;n a la salud de los pueblos ind&iacute;genas, dotando a quienes han realizado por tantos a&ntilde;os una buena capacitaci&oacute;n, que coadyuvar&aacute; a la mejor cobertura de los servicios de salud en las comunidades m&aacute;s marginadas.</P>

<P>Los integrantes de la Comisi&oacute;n de Salud creemos en una visi&oacute;n incluyente y progresista, y sabemos que en un pa&iacute;s con una enorme riqueza cultural, es esencial aprovechar los conocimientos de la herbolaria que tienen ancestralmente las comunidades ind&iacute;genas.</P>

<P>Lo anterior es una afirmaci&oacute;n que se ve reflejada en el reconocimiento que la propia Secretar&iacute;a de Salud da a la medicina tradicional, defini&eacute;ndola como: El conjunto de sistemas de atenci&oacute;n a la salud, que tienen sus ra&iacute;ces en profundos conocimientos sobre la salud y la enfermedad, que los diferentes pueblos ind&iacute;genas y rurales de nuestro pa&iacute;s han acumulado a trav&eacute;s de su historia.</P>

<P>Estos, fundamentados en una interpretaci&oacute;n del mundo de la salud y de la enfermedad, en una forma de cosmovisi&oacute;n, de origen prehisp&aacute;nico, que ha incorporado elementos provenientes de otras medicinas como la medicina antigua espa&ntilde;ola, la africana y, en menor medida, por la interacci&oacute;n de las propias medicinas occidentales.</P>

<P>En este orden de ideas, las autoridades de salud han impulsado acciones para respaldar una actividad milenaria y que tiene su ra&iacute;z en una cosmovisi&oacute;n diversa, es decir, la tradici&oacute;n de la herbolaria.</P>

<P>Entre estas acciones est&aacute;n, por supuesto, la participaci&oacute;n de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas. Tambi&eacute;n se puede citar el proyecto de interrelaci&oacute;n con la medicina tradicional, del Programa IMSS-Oportunidades y la Direcci&oacute;n de Medicina Tradicional y Desarrollo Intercultural, de la Secretar&iacute;a de Salud.</P>

<P>Como podemos darnos cuenta, la reforma que hoy se somete a su consideraci&oacute;n es congruente no s&oacute;lo con el marco constitucional, sino que da un respaldo a todas las acciones emprendidas tanto por el gobierno federal como por los gobiernos de entidades federativas como Oaxaca, Nayarit, Guerrero, Michoac&aacute;n, entre otros que cuentan con proyecto de integraci&oacute;n de medicina tradicional.</P>

<P>Por todas estas razones y convencidos de que la reforma propuesta ha sido mejorada en su redacci&oacute;n por la colegisladora, hemos coincidido con la misma, debido a que la capacitaci&oacute;n resulta indispensable para la encomiable labor que realizan las parteras ind&iacute;genas, y repercutir&aacute;, indudablemente, en la disminuci&oacute;n de muertes maternas; por lo que los integrantes de la Comisi&oacute;n de Salud estamos seguros que contaremos con su voto aprobatorio.</P>

<P>Recuerden, compa&ntilde;eros, que los grandes proyectos requieren de mucho esfuerzo, dedicaci&oacute;n y constancia, y s&oacute;lo los esp&iacute;ritus fuertes, inteligentes y emprendedores logran lo que se proponen. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias. Ah&iacute; le mando las manzanas, diputada Mar&iacute;a Mercedes Corral Aguilar. No habiendo quien haya solicitado el uso de la palabra, lo consideramos suficientemente discutido en lo general y en lo particular.</P>

<P>Por tanto se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Saludamos a alumnos de la Facultad de Econom&iacute;a de la Universidad Aut&oacute;noma del Estado de M&eacute;xico, que nos acompa&ntilde;an; as&iacute; como de la carrera de relaciones econ&oacute;micas internacionales, invitados por el diputado C&eacute;sar Camacho Quiroz. Bienvenidos. Tambi&eacute;n saludamos a un grupo de visitantes que vienen de Zacatl&aacute;n, Puebla. Les damos la m&aacute;s cordial bienvenida, invitados por la diputada Mar&iacute;a Esther Jim&eacute;nez Ramos. Tambi&eacute;n saludamos a un grupo de personas de gerontolog&iacute;a, de la Fundaci&oacute;n Hidalguense, AC, de Pachuca, Hidalgo, invitados por el diputado Gerardo Sosa Castel&aacute;n. Bienvenidos todos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 104, del diputado An&iacute;bal Ostoa Ortega...<B> </B>Act&iacute;vese el micr&oacute;fono de la curul 300 del diputado Ernesto Javier G&oacute;mez Barrales, curul 300.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales: </B>A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Magall&oacute;n.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Laviada.</P>

<B><P>El diputado Juan &Iacute;&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Parra.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Mart&iacute;n Malag&oacute;n.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Flores.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 286 votos en pro, 0 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo  particular por unanimidad de votos. Aprobado en lo general y en lo particular, por 286 votos, el proyecto de decreto que adiciona la fracci&oacute;n IV del art&iacute;culo 64 de la Ley General de Salud.Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, que adiciona un p&aacute;rrafo al art&iacute;culo segundo transitorio y un art&iacute;culo tercero transitorio al decreto por el que se declaran reformados el p&aacute;rrafo cuarto y adicionados los p&aacute;rrafos quinto y sexto, y se recorre el orden de los &uacute;ltimos dos p&aacute;rrafos del art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 12 de diciembre de 2005.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta  a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura y se le concede el uso de la palabra al se&ntilde;or diputado Juan Jos&eacute; Rodr&iacute;guez Prats, para que por la comisi&oacute;n fundamente el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or presidente. Soy un convencido de que tanto el derecho como la pol&iacute;tica requieren de ciertas formas, requieren de cierta solemnidad, y en ese criterio coincidi&oacute; la Comisi&oacute;n de Puntos Constitucionales para se&ntilde;alar, en virtud de que fue aprobado por unanimidad y que viene de una minuta del Senado, en qu&eacute; consiste la reforma a la Constituci&oacute;n, a nuestra carta fundamental, en los transitorios.</P>

<P>Efectivamente, esto se aprob&oacute; el 11 de marzo y se refiere a un sistema de justicia para adolescentes, que ya hab&iacute;a sido aprobado y publicado en el Diario Oficial, aprobado por ambas C&aacute;maras, publicado en el Diario Oficial de la Federaci&oacute;n el 12 de diciembre de 2005, sin embargo, los transitorios no se&ntilde;alaban cu&aacute;l era el periodo para que entrara en vigencia, y esto dejaba al art&iacute;culo constitucional, a todo este sistema jur&iacute;dico, pr&aacute;cticamente sin fecha para que empezara a instrumentarse su observancia y su cumplimiento.</P>

<P>Como sabemos,  el nuevo sistema de justicia para adolescentes se&ntilde;ala el establecimiento de un sistema de justicia para adolescentes aplicables a quienes se atribuya la realizaci&oacute;n de alguna conducta tipificada como delito por las leyes penales, y tengan entre 12 a&ntilde;os cumplidos y menos de 18 a&ntilde;os de edad, estableciendo un cat&aacute;logo de sanciones en un entorno de derechos.</P>

<P>La pretensi&oacute;n de que los menores entre 12 y 18 a&ntilde;os, a los que se les atribuya la realizaci&oacute;n de alguna conducta prevista como delito por la ley, reciban el mismo trato legal en todo el pa&iacute;s; la observancia a la garant&iacute;a del debido proceso legal, visualizando al adolescente como sujeto pleno de derechos.</P>

<P>Asimismo, la privaci&oacute;n de libertad como sanci&oacute;n excepcional; la implantaci&oacute;n de &oacute;rganos excepcionales especializados en materia de preocupaci&oacute;n e impartici&oacute;n de justicia para adolescentes; el empleo de medidas de orientaci&oacute;n, protecci&oacute;n y tratamiento personalizado como alternativas a la privaci&oacute;n de la libertad, y la reintegraci&oacute;n social y familiar del adolescente.</P>

<P>Aqu&iacute; en los transitorios estamos ya se&ntilde;alando que la federaci&oacute;n contar&aacute; con un a&ntilde;o, a partir de la entrada en vigor del presente decreto, para expedir las leyes y establecer las instituciones y los &oacute;rganos que se requieren en el orden federal para la implementaci&oacute;n del sistema de justicia integral para adolescentes.</P>

<P>Los asuntos en tr&aacute;mite, hasta el momento en que entren en vigor las leyes y se implementen las instituciones y los &oacute;rganos a que se refiere el transitorio anterior, se concluir&aacute;n conforme a la legislaci&oacute;n con que se iniciaron.</P>

<P>Los asuntos que se encuentren pendientes de resoluci&oacute;n, en el momento en que inicie la operaci&oacute;n del nuevo sistema, se remitir&aacute;n a la autoridad que resulte competente para que contin&uacute;e con el conocimiento de &eacute;stos hasta su conclusi&oacute;n.</P>

<P>Como ver&aacute;n ustedes, es algo indispensable, necesario. Se aprob&oacute; por unanimidad, fue remitida por el Senado de la Rep&uacute;blica y simplemente la comisi&oacute;n quiso dejar constancia de la necesidad de estos transitorios. Por eso he de pedirles a todos los grupos pol&iacute;ticos su voto a favor. Es cuanto, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado don Juan Jos&eacute; Rodr&iacute;guez Prats. Se le concede el uso de la palabra en pro al diputado Alfredo R&iacute;os Camarena.</P>

<P>Saludamos a estudiantes que nos acompa&ntilde;an desde Irapuato, de la carrera de Contabilidad, de la UDL, invitados por la compa&ntilde;era diputada Marcela Cuen Garibi. Adelante, se&ntilde;or diputado don Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;or presidente. Desde hace muchos a&ntilde;os existe un grave rezago en materia de derecho penitenciario, es una rama olvidad, porque muchos juristas confunden el derecho penal con el derecho penitenciario.</P>

<P>El art&iacute;culo 18 constitucional es el fundamento estructural para esta nueva rama del derecho ?no tan nueva pero muy importante?, que es el sistema penitenciario. Pero, por a&ntilde;os, esta rama del derecho en relaci&oacute;n con los adolescentes y con los ni&ntilde;os ha sido abandonada</P>

<P>Los tribunales de menores han sido una cueva de gentes que no conocen las cosas y que simplemente toman decisiones que muchas veces violan derechos fundamentales de los adolescentes.</P>

<P>Por eso, este dictamen de la Comisi&oacute;n de Puntos Constitucionales abre la puerta para que, en el transcurso de un a&ntilde;o, se puedan fundamentar pol&iacute;ticas que alojen y den cabida a esta nueva pol&iacute;tica en relaci&oacute;n con los adolescentes. Es un tema dif&iacute;cil.</P>

<P>Las bandas delincuenciales, el hampa utilizan muchas veces a los menores de edad para que no haya causas punitivas. Ha habido inclusive propuestas de que se baje la edad a menos de 18 a&ntilde;os, lo cual es un absurdo. Lo que tenemos que hacer es una pol&iacute;tica de protecci&oacute;n.</P>

<P>La pol&iacute;tica penitenciaria de M&eacute;xico como est&aacute; construida en el 18 constitucional no es de represi&oacute;n, es de readaptaci&oacute;n. Si bien es cierto que la readaptaci&oacute;n no ha tenido logros y las c&aacute;rceles mexicanas se han convertido en escuelas de criminales.</P>

<P>Por eso es muy importante que este pleno apruebe este dictamen, para iniciar una nueva etapa fundamental para la realizaci&oacute;n de esta pol&iacute;tica de derecho hacia quienes han estado abandonados por muchos, muchos a&ntilde;os.</P>

<P>Vengo a nombre del Partido Revolucionario Institucional a apoyar este dictamen de la Comisi&oacute;n de Puntos Constitucionales, y a pedirle a mis compa&ntilde;eros diputados que lo apoyen. No es una pol&iacute;tica de partidos. Aqu&iacute; estamos dando un ment&iacute;s a quienes piensan que estamos enfrentados permanentemente.</P>

<P>Los diputados del Congreso de la Uni&oacute;n mexicano tenemos todav&iacute;a la capacidad, la tolerancia de tener inclusi&oacute;n y de hacer de la solidaridad jur&iacute;dica un instrumento fundamental, una herramienta para que el pa&iacute;s pueda seguir adelante.</P>

<P>Ya muy pronto tenemos que aprobar la ley que va a tratar de detener que los bienes del narcotr&aacute;fico sigan siendo lo que son ahora: simples trampas para volver a entregarle a los narcotraficantes y a los criminales sus bienes.</P>

<P>Hace un rato en el Senado detuvieron inexplicablemente la Ley de Extinci&oacute;n de Dominio; no entiendo, porque es una propuesta que si considera las garant&iacute;as individuales, debe aprobarse en el Senado.</P>

<P>Cuidado, se&ntilde;ores panistas. El presidente de la rep&uacute;blica ha hecho un llamado permanente sobre este tema y los priistas recogemos el guante. Vamos a apoyar esa ley y este dictamen que es complementario del sistema jur&iacute;dico que hoy tenemos que rehacer para enfrentar el crimen con inteligencia y mirar por encima de las banderillas pol&iacute;ticas.</P>

<P>La lucha contra el crimen, la lucha contra el hampa, la estructura de un nuevo sistema de justicia est&aacute; por encima de eso. Lo &uacute;nico que tiene como mira es la alteza de ver un destino mejor para todos los mexicanos. Es cuanto se&ntilde;or presidente. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or diputado Alfredo Adolfo R&iacute;os Camarena.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or presidente, por un descuido personal no inclu&iacute; en mi intervenci&oacute;n el que se agregue un considerando con relaci&oacute;n al tercero transitorio. Es algo ya aprobado por la comisi&oacute;n. En nombre de la comisi&oacute;n yo le suplicar&iacute;a a la Secretar&iacute;a que lo ponga a consideraci&oacute;n del pleno. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Si nos da por favor el escrito emitido por la comisi&oacute;n para que d&eacute; lectura la Secretar&iacute;a y se ponga a consideraci&oacute;n si se acepta esta adici&oacute;n por parte de la comisi&oacute;n, en las consideraciones. D&eacute; lectura, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Tercer transitorio. En relaci&oacute;n con el art&iacute;culo tercero transitorio que se propone adicionar, se considera adecuado el prop&oacute;sito de la iniciativa en cuanto plantea la necesidad de establecer ciertas reglas, a fin de procurar la arm&oacute;nica implementaci&oacute;n del Sistema Integral de Justicia para Adolescentes, tanto en el &aacute;mbito federal como en el local.</P>

<P>Lo anterior con el objeto de prevenir que durante el tiempo en que se logre el funcionamiento pleno de todos los &oacute;rganos e instituciones y se expidan las leyes respectivas en los &aacute;mbitos federal, estatal y del Distrito Federal, se provoque una situaci&oacute;n en la que no sea posible sancionar conductas que ser&iacute;an objeto del sistema, por razones puramente org&aacute;nicas.</P>

<P>Por tanto, se comparte la propuesta de la iniciativa en cuanto a adicionar un art&iacute;culo tercero transitorio al decreto del 12 de diciembre de 2005, para establecer el mecanismo que debe observarse en el r&eacute;gimen de transici&oacute;n, hasta que se logre la completa implementaci&oacute;n de la reforma del Sistema Integral de Justicia para Adolescentes, en cada uno de sus &aacute;mbitos.</P>

<P>As&iacute;, es correcto que se establezca como primer supuesto que hasta en tanto se establezca el Sistema Integral de Justicia para Adolescentes de cada &aacute;mbito de gobierno que se encuentra vinculado a ello en t&eacute;rminos de la reforma constitucional.</P>

<P>Los asuntos relacionados con conductas previstas como delito en las leyes penales, cometidos por personas mayores de 12 y menores de 18 a&ntilde;os, se sigan tramitando conforme a la legislaci&oacute;n con que se iniciaron.</P>

<P>Y como segundo supuesto, que una vez que se haya logrado en cada &aacute;mbito de gobierno la operaci&oacute;n del nuevo sistema mediante la implementaci&oacute;n de las leyes, instituciones y &oacute;rganos especializados en justicia para adolescentes, los asuntos que se encuentren en tr&aacute;mite, esto es, a&uacute;n pendientes de resoluci&oacute;n, deben ser enviados a la autoridad que resulte competente, de acuerdo al nuevo sistema, para que ante &eacute;sta se contin&uacute;e el procedimiento respectivo hasta su conclusi&oacute;n, conforme a la nueva legislaci&oacute;n aplicable. Es cuanto, diputado presidente.</P>

<B><P>El presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Agr&eacute;guese al expediente. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Falta alg&uacute;n legislador o legisladora por registrar su voto? Se ha agotado el tiempo, estamos a punto de cerrar. Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Contin&uacute;a abierto el sistema, compa&ntilde;eros diputados. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la curul 104, del diputado An&iacute;bal Ostoa Ortega? La curul 300, del diputado Ernesto Javier G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. De viva voz el diputado Miguel Guti&eacute;rrez.</P>

<B><P>El diputado Miguel &Aacute;ngel Guti&eacute;rrez Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Lariza Montiel.</P>

<B><P>La diputada Lariza Montiel Luis </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Gracias. La diputada Malcos Amaro.</P>

<B><P>La diputada Mar&iacute;a Ofelia Gloria Malcos Amaro </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Luis Alonso Mej&iacute;a.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Rafael Franco Melgarejo.</P>

<B><P>El diputado Rafael Franco Melgarejo </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Limas Frescas.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Medina Mac&iacute;as.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado V&iacute;ctor Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Carlos Mart&iacute;nez.</P>

<B><P>El diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Salum.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> El diputado Puente Salas.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 279 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 279 votos. Mayor&iacute;a calificada. Aprobado en lo general y en lo particular el proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 2o. transitorio y un art&iacute;culo 3o. transitorio al decreto, por el que se declara reformado el p&aacute;rrafo cuarto y adicionados los p&aacute;rrafos quinto y sexto, y se recorre el orden de los &uacute;ltimos dos p&aacute;rrafos del art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 12 de diciembre de 2005. Pasa a las legislaturas de los estados para los efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se adiciona un t&iacute;tulo vig&eacute;simo s&eacute;ptimo al libro segundo del C&oacute;digo Penal, denominado &quot;De los delitos cometidos contra la libertad de expresi&oacute;n&quot;.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Se concede el uso de la palabra al se&ntilde;or diputado Jorge Mario Lescieur Talavera para que a nombre de la comisi&oacute;n fundamente el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior. Estimado abogado, se le concede el uso de la palabra.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso, se&ntilde;or presidente. Honorable asamblea, la libertad de expresi&oacute;n es un derecho fundamental, inalienable e inherente a todas las personas, reconocido por la Constituci&oacute;n General de la Rep&uacute;blica y por diversos instrumentos internacionales, como la Declaraci&oacute;n Americana sobre los Derechos y Deberes del Hombre, la Convenci&oacute;n Americana sobre Derechos Humanos, la Declaraci&oacute;n Universal de los Derechos Humanos, el Pacto Internacional de los Derechos Civiles y Pol&iacute;tico, entre otros.</P>

<P>Dicho derecho se traduce en la libertad de buscar, indagar, investigar, recibir y difundir informaciones e ideas de toda &iacute;ndole, sin consideraci&oacute;n de fronteras, ya sea oralmente, por escrito, en forma impresa, art&iacute;stica, o por cualquier otro procedimiento de su elecci&oacute;n.</P>

<P>La criminalidad en nuestro pa&iacute;s ha aumentado considerablemente en los &uacute;ltimos a&ntilde;os, producto de las actividades del crimen organizado, por lo que tambi&eacute;n los periodistas han sido sujetos de ataques con motivo del ejercicio de su funci&oacute;n, fundamentalmente cuando informan las actividades de la delincuencia organizada.</P>

<P>Por lo anterior, resulta trascendental que la actividad de los periodistas est&eacute; respaldada por cuerpos normativos que permitan el libre ejercicio de su actividad. No hay que olvidar que los ataques a la libertad de expresi&oacute;n no s&oacute;lo atentan contra los individuos llamados periodistas, sino contra derechos de la sociedad, en un intento de negar el acceso p&uacute;blico a cierta informaci&oacute;n; es decir, se vulnera nuestro derecho de ser una sociedad informada.</P>

<P>Se plantea en el dictamen un tipo acotado para tipificar las agresiones en contra de la actividad period&iacute;stica y no de la libertad de expresi&oacute;n en general, pues esto &uacute;ltimo traer&iacute;a como consecuencia la obligaci&oacute;n del ministerio p&uacute;blico de integrar averiguaciones previas por delitos que no necesariamente entra&ntilde;en ataques contra la funci&oacute;n period&iacute;stica, saturando a las autoridades federales con asuntos que pudieran desviar su atenci&oacute;n.</P>

<P>Respecto de la tipificaci&oacute;n de las conductas que vulneran el derecho a la libertad de expresi&oacute;n de los periodistas, el tipo que se propone resulta protector no s&oacute;lo de &eacute;stos, sino tambi&eacute;n de los gen&eacute;ricamente llamados medios de comunicaci&oacute;n, ya que a trav&eacute;s de ellos se hace efectiva la funci&oacute;n de informar.</P>

<P>En ese sentido, y dado lo acotado que resulta el concepto de periodista, se incluy&oacute; en el dictamen una definici&oacute;n de actividad period&iacute;stica a fin de que el acto de protecci&oacute;n sea m&aacute;s amplio, contemplando a todos los que intervienen en dicho proceso, desde la b&uacute;squeda de informaci&oacute;n hasta la distribuci&oacute;n de la misma.</P>

<P>Asimismo, con la tipificaci&oacute;n de esas conductas se justifica la existencia de la Fiscal&iacute;a Especializada, de la Procuradur&iacute;a General de la Rep&uacute;blica, pues el delito que motiv&oacute; su creaci&oacute;n ya estar&iacute;a contemplado en la legislaci&oacute;n penal federal.</P>

<P>Finalmente, considero importante informar a la asamblea que en los trabajos de la comisi&oacute;n para producir este dictamen que hoy se discute no existi&oacute; ning&uacute;n voto en contra de los miembros de la misma, en la cual est&aacute;n representados los diversos partidos pol&iacute;ticos. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Jorge Mario Lescieur Talavera. Ha solicitado el uso de la palabra la diputada Claudia Lilia Cruz Santiago, en pro del dictamen.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Gracias, se&ntilde;or presidente. La Comisi&oacute;n Nacional de los Derechos Humanos ha se&ntilde;alado que entre 2000 y 2007, 37 periodistas han sido asesinados.</P>

<P>Por su parte, la Fiscal&iacute;a Especializada para la Atenci&oacute;n de Delitos Cometidos contra Periodistas de la Procuradur&iacute;a General de la Rep&uacute;blica ha informado que de febrero de 2006 al mismo mes de 2008 se han cometido 219 delitos contra periodistas, incluidos los de asesinato, extorsi&oacute;n y amenazas.</P>

<P>Asimismo, el <I>Informe de la Relator&iacute;a Especial para la Libertad de Expresi&oacute;n 2007</I>, de la Comisi&oacute;n Interamericana de Derechos Humanos, denunci&oacute; que por segundo a&ntilde;o consecutivo M&eacute;xico es el pa&iacute;s en donde se concentr&oacute; la mayor cantidad de asesinatos durante estos 12 meses, pues se registraron 6 asesinatos y 3 desapariciones.</P>

<P>El Centro Nacional de Comunicaci&oacute;n Social (Cencos) informa que en 2007 hubo 6 periodistas asesinados; en 2008, 14, y en lo que va de este a&ntilde;o 3: 2 en Guerrero y 1 en Veracruz. As&iacute; como tambi&eacute;n del 2007 al 2008 hubo 19 amenazas denunciadas.</P>

<P>Tambi&eacute;n existen una serie de delitos graves como lo fueron los atentados en contra de algunas empresas como Televisa, en Monterrey, y en Veracruz, con actos meramente terroristas.</P>

<P>Sin embargo, habr&iacute;a que decir que del 2007 al 2008, el 50 por ciento de este tipo de denuncias fue contra servidores p&uacute;blicos.</P>

<P>Se contin&uacute;a se&ntilde;alando que en el informe anual que present&oacute; el Comit&eacute; para la Protecci&oacute;n de los Periodistas del 2007 registra que 13 periodistas han muerto en cumplimiento de su labor informativa y otros 14 murieron en circunstancias poco claras en los &uacute;ltimos 15 a&ntilde;os.</P>

<P>Que el informe anual de 2008 de <I>Reporteros sin frontera</I> reconoce que la libertad de expresi&oacute;n ha progresado jur&iacute;dicamente con la despenalizaci&oacute;n de los delitos de prensa a nivel federal. En los hechos, sin embargo, denuncia que el pa&iacute;s se mantiene como el sitio m&aacute;s peligroso del continente para periodistas.</P>

<P>Por tanto, es obligaci&oacute;n de esta C&aacute;mara de Diputados legislar en esta materia y despu&eacute;s de un proceso amplio de discusi&oacute;n, en donde las organizaciones civiles interesadas en el tema tuvieran una participaci&oacute;n activa en la elaboraci&oacute;n de las propuestas y la discusi&oacute;n de esta iniciativa que hoy culmina con la votaci&oacute;n de este honorable pleno, proveer de las herramientas jur&iacute;dicas necesarias para que los delitos cometidos contra periodistas en el libre ejercicio de la libertad de expresi&oacute;n no queden impunes.</P>

<P>Sin embargo, habr&aacute; que decir que falta todav&iacute;a para poder armar toda una concepci&oacute;n de lo que son este tipo de elementos que puedan ayudar a la labor period&iacute;stica a hacer la reformas del art&iacute;culo 73 constitucional y normas secundarias para su correcta implementaci&oacute;n, como el art&iacute;culo 50 de la Ley Org&aacute;nica del Poder Judicial y el art&iacute;culo 364 del C&oacute;digo Penal para la privaci&oacute;n ilegal de garant&iacute;as.</P>

<P>Por todo lo anterior es que estamos a favor de este dictamen, que es el resultado del esfuerzo para que en el C&oacute;digo Penal se incluya como delito federal el que atente contra la libertad de expresi&oacute;n y contra los periodistas, lo cual consideramos en el Grupo Parlamentario del PRD un gran avance para la protecci&oacute;n de esta funci&oacute;n que toda la sociedad democr&aacute;tica requiere para su consolidaci&oacute;n y permanencia. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Claudia Lilia Cruz Santiago. Se concede el uso de la palabra al se&ntilde;or diputado Gerardo Priego, quien es presidente de la Comisi&oacute;n Especial, precisamente, de ataques contra periodistas.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Gracias, presidente. Muy buenas tardes a todos, a todas. D&eacute;jenme decir que hoy es un d&iacute;a muy importante para la libertad de expresi&oacute;n en M&eacute;xico, para la libertad de prensa, para el derecho a la informaci&oacute;n.</P>

<P>Es un d&iacute;a, adem&aacute;s, muy simb&oacute;lico, muy significativo, porque hoy precisamente, curiosamente, hoy que finalmente discutimos este tema en la C&aacute;mara gracias al acuerdo de los partidos pol&iacute;ticos con un tema importante, hoy se cumplen cuatro a&ntilde;os de que Alfredo Jim&eacute;nez Mota, del peri&oacute;dico <I>El Imparcial de Sonora</I> es uno de los nueve desaparecidos que hay en nuestro pa&iacute;s, precisamente sin ninguna explicaci&oacute;n.</P>

<P>Hoy a cuatro a&ntilde;os todav&iacute;a no hay explicaci&oacute;n de las autoridades municipales, estatales o federales, sobre el paradero de este joven periodista del muy acreditado peri&oacute;dico <I>El imparcial de Sonora</I>, en el norte del pa&iacute;s.</P>

<P>Pero hoy es un buen d&iacute;a, porque finalmente, despu&eacute;s de dos a&ntilde;os de discutir este tema en esta Legislatura, ha habido un acuerdo muy importante entre los partidos pol&iacute;ticos dentro de la Comisi&oacute;n de Justicia de la C&aacute;mara de Diputados, ha habido una evoluci&oacute;n; como ya se dijo antes, precisamente por quien me antecedi&oacute;, ha habido una evoluci&oacute;n, ha ido un paso adelante de manera muy importante en proteger la informaci&oacute;n.</P>

<P>Recordemos que este a&ntilde;o empez&oacute; de una manera muy grave; se han comentado ya los n&uacute;meros. Pero yo s&oacute;lo recuerdo que amanecimos este a&ntilde;o con una granada y balazos a una televisora, a Televisa, en una ciudad muy observada en el continente completo, como lo es Monterrey. Despu&eacute;s de eso, granadas a televisoras en el sur, asesinatos.</P>

<P>Yo aqu&iacute;, en noviembre del a&ntilde;o pasado dije que si no hac&iacute;amos nada iban a matar o desaparecer periodistas, en promedio tres al mes. En febrero no desaparecieron a nadie, mataron a tres periodistas en este pa&iacute;s y desafortunadamente no ha habido la reacci&oacute;n de los &oacute;rganos del Estado mexicano como deber&iacute;a ser.</P>

<P>No es importante solamente por la vida de una persona, que es un periodista. Y aqu&iacute; comento, ha habido mucha gente que me dice: ¿Y por qu&eacute; tenemos que proteger a los periodistas? Lo que estamos protegiendo es el mensaje; no necesariamente a la persona, porque la vida de un periodista es igual de valiosa que la de cualquier otra persona en este pa&iacute;s, pero estamos protegiendo la informaci&oacute;n.</P>

<P>Si nosotros no tenemos informaci&oacute;n, no podemos decidir aqu&iacute;, ni puede decidir la sociedad, ni podemos decidir como individuos. La intenci&oacute;n, pues, es evitar precisamente que est&eacute;n acallando a los mensajeros en diferentes partes del pa&iacute;s.</P>

<P>Eso no quita que haya periodistas corruptos, por supuesto que los hay, que hay periodistas que han difamado a mucha gente, por supuesto que los hay. Pero, eso no excluye la seriedad del tema con el periodismo sano de este pa&iacute;s, con lo que tiene que ser ese escrutinio p&uacute;blico, constante de los gobernantes, de nosotros los pol&iacute;ticos y de la toma de decisiones en este pa&iacute;s.</P>

<P>Por eso es muy importante hoy esta ley. Por eso en el Partido Acci&oacute;n Nacional y como presidente de la Comisi&oacute;n estamos, por supuesto, totalmente de acuerdo despu&eacute;s de haberlo propuesto.</P>

<P>Tambi&eacute;n coincide con una iniciativa del presidente Calder&oacute;n de poner en la Constituci&oacute;n de la Rep&uacute;blica el tema de la libertad de expresi&oacute;n y de las agresiones en contra de la libertad de expresi&oacute;n en nuestro pa&iacute;s, que es una iniciativa que est&aacute; tambi&eacute;n en la Comisi&oacute;n de Puntos Constitucionales, y que va a ser votada dentro de muy poco en este pleno.</P>

<P>Por eso, hoy, as&iacute; como tambi&eacute;n en pol&iacute;tica, como en el sector privado y tambi&eacute;n en el f&uacute;tbol, ah&iacute; tambi&eacute;n hay corrupci&oacute;n, pero lo que estamos tratando de hacer es, precisamente, defender la comunicaci&oacute;n positiva. Lo que estamos tratando de hacer es ir rompiendo los obst&aacute;culos para que la comunicaci&oacute;n sea sana.</P>

<P>Es cierto que en muchos municipios y estados del pa&iacute;s la corrupci&oacute;n, y esta capacidad mercenaria de muchos medios de comunicaci&oacute;n existe, pero no es &eacute;sa la raz&oacute;n. La raz&oacute;n es precisamente defender lo sano de las comunicaciones, evolucionar a reglamentar, por ejemplo la publicidad del Estado mexicano, y evitar que el dinero de los mexicanos sirva para comprar la conciencia de los periodistas que hablen bonito de uno, o para comprar la conciencia de los periodistas y que agredan a otros. En ese sentido, tenemos que ir evolucionando. </P>

<P>Por eso hoy hemos propuesto esta reforma, que despu&eacute;s de todas la discusiones en la Comisi&oacute;n de Justicia y con la retroalimentaci&oacute;n de aproximadamente 25 organizaciones de la sociedad civil, enfocadas a la libertad de expresi&oacute;n, a los derechos humanos, internacionales y nacionales, hoy tenemos, finalmente, esta aprobaci&oacute;n, que como ya dijo mi compa&ntilde;era del PRD, efectivamente quedan pendientes algunos pasos, como el cambio al art&iacute;culo 50.</P>

<P>Sin embargo, hoy tenemos un adelanto muy importante que es el cambio al art&iacute;culo 430 del C&oacute;digo Penal Federal, y al 431 que permitir&aacute; que estos delitos puedan ser del conocimiento de la Federaci&oacute;n y puedan ser investigados por la Federaci&oacute;n.</P>

<P>En otras palabras, las mafias locales no podr&aacute;n presionar o alterar la capacidad de investigaci&oacute;n de las autoridades locales. Lo que queremos es poner distancia entre el lugar del suceso, de la agresi&oacute;n, del asesinato o la desaparici&oacute;n, y la investigaci&oacute;n, en este caso, a nivel federal.</P>

<P>Por eso, hoy yo celebro, felicito a todos los partidos pol&iacute;ticos que desde el principio tuvieron una disposici&oacute;n muy alta. Me enorgullezco de mi bancada, del Partido Acci&oacute;n Nacional que lo tom&oacute;, desde el principio, con mucho empuje.</P>

<P>Les agradezco much&iacute;simo, particularmente a la sociedad organizada, que trabaj&oacute; durante dos a&ntilde;os viniendo cada mes a esta C&aacute;mara de Diputados a orientar y a sugerir; y a las comisiones que tuvieron que ver, por supuesto, en esto; a los integrantes plurales de la Comisi&oacute;n que me toca presidir, la Comisi&oacute;n de Seguimiento a Agresiones a Periodistas.</P>

<P>Todos han hecho un gran trabajo. Much&iacute;simas gracias a todos. Hoy es un paso adelante para proteger a la libertad de expresi&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Priego. Se concede el uso de la palabra al diputado C&eacute;sar Duarte J&aacute;quez, por cinco minutos.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias. Me parece muy importante participar en la discusi&oacute;n de este dictamen porque, sin duda, hay temas que han quedado en la discusi&oacute;n de este proceso y que han generado inquietudes en muchos compa&ntilde;eros legisladores.</P>

<P>Pero, tenemos, tambi&eacute;n, que entender el momento que est&aacute; viviendo el pa&iacute;s. La lucha de la delincuencia organizada para acallar voces en un proceso en el que nuestro pa&iacute;s va desenvolviendo y puliendo cada d&iacute;a m&aacute;s nuestro sistema democr&aacute;tico, por lo que era elemental generar mayores condiciones de seguridad al ejercicio libre del periodismo.</P>

<P>Es importante que esta legislatura env&iacute;e un mensaje de fortaleza a este oficio que corre riesgos d&iacute;a con d&iacute;a, sobre todo en donde se encuentra la lucha de la delincuencia organizada de manera permanente, queri&eacute;ndose imponer en regiones del pa&iacute;s por encima de la autoridad constituida.</P>

<P>El 13 de noviembre, en Ciudad Ju&aacute;rez fue asesinado Armando Rodr&iacute;guez, quien era reportero de <I>El Diario, </I>de Ciudad Ju&aacute;rez, y precisamente cr&iacute;menes como el de &eacute;l se han venido dando a lo largo y ancho del pa&iacute;s.</P>

<P>La Asociaci&oacute;n de Periodistas de Ciudad Ju&aacute;rez nos solicit&oacute; en pleno la intervenci&oacute;n del Poder Legislativo; para ello vinieron a la C&aacute;mara de Diputados. Vinieron organizaciones de periodistas de todo el pa&iacute;s y la organizaci&oacute;n nacional en que confluyen todos los periodistas de la rep&uacute;blica.</P>

<P>Por eso el mensaje que esta soberan&iacute;a hoy da, para reformar el C&oacute;digo Penal y garantizar de mejor manera ?como lo ha dicho el diputado Pliego?, sacando del &aacute;mbito local la investigaci&oacute;n y la presi&oacute;n a la que puede ser sujeta la autoridad por los intereses creados en las regiones. Es un mensaje que esta soberan&iacute;a genera en torno a fortalecer la profesi&oacute;n del periodismo con libertad y mayor fortaleza.</P>

<P>Por ello, el diputado Israel Beltr&aacute;n Montes y su servidor nos incluimos en esta iniciativa que trabajamos, y que hoy reconocemos a la Comisi&oacute;n de Justicia; al diputado C&eacute;sar Camacho le agradecemos el apoyo de esa comisi&oacute;n, que &eacute;l como presidente coordin&oacute; y que se logr&oacute; finalmente determinar. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputada Susana Monreal, ¿quiere hacer uso de la palabra? ¿Quer&iacute;a hacerle una pregunta al diputado Duarte? ¿Ya concluy&oacute; su intervenci&oacute;n, diputada Monreal? Correcto. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando la ley de que se trate.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto, en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se hace un llamado, compa&ntilde;eros. Est&aacute; abierto el sistema de circuito cerrado de la C&aacute;mara de Diputados; est&aacute; abierta la votaci&oacute;n. Estamos por concluir la sesi&oacute;n. Despu&eacute;s de &eacute;sta y s&oacute;lo otra votaci&oacute;n, concluir&iacute;amos la sesi&oacute;n, compa&ntilde;eros, para que nos hagan favor de acudir al pleno. Est&aacute; abierto, diputado Soto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; abierto el sistema, compa&ntilde;ero; vote por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Act&iacute;vese la curul 300, del diputado Ernesto Javier G&oacute;mez Barrales.</P>

<B><P>El diputado Ernesto Javier G&oacute;mez Barrales </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Se emitieron 263 votos a favor, 0 en contra y 0 abstenciones, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por unanimidad. Aprobado en lo general y en lo particular por 263 votos el proyecto de decreto que adiciona un t&iacute;tulo vig&eacute;simo s&eacute;ptimo al libro segundo del C&oacute;digo Penal denominado &quot;De los Delitos Cometidos contra la Libertad de Expresi&oacute;n.&quot; Pasa al Senado para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a con Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se instruye a la Comisi&oacute;n Especial Encargada de Vigilar el Correcto Uso de los Recursos P&uacute;blicos Federales, Estatales y Municipales, en el Proceso Electoral Federal de 2009, a que se aboque a investigar la denuncia sobre el posible uso de recursos p&uacute;blicos federales de la Loter&iacute;a Nacional, a favor de los candidatos del Partido Acci&oacute;n Nacional, en el estado de Campeche.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33 y 34, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Que de conformidad con el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica es la expresi&oacute;n de la pluralidad de la C&aacute;mara. Por tanto, es el &oacute;rgano colegiado en el que se impulsan entendimientos y convergencias pol&iacute;ticas con las instancias y &oacute;rganos que resulten necesarios a fin de alcanzar acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>Que como establece el art&iacute;culo 34 numeral 1, inciso b) corresponde la atribuci&oacute;n de presentar al pleno, proyectos de puntos de acuerdo, pronunciamientos y declaraciones de la C&aacute;mara que entra&ntilde;en una posici&oacute;n pol&iacute;tica del &oacute;rgano colegiado.</P>

<P>Que el 5 de febrero de 2009, la C&aacute;mara de Diputados constituy&oacute; una comisi&oacute;n especial, que tendr&aacute; como objeto vigilar el correcto uso de los recursos p&uacute;blicos federales, estatales y municipales durante el proceso electoral federal de 2009.</P>

<P>Que dicha comisi&oacute;n tiene como objetivos espec&iacute;ficos fomentar entre la sociedad y las instituciones p&uacute;blicas, la cultura de la denuncia y prevenci&oacute;n de los delitos electorales, as&iacute; como vigilar que los candidatos a cargo de elecci&oacute;n popular, los partidos pol&iacute;ticos, los funcionarios p&uacute;blicos, las dependencias y entidades de la Administraci&oacute;n P&uacute;blica Federal, Estatal y Municipal, no empleen recursos p&uacute;blicos ya sean financieros, materiales o humanos, para apoyar a alg&uacute;n candidato o partido pol&iacute;tico, as&iacute; como actos o eventos de &iacute;ndole proselitista.</P>

<P>Que entre las facultades de la comisi&oacute;n especial se encuentra la de disponer de los medios pertinentes para recibir, analizar y, en su caso, canalizar las denuncias ciudadanas respecto al uso indebido de los recursos p&uacute;blicos en el proceso electoral federal.</P>

<P>Que diversos medios de comunicaci&oacute;n han dado a conocer una denuncia del presunto intento de desv&iacute;o de recursos p&uacute;blicos federales por parte del director de la Loter&iacute;a Nacional, Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, para promover la imagen de los candidatos del Partido Acci&oacute;n Nacional, a la gubernatura del estado de Campeche, as&iacute; como a diversos cargos de elecci&oacute;n popular y</P>

<P>Que por la trascendencia del asunto, y por encontrarse dentro de la materia objeto de la comisi&oacute;n especial, que tendr&aacute; como objeto vigilar el correcto uso de los recursos p&uacute;blicos federales, estatales y municipales durante el proceso electoral federal de 2009, la Junta de Coordinaci&oacute;n Pol&iacute;tica considera oportuno que esta comisi&oacute;n se aboque a la investigaci&oacute;n del hecho denunciado.</P>

<P>Expuesto lo anterior, la Junta de Coordinaci&oacute;n Pol&iacute;tica resuelve someter al pleno el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, instruye a la comisi&oacute;n especial que tendr&aacute; como objeto vigilar el correcto uso de los recursos p&uacute;blicos federales, estatales y municipales durante el proceso electoral federal de 2009, a que se aboque a la investigaci&oacute;n de la denuncia del presunto intento de desv&iacute;o de recursos p&uacute;blicos federales, por parte del director de la Loter&iacute;a Nacional, Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, para promover a los candidatos del Partido Acci&oacute;n Nacional, a la gubernatura de Campeche, as&iacute; como a diversos cargos de elecci&oacute;n popular en la entidad.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 2 de abril de 2009. Firman, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova y diputado Emilio Gamboa Patr&oacute;n. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Me ha solicitado el uso de la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras, el Grupo Parlamentario Nueva Alianza siempre se ha manifestado por la rendici&oacute;n de cuentas y por la transparencia. De suyo, y no es que el supuesto inculpado utilice a un servidor para esta tribuna, porque lo que no queremos dejar a discusi&oacute;n es el &quot;que se aclare&quot;. El propio director de la Loter&iacute;a Nacional ya ha dado sendas entrevistas de que las autoridades competentes asuman su responsabilidad y cumplan con sus obligaciones. Eso est&aacute; fuera de duda.</P>

<P>Lo que vengo a denunciar aqu&iacute; es c&oacute;mo el pleito de otros busca derroteros mezquinos. Aqu&iacute; se ley&oacute; qui&eacute;nes firmaron el acuerdo; lo firmaron tres de ocho. Y aunque hubiera sido una sola firma, queremos transparencia, no acuerdos perversos de tres o excluyentes de cinco.</P>

<P>Tampoco tenemos que engordarle el caldo a una empresa que tiene de suyo infinitos recursos para concurrir ante las autoridades estatales, en el caso de ser elecci&oacute;n concurrente, y a las federales. Y denuncian en todo lado, menos donde deben denunciar. Eso es cobard&iacute;a, eso es corrupci&oacute;n; eso es falta de moral y de &eacute;tica.</P>

<P>Vamos por la transparencia, as&iacute; lo se&ntilde;al&oacute; el propio director de la Loter&iacute;a Nacional en las entrevistas que dio. Pero vamos por la transparencia tambi&eacute;n aqu&iacute; en esta C&aacute;mara; vamos a ver si es cierto que las bancadas est&aacute;n de acuerdo en transparentar los recursos que utilizan, y no los est&aacute; llevando a apoyar lo que pudiera ser un presunto delito electoral: una firma de tres.</P>

<P>Entonces la Comisi&oacute;n Especial tendr&aacute; que recibir un punto de acuerdo de tres para cada denuncia que aparezca en los medios de comunicaci&oacute;n, inclusive y por encima de cualquier cosa de los que no tienen recursos, ni la capacidad jur&iacute;dica, ni el conocimiento de ante qu&eacute; autoridad debe concurrir.</P>

<P>Lo que pregunto a los tres coordinadores que firmaron este acuerdo ?que qu&eacute; bueno que busque la transparencia?; lo que les pregunto a los tres coordinadores es: ¿Por qu&eacute; van en auxilio de una empresa poderosa en los medios de comunicaci&oacute;n, que ignora ante qu&eacute; autoridades concurrir?</P>

<P>¿Qu&eacute; acaso esas empresas que tienen la mejor asesor&iacute;a jur&iacute;dica y los mejores recursos econ&oacute;micos para sus acciones mercantiles no lo tienen para saber ante qu&eacute; autoridades denunciar?</P>

<P>Si ustedes as&iacute; lo consideran, entonces, qu&eacute; bueno que esta comisi&oacute;n, si ustedes as&iacute; lo aprueban, vaya en auxilio de millonarios que no tienen la calidad moral ni la &eacute;tica para concurrir ante autoridad competente. Qu&eacute; malo, qu&eacute; grave, qu&eacute; insano, qu&eacute; mezquino y qu&eacute; inmoral, que no act&uacute;en as&iacute; con las miles de denuncias de desprotegidos, de gente de bajos recursos.</P>

<P>En su conciencia encontrar&aacute;n, si el d&iacute;a de ma&ntilde;ana no aplican esta regla para los grupos m&aacute;s vulnerables. En su conciencia llevar&aacute;n el hacerle el caldo gordo a una empresa que tiene todos los recursos econ&oacute;micos y no se anima a presentar la denuncia ante la autoridad competente.</P>

<P>Me hubiera gustado. Por eso propongo una adici&oacute;n al punto de acuerdo, para que haya claridad y transparencia, que la Junta de Coordinaci&oacute;n Pol&iacute;tica tambi&eacute;n se pronuncie para que quienes est&aacute;n haciendo la denuncia la presenten ante las autoridades competentes.</P>

<P>No tiene nada de malo que la Junta de Coordinaci&oacute;n Pol&iacute;tica adicione un punto que diga &quot;de igual manera se exhorta a las empresas fulana, mengana y sutana, que a trav&eacute;s de su representante legal concurran ante las autoridades competentes a presentar la denuncia respectiva&quot;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado C&aacute;rdenas Fonseca. Diputada Susana Monreal, ¿con qu&eacute; objeto? Sonido en la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): S&iacute;, para ver si a trav&eacute;s de su conducto, presidente, el diputado orador me permite una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Manuel C&aacute;rdenas Fonseca ¿acepta usted una pregunta de la diputada Monreal?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con mucho gusto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Proceda a plantear la pregunta, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Gracias, diputado. En su discurso, en su intervenci&oacute;n, dice usted que no es ni intermediario del diputado con licencia Miguel &Aacute;ngel, sin embargo pareciera su vocero por todo lo que ha dicho el director en los medios el d&iacute;a de hoy.</P>

<P>Tambi&eacute;n usted se&ntilde;ala que esa acci&oacute;n de investigar es inmoral, es con una falta de &eacute;tica, es grotesco. ¿C&oacute;mo llamar&iacute;a usted, diputado a la forma como surgi&oacute; su partido, el Partido Nueva Alianza? ¿No es inmoral, grotesco, adem&aacute;s de otros calificativos que todo mundo sabe que el Partido Nueva Alianza surge de un sindicato que utiliza recursos p&uacute;blicos para hacerse llegar operaci&oacute;n pol&iacute;tica? ¿Usted cree que el Partido Nueva Alianza tiene la &eacute;tica y la moralidad para estar cuestionando acciones de otros legisladores?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada, concentre? Muchas gracias, diputada. Adelante, diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con su permiso, se&ntilde;or Presidente. Yo dije que no era vocero porque, simple y sencillamente, el que est&aacute; indiciado, ya a todos los medios les dijo,<B> </B>si usted no est&aacute; al tanto de las noticias, es muy respetable, que las autoridades competentes revisen el caso.</P>

<P>Lo que yo digo que es inmoral es que la Junta de Coordinaci&oacute;n Pol&iacute;tica, conformada por ocho, en firma de tres, vaya en auxilio de empresas que tienen much&iacute;simos recursos y que acusen ignorancia de no saber ante qui&eacute;n dirigirse y no lo estemos haciendo, en este caso, que valdr&iacute;a hacerlo como en otos cientos de casos que hay.</P>

<P>Por otra parte &eacute;sta no es la discusi&oacute;n de si un jefe de gobierno irrumpi&oacute; la ley por invasiones o no, y no se le aplic&oacute; el Estado de derecho. Tampoco es el caso como cuando yo militaba en el grupo parlamentario del PRI  en la LVII Legislatura y sal&iacute; en defensa de las imputaciones de Monreal por narcotr&aacute;fico, tampoco es ese el caso.</P>

<P>El asunto aqu&iacute;, el que nos trae, es que no podemos establecer criterios respecto de intereses particulares; el asunto que nos trae aqu&iacute; es la disfuncionalidad con la que otro tipo de problemas como &eacute;ste, cuando las partes interesadas no quieren concurrir ante las autoridades competentes.</P>

<P>Yo no estoy aqu&iacute; para hacer juicios de valor y yo la invitar&iacute;a a que conociera del expediente de c&oacute;mo se cre&oacute; nuestro partido y vea las asociaciones pol&iacute;ticas, que en el t&eacute;rmino de ley le dieron tal cumplimiento, que estamos aqu&iacute; presentes nueve, que somos el partido que ha tenido mayor crecimiento en Latinoam&eacute;rica.</P>

<P>Lo m&aacute;s seguro es que, concluyendo la respuesta a su pregunta, se me contestara el por qu&eacute; los tres coordinadores parlamentarios que firmaron este acuerdo, al menos as&iacute; lo ley&oacute; la secretar&iacute;a t&eacute;cnica, quieren ir en auxilio de una empresa que tiene todos los recursos econ&oacute;micos, para saber claramente en d&oacute;nde tiene que presentar la denuncia respectiva. As&iacute; de sencillo. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Diputado Javier Gonz&aacute;lez Garza, se le concede el uso de la palabra desde la curul.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>:</B> Much&iacute;simas gracias, compa&ntilde;ero presidente. Los que firmamos este documento para someter al pleno, no estamos en primer lugar discutiendo algo del partido pol&iacute;tico, tampoco estamos prejuzgando absolutamente nada. Nos hemos enterado por medios de comunicaci&oacute;n que ah&iacute; hay un posible desv&iacute;o de recursos p&uacute;blicos.</P>

<P>Como esta C&aacute;mara de Diputados ha nombrado una Comisi&oacute;n con ese prop&oacute;sito, independientemente de todas las otras autoridades que existan en el pa&iacute;s, nosotros por eso propusimos que esa Comisi&oacute;n se abocara a la investigaci&oacute;n y no es ning&uacute;n problema meternos con el partido pol&iacute;tico ni tampoco estamos acusando a nadie.</P>

<P>Lo que queremos es una investigaci&oacute;n y eso es lo que estamos proponiendo al pleno y pido que se vote. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Para concluir, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Yo lo que estoy pidiendo es que se adicione un punto, en el que si la Junta de Coordinaci&oacute;n Pol&iacute;tica, que aqu&iacute; sign&oacute; esto y que no son los que deber&iacute;an de estar, pero para este caso en particular no acusan a los otros grupos parlamentarios, ¿por qu&eacute; no adicionar un punto tambi&eacute;n, en los t&eacute;rminos que lo planteo, donde hace un exhorto a las empresas que se dicen ofendidas para que concurran ante la autoridad competente?</P>

<P>Ah&iacute; es donde yo digo que ser&iacute;a mezquino, inmoral, falto de &eacute;tica, cuando de todos nosotros es conocido qui&eacute;nes son las instituciones que nos hemos creado para tales efectos, que no lo hagamos.</P>

<P>Lo otro que planteo es que espero que este criterio no vaya nada m&aacute;s a favor de los poderosos en lo econ&oacute;mico, tambi&eacute;n exista respecto de los cientos de denuncias que hay de grupos que no tienen esa posibilidad econ&oacute;mica.</P>

<P>Ahora entonces, diputado presidente, reiterando que queremos pulcritud, transparencia, rendici&oacute;n de cuentas y se&ntilde;alando que respetamos las instituciones que nos hemos creado, no para un esquema clientelar o de favoritismo, la aplicaci&oacute;n de la ley es de observancia general. Ah, pero no le han querido dar ni siquiera recursos a la Comisi&oacute;n Especial dentro del programa de trabajo que planteamos.</P>

<P>Uno de los problemas que tenemos ah&iacute; es que ni siquiera nos han querido dar tiempos, de los que tiene la C&aacute;mara de Diputados para promover la denuncia p&uacute;blica, como lo estableci&oacute; un servidor.</P>

<P>Ahora entonces, lo que el Partido Nueva Alianza reafirma es: claro que s&iacute; a la rendici&oacute;n de cuentas; claro que no al manejo perverso y maniqueo para hacer a un lado a las instituciones que nos hemos dado, para que esclarezcan la presunci&oacute;n de la Comisi&oacute;n de un delito.</P>

<P>De esa suerte, estar&eacute; entregando ahorita una adici&oacute;n que se&ntilde;ale que la Junta de Coordinaci&oacute;n Pol&iacute;tica exhorta a los denunciantes a que concurran ante la autoridad competente. No pondr&eacute;, que utilicen mezquina y perversamente esta C&aacute;mara, porque all&aacute; aquellos que quieran dejarse utilizar.</P>

<P>Y, hacia el seno de la Comisi&oacute;n Especial volver&eacute; a urgir a que la Junta de Coordinaci&oacute;n Pol&iacute;tica apruebe los recursos que no nos ha aprobado y nos permita los tiempos oficiales quitando una serie de anuncios que no debieran existir porque se contraponen con la colegisladora para que exista en el imaginario colectivo la cultura de la denuncia. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado don Manuel C&aacute;rdenas Fonseca. Le pido nos deje por escrito la adici&oacute;n...</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada ¿con qu&eacute; objeto?</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Para hechos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Nos ha solicitado previamente el diputado Francisco Melo Vel&aacute;zquez, de Convergencia.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Javier Gonz&aacute;lez Garza ¿con qu&eacute; objeto, diputado? Sonido a la curul.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Gracias, se&ntilde;or presidente. Le pido, dado que esta C&aacute;mara tiene que ver con asuntos de recursos p&uacute;blicos, que someta usted a votaci&oacute;n este punto y despu&eacute;s que se someta el otro punto. Pero &eacute;ste nos interesar&iacute;a que se votara tal cual, en sus t&eacute;rminos. Much&iacute;simas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Estoy de acuerdo, diputado. Solamente que ha habido en el derecho del uso de la voz del diputado C&aacute;rdenas una propuesta, en la que la asamblea decidir&aacute; finalmente si la acepta o no, y luego ya se votar&iacute;a en los t&eacute;rminos o con la adici&oacute;n en punto. Diputado, inmediato a esto vamos a preguntar a la asamblea si est&aacute; suficientemente discutido.</P>

<B><P>El diputado Jos&eacute; Francisco Melo Vel&aacute;zquez:</B> Con su permiso, y muchas gracias, se&ntilde;or presidente. Por mi parte hablo para precisar que si bien la firma de nuestro coordinador parlamentario, el doctor Alejandro Chanona, no est&aacute; presente en el acuerdo que estamos sometiendo a consideraci&oacute;n, es porque el coordinador de nuestro grupo parlamentario est&aacute; ausente.</P>

<P>Pero a pesar de ellos los legisladores del Grupo Parlamentario de Convergencia hacemos propio y respaldamos este punto de acuerdo y, de igual manera, respaldamos el compromiso del Grupo Parlamentario de Convergencia por impulsar y apoyar los objetivos de esta Comisi&oacute;n Especial.</P>

<P>Es por eso, que Convergencia celebra el esfuerzo de los grupos parlamentarios que aprueban el acuerdo, pues porque tenemos que hacer votos porque la comisi&oacute;n ayude a la protecci&oacute;n de los derechos pol&iacute;ticos y electorales de los ciudadanos.</P>

<P>Hay que resaltar que Convergencia, igual, procura que esta Comisi&oacute;n Especial se empe&ntilde;e en vigilar las autoridades de los tres niveles de gobierno, en el cumplimiento estricto de sus disposiciones constitucionales en materia electoral, y para procurar que en este proceso se conduzcan siempre apegados a los principios de legalidad, imparcialidad, objetividad, transparencia y certeza.</P>

<P>Hay muchos retos pendientes. Convergencia por eso insiste, a pesar de que no est&eacute; la firma estampada en este acuerdo, que es por esa raz&oacute;n. Pero, los legisladores de Convergencia respaldamos este punto de acuerdo porque le da fortaleza a los trabajos de la Comisi&oacute;n Especial, que adem&aacute;s es objetivo propio de ella, m&aacute;s all&aacute; de los acuerdos de la Junta de Coordinaci&oacute;n Pol&iacute;tica; esta comisi&oacute;n se estableci&oacute; precisamente para esos fines.</P>

<P>Convergencia, en consecuencia, respalda este punto de acuerdo y respalda y est&aacute; comprometido con los prop&oacute;sitos y objetivos de esta Comisi&oacute;n Especial, de la cual soy miembro y, por tanto, es que hago uso de la palabra. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Por &uacute;ltimo se concede el uso de la palabra a la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Gracias, se&ntilde;or presidente. De inicio suscribo el exhorto que hace mi coordinador, el diputado Javier Gonz&aacute;lez Garza, de ir a la votaci&oacute;n, y que el propio presidente me ha pedido dejar el tema superado; sin embargo, he insistido subir a esta tribuna, porque se hacen comentarios que no pueden dejarse en el aire.</P>

<P>El diputado que me antecedi&oacute; en el uso de la palabra, el diputado Fonseca, se&ntilde;al&oacute; directamente, de haber hecho una intervenci&oacute;n en aquellos a&ntilde;os del 98, sobre una situaci&oacute;n de descalificaci&oacute;n, de infamia que se cometi&oacute; entonces, contra un candidato en una contienda electoral. Seguramente por eso usted asumi&oacute; tambi&eacute;n la defensa, porque fue una infamia la que se estaba construyendo.</P>

<P>Y este contexto y este debate no venia al caso; sin embargo, creo necesario estar aqu&iacute;, en esta tribuna, para asumir que no es posible que en las campa&ntilde;as, entonces del 98, pero pareciera que ahora, nuevamente se quieran acabar las candidaturas con infundios, con una construcci&oacute;n de supuestos hechos delictivos donde s&oacute;lo se avienta la piedra y se esconde la mano.</P>

<P>&Eacute;se es el punto que yo ten&iacute;a que aclarar y que no pod&iacute;a dejarlo en el aire, porque finalmente el asunto se da en todas las entidades, est&eacute;n en contienda o no. Me parece lamentable que se quiera utilizar un discurso donde veladamente se pueden hacer se&ntilde;alamientos sin hacer puntualizaciones directas.</P>

<P>Y retomo lo que dice el diputado, efectivamente, hay las instancias para hacer los se&ntilde;alamientos pertinentes. Yo espero que esto, finalmente, aclare y s&iacute; quise insistir en hacer uso de esta tribuna para dejar clara esa situaci&oacute;n.</P>

<P>Entonces, el diputado asumi&oacute; esa defensa, porque se construy&oacute; una infamia en torno a una candidatura que entonces se reflej&oacute; y se demostr&oacute; era exitosa y en la ciudadan&iacute;a, en Zacatecas, la defendi&oacute;. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Sonido a la curul del diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Diputado presidente, suscribo en todos sus t&eacute;rminos lo que la compa&ntilde;era legisladora acaba de afirmar en la tribuna.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la adici&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca al punto de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la adici&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Estamos votando por la adici&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca, que a la letra dice: &quot;La Junta de Coordinaci&oacute;n Pol&iacute;tica exhorta a las empresas denunciantes a que la brevedad concurran ante la autoridad competente, a presentar la denuncia correspondiente&quot;.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha la adici&oacute;n. Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con la solicitud de licencia del diputado Ra&uacute;l Cervantes Andrade.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Ra&uacute;l Cervantes Andrade, vice coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>M&eacute;xico, Distrito Federal, 2 de abril de 2009.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, Presidente de la Mesa Directiva del honorable Congreso de la Uni&oacute;n. Presente.</P>

<P>Respetable presidente. Por medio de la presente, y con fundamento en lo dispuesto por los art&iacute;culos 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicito a usted someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados para su aprobaci&oacute;n, la presente solicitud de licencia definitiva por tiempo definido, sin goce de sueldo, a partir de esta fecha, al cargo que he venido desempe&ntilde;ando como diputado federal perteneciente a la LX Legislatura del honorable Congreso de la Uni&oacute;n.</P>

<P>Asimismo, le solicita se sirva, en este mismo acto, llamar a mi suplente, a efecto de que rinda la protesta correspondiente.</P>

<P>No omito expresar a usted y a cada uno de mis compa&ntilde;eros legisladores de todos y cada uno de los partidos pol&iacute;ticos aqu&iacute; representados, mi benepl&aacute;cito y honor por haber compartido sus experiencias durante el trabajo legislativo realizado en la presente legislatura.</P>

<P>Reciba un cordial saludo. Atentamente, doctor Ra&uacute;l Cervantes Andrade, integrante del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Ra&uacute;l Cervantes Andrade para separarse de sus funciones como diputado federal, electo en la cuarta circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quese. Queremos reconocer al doctor Ra&uacute;l Cervantes como un abogado prestigiado y como un extraordinario diputado que, sin duda, dej&oacute; huella en esta legislatura.</P>

<P>Se acaba de recibir de la C&aacute;mara de Senadores, minuta con proyecto de decreto por el que se reforma la fracci&oacute;n XXI, del art&iacute;culo 24, se adiciona una fracci&oacute;n IV, recorri&eacute;ndose las actuales fracciones IV y V, as&iacute; como un &uacute;ltimo p&aacute;rrafo y se reforma el pen&uacute;ltimo p&aacute;rrafo, del art&iacute;culo 25 Bis, de la Ley Federal de Protecci&oacute;n al Consumidor. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Proceda la Secretar&iacute;a a dar lectura de comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 2 de abril de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la honorable C&aacute;mara de diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Ernesto Javier G&oacute;mez Barrales cause alta como integrante en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Dolores del Socorro Rodr&iacute;guez Sabido cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Dolores del Socorro Rodr&iacute;guez Sabido cause alta como integrante de la Comisi&oacute;n Especial encargada de Impulsar y dar Seguimiento a los Programas y Proyectos de Desarrollo Regional del Sur-Sureste de M&eacute;xico.</P>

<P>Que la diputada Dolores del Socorro Rodr&iacute;guez Sabido cause alta como integrante del Comit&eacute; del Centro de Estudios de Derechos e Investigaciones Parlamentarias.</P>

<P>Que la diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez cause alta como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que la diputada Olivia Ver&oacute;nica Utrilla Nieto cause alta como integrante en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Olivia Ver&oacute;nica Utrilla Nieto cause alta como integrante en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si son de aceptarse los cambios planteados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n, suscrita por diputados de los Grupos Parlamentarios del Partido Acci&oacute;n Nacional, del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Revolucionario Institucional, del Partido Verde Ecologista de M&eacute;xico y de Alternativa. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>La Presidencia recibi&oacute; del diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que expide la Ley Regulatoria para las Sociedades Cooperativas de Ahorro y Pr&eacute;stamo; y reforma, adiciona y deroga diversas disposiciones de la Ley General de Sociedades Cooperativas, de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, y de la Ley General de Sociedades Mercantiles. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 7o. de la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a, suscrita por los diputados Gloria Lavara Mej&iacute;a y Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, y de la Ley General de Educaci&oacute;n, suscrita por diputados del Grupo Parlamentario del Partido del Trabajo. T&uacute;rnese a las Comisiones Unidas de Salud, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Comercio, suscrita por diputados integrantes de la Comisi&oacute;n de Econom&iacute;a. T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a, y de Justicia.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, suscrita por diputadas y diputados de diversos grupos parlamentarios. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Seguridad Social, y de Vivienda, con opini&oacute;n de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diputados integrantes de la Comisi&oacute;n de Puntos Constitucionales. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; iniciativa con proyecto de decreto que reforma los art&iacute;culos 80 y 83 del Estatuto de Gobierno del Distrito Federal, suscrita por diputados integrantes de la Comisi&oacute;n de Puntos Constitucionales. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Gustavo Fernando Caballero Camargo, del Grupo Parlamentario del PRI, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y de la Ley Federal contra la Delincuencia Organizada. T&uacute;rnese a las Comisiones Unidas de Justicia, y de Seguridad P&uacute;blica. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de 14 de abril de 2009?</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada. Diputada Claudia Cruz, ¿con qu&eacute; objeto? Sonido a la curul.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul) Diputado, en el punto de la iniciativa que es para el Infonavit, est&aacute;n turn&aacute;ndola a cuatro comisiones, y en realidad son dos comisiones: la de Hacienda y Cr&eacute;dito P&uacute;blico y la de Seguridad Social, solamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada, el contenido de la iniciativa fue revisado previamente y justifica el turno. Es nada m&aacute;s una tercera, la de Vivienda; y la otra es de opini&oacute;n, la de Trabajo y Previsi&oacute;n Social. S&oacute;lo opini&oacute;n. Se ratifica el turno. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Gracias, presidente.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos y damos la bienvenida al grupo de j&oacute;venes que hoy llegan, no me han podido decir aqu&iacute; de d&oacute;nde, alumnos de la Universidad Vasconcelos de Am&eacute;rica,  de Morelos. Bienvenidos j&oacute;venes estudiantes.</P>

<P>Se levanta la sesi&oacute;n (16:29 horas) y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 14 de abril a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
