<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 1 de abril de 2009
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 252 diputadas y diputados. Por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (11:52 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dictamen de proposiciones con punto de acuerdo en sentido negativo que se encuentran publicados en la Gaceta Parlamentaria del 1 de abril, de las Comisiones de Econom&iacute;a, Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos, y de Salud; Unidas de Marina, y de Presupuesto y Cuenta P&uacute;blica; de Relaciones Exteriores y de Turismo. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la diputada Layda Elena Sansores San Rom&aacute;n, vicecoordinadora del Grupo Parlamentario Convergencia.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 31 de marzo de 2009.</P>

<P>Licenciado diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, LX Legislatura.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito dirigirme a usted para solicitarle muy atentamente que sea el conducto para someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados mi solicitud para separarme del cargo de diputada federal de la LX Legislatura, por tiempo indefinido a partir del 1 de abril de 2009.</P>

<P>Agradezco de antemano su atenci&oacute;n y apoyo. Para saludarle cordialmente, atentamente, Layda Elena Sansores San Rom&aacute;n. Es cuanto, diputada.</P>


<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul):<B> </B>Presidenta, ¿me permite? El diputado, la diputada y su servidor queremos hacer uso de la palabra.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul): ... Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul del diputado Chanona, por favor.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul):<B> </B>Ciudadana presidenta, quiero a nombre del Grupo Parlamentario de Convergencia expresar, en el marco de este pleno, de este Poder soberano, nuestro m&aacute;s profundo reconocimiento a la labor desarrollada por la vicecoordinadora del Grupo Parlamentario hasta el d&iacute;a de ayer, Layda Sansores.</P>

<P>Layda Sansores se caracteriz&oacute; por la defensa intransigente, valiente y s&oacute;lida de sus ideas, y hoy toma la determinaci&oacute;n de irse a la trinchera del Movimiento Nacional por la Defensa del Petr&oacute;leo, de la Econom&iacute;a Popular y la Soberan&iacute;a.</P>

<P>Hoy la recibimos en la ma&ntilde;ana en el pleno para hacerlo, en particular, y hoy en el pleno ante la voz p&uacute;blica, ante la m&aacute;xima tribuna queremos rendirle un homenaje a Layda Sansores. Muchas gracias, presidenta. Les agradezco su atenci&oacute;n a todos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul de la diputada Carmen Salvatori.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca</B> (desde la curul): Gracias, presidenta; con su permiso.</P>

<P>Igualmente, respaldando lo de mi coordinador, quiero hacer un reconocimiento a la labor y al trabajo de una mujer, diputada, con ese impulso, ese trabajo, esa decisi&oacute;n, esa valent&iacute;a, que yo creo que independientemente de que estemos o no de acuerdo con las posturas y con las actitudes, yo creo que es un ejemplo como diputada, como mujer, dentro de las 125 mujeres diputadas que somos aqu&iacute; en esta LX Legislatura, ella se distingui&oacute; por su valent&iacute;a, por su coraje, por su convicci&oacute;n, que es de reconocerse.</P>

<P>Y como mujer reconozco su trabajo y me uno a ese benepl&aacute;cito como una mujer ejemplar y una diputada que se distingui&oacute; por ese gran trabajo. Y esperemos que en las pr&oacute;ximas legislaturas haya mujeres decididas con ese compromiso, por el bien de M&eacute;xico. Muchas gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Antes, diputada secretaria, sonido a la curul del diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul): Presidenta, le agradezco esta oportunidad. Para muchos legisladores, para muchas legisladoras fue un privilegio haber trabajado en esta Legislatura con la diputada Layda Sansores San Rom&aacute;n. La verdad, con toda sinceridad lo digo, a algunos puede no gustarles su posici&oacute;n. Lo cierto es que a much&iacute;simas personas de este pa&iacute;s, much&iacute;simas personas de este pa&iacute;s utilizaron su voz para decir la verdad que muchos mexicanos no pueden decir.</P>

<P>Felicito a la diputada Layda Sansores y a su suplente, el diputado An&iacute;bal Ostoa, que tomar&aacute; protesta ma&ntilde;ana, seguir&aacute; el mismo rumbo de Convergencia y fortalecer&aacute; el privilegio de ser diputado federal, hablando con toda la verdad. Gracias, presidenta.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul de la diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, presidenta. En el mismo sentido, para sumarme al reconocimiento, al trabajo de la diputada Layda Sansores, una gran compa&ntilde;era en la cual muchos diputados del Grupo Parlamentario del PRD reconocemos su valent&iacute;a, su fortaleza, su amor por M&eacute;xico y por las causas justas.</P>

<P>Nos dio a todos, muchas veces, ejemplo de lo que es ser una persona leal a sus creencias, leal y comprometida con las causas de los m&aacute;s desprotegidos, y solamente desearle mucho &eacute;xito en su nueva encomienda y reconocer el trabajo de esta legisladora en esta Legislatura. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Layda Elena Sansores San Rom&aacute;n, para separarse de sus funciones como diputada federal electa por la tercera circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Solicitud de licencia de la diputada Violeta del Pilar Lagunes Viveros.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Violeta del Pilar Lagunes Viveros, para separarse de sus funciones como diputada federal electa en el IX distrito electoral del estado de Puebla, a partir del 2 de abril de 2009.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense.</P>

<P>Se encuentran a las puertas de este recinto las ciudadanas Olivia Ver&oacute;nica Utrilla Nieto y Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez, diputadas federales electas en el primer y vig&eacute;simo primero distritos de los estados de Morelos y de M&eacute;xico, respectivamente. Se designa en comisi&oacute;n, para que las acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes legisladores: Diputada Ivette Jacqueline Ram&iacute;rez Corral, diputado Jos&eacute; Luis Murillo Torres, diputada Luc&iacute;a Berist&aacute;in Enr&iacute;quez, diputado Juan Victoria Alva, diputado Jos&eacute; Rosas Aispuro Torres, diputado Jos&eacute; Francisco Melo Vel&aacute;zquez.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se invita a los presentes ponerse de pie.</P>

<P> (Puestos de pie todos los presentes)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Ciudadanas Olivia Ver&oacute;nica Utrilla Nieto y Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputadas que el pueblo les ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n?</P>

<B><P>Las ciudadanas Olivia Ver&oacute;nica Utrilla Nieto y Mar&iacute;a Eugenia Pati&ntilde;o S&aacute;nchez: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Si as&iacute; lo no hicieren, que la naci&oacute;n se los demande. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para someter a consideraci&oacute;n del pleno los siguientes movimientos:</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause alta como integrante de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Mario Alberto Salazar Madera cause baja como secretario de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Mario Alberto Salazar Madera cause baja como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Mario Alberto Salazar Madera cause alta como secretario de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que la diputada Rosa Elena Galv&aacute;n Valles cause alta como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera cause alta como presidente de la Comisi&oacute;n de Cultura, en sustituci&oacute;n del diputado con licencia Emilio Ulloa P&eacute;rez, a partir del 1 de abril de 2009. Es cuanto, presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Comun&iacute;quese. Quiero saludar la presencia de alumnos y maestros de la escuela secundaria t&eacute;cnica n&uacute;mero 6 Sor Juana In&eacute;s de la Cruz y del Cebetis n&uacute;mero 18 de Angangueo, Michoac&aacute;n, que el d&iacute;a de hoy nos visitan, a invitaci&oacute;n de nuestro compa&ntilde;ero el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Sean ustedes bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se&ntilde;ora presidenta, le&iacute; lo siguiente: Que la diputada Marina Arvizu, coordinadora del Grupo Parlamentario de Nueva Alianza, as&iacute; est&aacute; el oficio, no corresponde, por lo tanto corrijo presidenta, como debe ser. Es del partido Alternativa. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la subsecretar&iacute;a de enlace legislativo dirigido al diputado C&eacute;sar Horacio Duarte J&aacute;quez.</P>

<P>Por instrucciones del presidente de la rep&uacute;blica y en cumplimiento a lo dispuesto en el art&iacute;culo 6 de la Ley de Planeaci&oacute;n, con fundamento en lo establecido por el art&iacute;culo 27, fracci&oacute;n XIV de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, le remiten el segundo informe de ejecuci&oacute;n del Plan Nacional de Desarrollo 2007-2012.</P>

<P>Sin otro particular reciba un cordial saludo. Atentamente, firma el subsecretario Cuauht&eacute;moc Cardona Benavides. Presidenta, es todo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se turna a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo a la participaci&oacute;n de M&eacute;xico en el G-20. Se han registrado para referirse al tema las siguientes diputadas y diputados: por el Grupo Parlamentario de Nueva Alianza, el diputado Jacinto G&oacute;mez Pasillas; por el Grupo Parlamentario del Partido del Trabajo, el diputado Ricardo Cant&uacute; Garza; por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Luis Alejandro Rodr&iacute;guez.</P>

<P>Por el Grupo Parlamentario de Convergencia, el diputado Alejandro Chanona Burguete; por el Grupo Parlamentario del Partido Revolucionario Institucional, el diputado Enrique C&aacute;rdenas del Avellano; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Juan Guerra Ochoa; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>En atenci&oacute;n a esta lista se le concede el uso de la palabra al diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, hasta por siete minutos.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con su permiso, diputada presidenta. Los l&iacute;deres de las econom&iacute;as m&aacute;s desarrolladas y las denominadas &quot;emergentes&quot;, entre las cuales se encuentra M&eacute;xico, se reunir&aacute;n este 2 y 3 de abril en Londres, con el prop&oacute;sito de analizar y proponer alternativas que logren despejar los obst&aacute;culos a la recuperaci&oacute;n de la crisis global.</P>

<P>El &quot;G-20&quot;, as&iacute; denominado, asume una responsabilidad hist&oacute;rica, pues la magnitud de la crisis que enfrentamos demanda, sin duda, cambios estructurales en las instituciones financieras internacionales.</P>

<P>Bretton Woods muestra su agotamiento, el actual paradigma que empuj&oacute; la liberaci&oacute;n y desregulaci&oacute;n de los mercados ha mostrado su fracaso y es un urgente un nuevo modelo.</P>

<P>En su momento, M&eacute;xico dej&oacute; clara su posici&oacute;n en torno al origen de la crisis, siendo &eacute;sta resultado de un periodo prolongado de crecientes desequilibrios econ&oacute;mico-globales, un exceso de liquidez y un mayor apetito por activos.</P>

<P>As&iacute; como por una laxa regulaci&oacute;n y supervisi&oacute;n del sistema financiero, sustentada en la falsa premisa de la autorregulaci&oacute;n, y en la capacidad limitada de los organismos financieros internacionales de velar de manera efectiva por la salud del sistema financiero mundial.</P>

<P>Esta grave crisis, al rev&eacute;s de crisis anteriores, surge del mundo desarrollado. En la b&uacute;squeda de soluciones es de enorme relevancia?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perd&oacute;n, disc&uacute;lpeme, se&ntilde;or orador. Les pido, por favor, respeto y atenci&oacute;n al orador que est&aacute; haciendo el posicionamiento a nombre de su grupo parlamentario. Contin&uacute;e el orador.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. En la b&uacute;squeda de soluciones es de enorme relevancia la participaci&oacute;n de las econom&iacute;as emergentes, pues nuestra integraci&oacute;n econ&oacute;mica nos hace m&aacute;s vulnerables a las ca&iacute;das de las econom&iacute;as desarrolladas. ¿Por qu&eacute; es importante esta reuni&oacute;n? Sencillo, porque los pa&iacute;ses que integran el denominado G-20, m&aacute;s Espa&ntilde;a y Holanda, representan 85 por ciento del producto interno bruto mundial. Por ello, de lo que hagan o dejen de hacer dependen, entre otras cosas, millones de puestos de trabajo en todo el mundo.</P>

<P>M&eacute;xico asiste a este importante evento con la obligaci&oacute;n de exigir una mayor representatividad en las discusiones y decisiones sobre la reforma de la estructura financiera internacional. Es esencial que nuestro pa&iacute;s participe en el debate sobre c&oacute;mo responder a la crisis.</P>

<P>Junto con otras econom&iacute;as emergentes, llevamos a&ntilde;os reclamando mayor representatividad en los organismos financieros internacionales. Hoy la magnitud de la crisis que enfrentamos es parad&oacute;jicamente el motivo que nos brinda la oportunidad de participar con un mayor protagonismo en la toma de decisiones.</P>

<P>M&eacute;xico debe capitalizar su asistencia a la Cumbre de Londres para promover que en la nueva estructura financiera internacional y en los organismos multilaterales tengamos mayor presencia y que se les d&eacute; a los gobiernos mejores instrumentos para regular los mercados a partir de un nuevo marco regulatorio internacional.</P>

<P>Desde la Cumbre de Washington celebrada en noviembre del a&ntilde;o pasado, los l&iacute;deres del G-20 se comprometieron a trabajar juntos para restaurar el crecimiento mundial y conseguir las reformas que necesita el sistema financiero, algo que deber&iacute;a estar delineado antes del 31 de marzo, con un plan de acci&oacute;n que incluyera la adopci&oacute;n, a escala nacional, de medidas de est&iacute;mulo fiscal para hacer frente a la recesi&oacute;n y la puesta en marcha de colegios de supervisores para controlar a los bancos m&aacute;s importantes del mundo y que son causa fundamental del problema.</P>

<P>Creemos que de esta reuni&oacute;n deber&aacute;n salir decisiones m&aacute;s firmes y consolidadas que van a influir, y mucho, en la vida cotidiana de nuestras naciones.</P>

<P>Por eso es importante que la posici&oacute;n de M&eacute;xico sea firme en la defensa y promoci&oacute;n de acciones que adem&aacute;s de incidir en la recuperaci&oacute;n de la econom&iacute;a mundial, consideren mayores apoyos para que las econom&iacute;as emergentes recuperen el crecimiento, que se estimule el cr&eacute;dito y se vigile con mayor rigor a las entidades financieras internacionales y que se den respuestas a la crisis actual para la m&aacute;s pronta soluci&oacute;n, sentando las bases de reformas que impidan su reproducci&oacute;n en el futuro. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, compa&ntilde;ero diputado. Compa&ntilde;eras diputadas y compa&ntilde;eros diputada, queremos destacar la presencia en este sal&oacute;n de sesiones de un grupo de integrantes de la Federaci&oacute;n de Mujeres de Shanghai, encabezado por su vicepresidenta la se&ntilde;ora Li Rong, invitadas al <I>Encuentro de Equidad y G&eacute;nero, Mujeres de China y M&eacute;xico,</I> organizado por la Comisi&oacute;n de Equidad y G&eacute;nero. Les damos la m&aacute;s cordial bienvenida y les deseamos &eacute;xito durante su estancia en nuestro pa&iacute;s.</P>

<P>Se le concede el uso de la palabra al diputado Ricardo Cant&uacute; Garza; hubo un cambio. A la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, como se sabe, el 2 de abril de este a&ntilde;o se reunir&aacute; en la ciudad de Londres, Inglaterra, el Grupo de los 20 pa&iacute;ses m&aacute;s industrializados y en desarrollo, para tratar de encontrar una soluci&oacute;n a la crisis econ&oacute;mica mundial.</P>

<P>Como lo hicieron en 1931, en Londres, las naciones capitalistas m&aacute;s poderosas de ese entonces, ahora se reunir&aacute;n en ese mismo lugar para buscar una salida viable para todos los pa&iacute;ses del mundo.</P>

<P>Esta crisis es m&aacute;s aguda y profunda que la de 1929, sin que se sepa cu&aacute;nto durar&aacute;. Han empezado a aflorar en todos los pa&iacute;ses algunas consecuencias visibles de esta crisis, como son decremento de la producci&oacute;n, baja de las exportaciones y del flujo de remesas, creciente desempleo, d&eacute;ficit comercial y fiscal, nula o escasa generaci&oacute;n de empleos, cierre de empresas, paros t&eacute;cnicos, quiebra de instituciones de cr&eacute;dito en Estados Unidos y Europa y el incremento de la delincuencia y la violencia en general.</P>

<P>Para muchos analistas esta crisis representa la fase terminal de la modalidad neoliberal de acumulaci&oacute;n financiera; por tanto, requiere de una soluci&oacute;n global integral que implicar&aacute; cambiar a este fracasado, salvaje y esclavista sistema econ&oacute;mico.</P>

<P>Ese cambio tiene que pasar por modificar la relaci&oacute;n entre el Estado y el mercado, porque este &uacute;ltimo no resolvi&oacute; los problemas estructurales de la econom&iacute;a; por el contrario, cre&oacute; m&aacute;s pobreza y desigualdad social.</P>

<P>Tambi&eacute;n se debe cambiar la relaci&oacute;n entre el sistema financiero y las empresas para que las instituciones de cr&eacute;dito se aboquen a financiar a la producci&oacute;n a partir de requisitos que el Estado les imponga para evitar que se dediquen a la especulaci&oacute;n, como ocurri&oacute; con los derivados.</P>

<P>Privilegiar la propiedad p&uacute;blica sobre la propiedad privada, es decir, anteponer el inter&eacute;s general al inter&eacute;s particular, adecuar una nueva relaci&oacute;n entre el Estado, el capital y los trabajadores, as&iacute; como con la sociedad civil para democratizar a las instituciones p&uacute;blicas.</P>

<P>Entre las naciones y los organismos multilaterales para favorecer el desarrollo de los pa&iacute;ses m&aacute;s pobres, entre las econom&iacute;as nacionales y la econom&iacute;a mundial para que haya igualdad, entre los pa&iacute;ses subordinados y los pa&iacute;ses centrales en temas cruciales como el financiamiento, el acceso a los mercados, las relaciones monetarias y cambiarias, el intercambio cient&iacute;fico y tecnol&oacute;gico, as&iacute; como la concepci&oacute;n del progreso material y el desarrollo humano y social, de tal modo que haya una distribuci&oacute;n racional de la riqueza para evitar la desigualdad social.</P>

<P>Algunas de esas acciones son las que est&aacute;n llevando a cabo los pa&iacute;ses m&aacute;s exitosos actualmente, como China, India, Rusia y los pa&iacute;ses del sudeste de Asia.</P>

<P>El Partido del Trabajo tiene claro que para que esta modalidad econ&oacute;mica se universalice se tiene que desmantelar la hegemon&iacute;a del bloque neoliberal en cada pa&iacute;s, particularmente en los Estados Unidos. Esto lleva tiempo, no es un asunto menor, porque afectar&aacute; privilegios y los neoliberales ser&aacute;n una bestia herida que defender&aacute;n a capa y espada sus intereses y presionar&aacute;n a los gobiernos ricos para obtener cuantiosos recursos financieros.</P>

<P>Por tanto, encontrar soluci&oacute;n a esta crisis llevar&aacute; tiempo y aplicar la soluci&oacute;n a la misma tambi&eacute;n llevar&aacute; tiempo. ¿Qu&eacute; est&aacute;n haciendo actualmente los gobiernos en el mundo para superar la crisis, empezando por los Estados Unidos, que es el centro de esta crisis y l&iacute;der del capitalismo mundial? Vemos tibios intentos de respuesta a estos cuestionamientos.</P>

<P>Est&aacute; aplicando medidas que intentan estimular a las empresas y a las familias, impulsar el consumo, as&iacute; como resolver la insolvencia de las instituciones de cr&eacute;dito. Pero no ataca los problemas de fondo de esta crisis y en tanto esto no suceda no ser&aacute; resuelta, ser&aacute; de larga duraci&oacute;n y de mayor profundidad.</P>

<P>En s&iacute;ntesis, esta crisis requiere de la cooperaci&oacute;n de todos los pueblos del mundo, de la imaginaci&oacute;n y creatividad de los participantes y una agresiva actitud para encarar los problemas.</P>

<P>El Grupo Parlamentario del Partido del Trabajo tiene serias dudas de que Calder&oacute;n tenga el talento y las habilidades que requieren los participantes de este foro. M&aacute;s a&uacute;n, los mexicanos requerimos que Calder&oacute;n vaya a Londres y asuma una posici&oacute;n soberana y no entreguista en los temas econ&oacute;micos y financieros que se aborden.</P>

<P>A pesar de que &eacute;l dice contar con el mejor equipo econ&oacute;mico del mundo, hasta ahora las acciones que ha emprendido para intentar mitigar las consecuencias de esta crisis han sido tard&iacute;as, ineficientes, insuficientes y de nula efectividad.</P>

<P>Prueba de nuestra aseveraci&oacute;n es que en los programas nacionales que ha promovido desde el 1 de diciembre a la fecha, relativos al empleo, est&iacute;mulos a las empresas y desarrollo de infraestructura, de tibias propuestas de reforma fiscal, la reforma al sistema de pensiones, ninguno ha dado resultados dignos de menci&oacute;n.</P>

<P>Otra prueba irrefutable de su incapacidad lo representa el anuncio que hizo a los mexicanos de que se construir&iacute;a una nueva refiner&iacute;a, y a pesar del tiempo transcurrido no se ha hecho nada, ni siquiera sabemos en qu&eacute; lugar se debe construir. Es m&aacute;s, el pa&iacute;s necesita tres refiner&iacute;as y en la mente de Calder&oacute;n s&oacute;lo existe una.</P>

<P>M&aacute;s a&uacute;n, en la coyuntura que implic&oacute; el rescate de City Bank en Estados Unidos, el gobierno de aquella naci&oacute;n adquiri&oacute; el 36 por ciento del capital de ese grupo bancario, con el que Banamex qued&oacute; integrado a la propiedad de ese gobierno, violentando el art&iacute;culo 13 de la Ley de Instituciones de Cr&eacute;dito en nuestro pa&iacute;s.</P>

<P>Contrario a lo que las circunstancias exig&iacute;an, Calder&oacute;n y su equipo han estado buscando fundamentar jur&iacute;dicamente una acci&oacute;n antijur&iacute;dica, para permitir que nuestra ley bancaria sea violada.</P>

<P>Debemos recordar que el inicio de la no reconocida crisis, Calder&oacute;n y su equipo hablaban y sosten&iacute;an que hab&iacute;a fortalezas y blindajes creados para casos como el que estamos viviendo, y as&iacute; mitigar el efecto en los bolsillos de los mexicanos.</P>

<P>Los legisladores del Partido del Trabajo consideramos que no va a tener la autoridad moral suficiente para presentarse en un foro multinacional a proponer soluciones cuando en su propia casa no las tiene. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Maciel Ortiz. Tiene el uso de la palabra el diputado Manuel Salvador Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Mientras tanto queremos saludar a los alumnos del Grupo de Historia del Colegio Mercedes, nivel preparatoria, quienes vienen acompa&ntilde;ados por la profesora Mar&iacute;a Guadalupe Ram&iacute;rez Ornelas, invitados por nuestro compa&ntilde;ero, el diputado Rolando Rivero Rivero. Sean ustedes bienvenidos a este recinto.</P>

<P>Asimismo, saludamos la presencia de alumnos y maestros del Instituto Mexicano Regina, Asociaci&oacute;n Civil, invitados por la diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil. Adelante, diputado.</P>

<B><P>El diputado Manuel Salvador Salgado Amador:</B> Gracias, compa&ntilde;era diputada presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, como es sabido por todos, ma&ntilde;ana 2 de abril, M&eacute;xico estar&aacute; en el grupo donde se re&uacute;nen las mayores econom&iacute;as del mundo, el G-20. Sin duda, estas reuniones entre pa&iacute;ses industrializados y emergentes replantear&aacute;n los problemas que enfrentamos con la crisis y las soluciones sobre el modelo econ&oacute;mico que seguimos.</P>

<P>Desde el &aacute;mbito y responsabilidad que le corresponde, M&eacute;xico se siente plenamente comprometido con los pa&iacute;ses que han resentido m&aacute;s fuertemente la crisis. En esto se ha dicho ya, con la premisa de promover reformas a las instituciones financieras internacionales y demandar m&aacute;s cr&eacute;ditos para las econom&iacute;as m&aacute;s afectadas por la crisis, que acudir&aacute; el jefe del Ejecutivo federal.</P>

<P>Lo que no se ha dicho es que las reuniones G-20 s&oacute;lo ser&aacute;n importantes para obtener m&aacute;s recursos para el Banco Mundial y el Fondo Monetario Internacional, y que a su vez, servir&aacute;n para multiplicar mecanismos de prestatarios; pero no, no resolver&aacute;n el fondo del problema econ&oacute;mico.</P>

<P>En este tema, las econom&iacute;as m&aacute;s golpeadas por esta crisis coinciden en preguntar: ¿Qu&eacute;, est&aacute; pasando desapercibido el establecer mecanismos eficaces de integraci&oacute;n regional? La cuesti&oacute;n del s&iacute; y cu&aacute;ndo pudo o debieron haberse adoptado medidas para sancionar a los causantes de esta crisis sigue siendo debatible.</P>

<P>Lo que ya no debe estar a debate es el tomar medidas para evitar que los costos sociales de la crisis se profundicen. Este asunto debe ser valorado y atendido de manera inmediata, empezando por el tema del precio de nuestros productos de exportaci&oacute;n, la inflaci&oacute;n y el camino hacia la recuperaci&oacute;n.</P>

<P>Por ello, m&aacute;s que alertar sobre las pol&iacute;ticas proteccionistas que impulsan algunos pa&iacute;ses, el Partido Verde Ecologista de M&eacute;xico puede aprovechar esta oportunidad para promover homogeneidad en las pol&iacute;ticas fiscales y monetarias para afrontar la amenaza de una recesi&oacute;n global.</P>

<P>Tambi&eacute;n destacar que las medidas arancelarias y los subsidios agudizan la ca&iacute;da del comercio internacional y retardan la recuperaci&oacute;n econ&oacute;mica. Demandar, tambi&eacute;n, acciones concretas para fortalecer los sistemas financieros y evitar la especulaci&oacute;n financiera.</P>

<P>Exhortar a que las autoridades del sistema financiero tomen medidas para evitar que se configuren fondos buitres donde, aprovech&aacute;ndose de la precariedad y las dificultades econ&oacute;micas de algunos pa&iacute;ses, se recurra a endeudamientos inmanejables o desventajosos para las econom&iacute;as.</P>

<P>M&aacute;s que seguir a China debemos promover que es esencial que el Banco Mundial y el Fondo Monetario Internacional se conviertan en instituciones m&aacute;s democr&aacute;ticas capaces de desplazar los temores de una profundizaci&oacute;n de la crisis que vivimos.</P>

<P>Coincidimos en que es importante promover la adopci&oacute;n coordinada de todas las medidas antic&iacute;clicas posibles, pero m&aacute;s importante a&uacute;n debe ser promover la inversi&oacute;n intensiva e infraestructura bajo una amplia modificaci&oacute;n regulatoria en materia de competencia y apertura de mercado.</P>

<P>As&iacute; que, debemos advertir que estas alternativas todas son d&eacute;biles y balbuceantes, por lo que deben ser apoyadas por ambas instituciones y puestas en la agenda de las naciones del G-20.</P>

<P>Es por ello que esperamos que dentro del llamado a la unidad que Estados Unidos ha puesto en la mesa, se consensuen grandes pol&iacute;ticas de est&iacute;mulo a la innovaci&oacute;n, de recompensa a la investigaci&oacute;n y de prioridad a las altas tecnolog&iacute;as, porque s&oacute;lo con estas medidas rentabilizaremos econ&oacute;mica y socialmente los esfuerzos inversores p&uacute;blicos y privados por salir adelante de esta crisis.</P>

<P>En efecto, si se produjera una crisis m&aacute;s profunda, podemos estar seguros de que el Fondo Monetario Internacional y el Banco Mundial reaparecer&iacute;an en primer plano como prestamistas; pero las instituciones con las que cada pa&iacute;s sustenta su modelo econ&oacute;mico, y en &uacute;ltima instancia, su sistema financiero, enfrentar&iacute;an un reto mayor: el demandar mayores recursos v&iacute;a impuestos a una poblaci&oacute;n empobrecida y carente de oportunidades.</P>

<P>Es momento, pues, de reconocer que el modelo econ&oacute;mico no est&aacute; funcionando bien; que las instituciones, si bien est&aacute;n debilitadas, prosiguen con su agenda neoliberal, y si al margen de esto por segunda ocasi&oacute;n ante esta coyuntura nos prometen un crecimiento econ&oacute;mico, debemos pues recordar que los pueblos y los gobiernos desean un cambio real, que como gobernados no vamos a contentarnos s&oacute;lo con promesas o propuestas de proyectos en el futuro y por tanto, estamos m&aacute;s que nunca atentos a lo que est&aacute; sucediendo en el resto del mundo.</P>

<P>Por lo que a nosotros nos toca, el Partido Verde exhorta a que trabajemos muy duro, amigos legisladores, para que esta C&aacute;mara logre los cambios que sustentan el desarrollo nacional y aprovechemos esta oportunidad hist&oacute;rica de ir m&aacute;s lejos, y as&iacute; como el presidente est&aacute; promoviendo la Agenda Verde en el G-20, demostremos  que &eacute;ste es un asunto que al interior del pa&iacute;s nos interesa, y atend&aacute;moslo juntos y unidos por M&eacute;xico. Muchas gracias, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Alejandro Chanona Burguete.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia, compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores, la idea de la omnipotencia del mercado, que no deb&iacute;a ser alterado por ninguna regla, por ninguna intervenci&oacute;n p&uacute;blica, esa idea de la omnipotencia del mercado, sepan ustedes, era descabellada. La idea de que los mercados siempre tienen la raz&oacute;n es descabellada.</P>

<P>Estas palabras que podr&iacute;an ser suscritas por cualquier dirigente o intelectual de izquierda, fueron pronunciadas por Nicolas Sarcozy, presidente de derecha de Francia, en ocasi&oacute;n de una reuni&oacute;n de jefes de Estado y de gobierno de la Uni&oacute;n Europea, en noviembre del a&ntilde;o pasado.</P>

<P>En esa reuni&oacute;n, la derecha movida a la izquierda, los mandatarios adoptaron, entre otros, los siguientes compromisos.</P>

<P>Uno. Elaborar soluciones a largo plazo para reformar el sistema financiero internacional. Reto del G-20.</P>

<P>Dos. Ninguna instituci&oacute;n financiera, ning&uacute;n segmento de mercado deber&aacute; escapar a una regulaci&oacute;n apropiada o al menos a la vigilancia, y</P>

<P>Tercero. El nuevo sistema financiero internacional debe basarse en los principios de responsabilidad y transparencia.</P>

<P>Subrayo esto &uacute;ltimo por la crisis &eacute;tica de la globalizaci&oacute;n.</P>

<P>En diciembre, y sin que se le diera mucha difusi&oacute;n, hubo un encuentro entre Jap&oacute;n, China y Corea del Sur para crear un frente asi&aacute;tico muy importante, unido, en efecto, para luchar contra la crisis y devolverle la estabilidad al financiero internacional.</P>

<P>El mismo Sarcozy, el primer ministro Gordon Brown, de la Gran Breta&ntilde;a, y el presidente alem&aacute;n, Horst Koehler, quien adem&aacute;s es ex director del Fondo Monetario Internacional, han hablado de convocar a una nueva conferencia de Bretton Woods para dise&ntilde;ar un nuevo sistema financiero internacional. &Eacute;se ser&iacute;a el gran tema del G-20.</P>

<P>Por qu&eacute; dicen esto Sarcozy, Brown y Koehler. Es algo muy simple, compa&ntilde;eras y compa&ntilde;eros; para dar cristiana sepultura a lo que ya est&aacute; muerto, es decir, el paradigma de un mercado que ha fracasado aqu&iacute; y en cualquier lugar del mundo.</P>

<P>El presidente Obama, en su discurso de toma de posesi&oacute;n tambi&eacute;n confes&oacute;: &quot;hemos vivido una era en la que a menudo las ganancias a corto plazo eran apreciadas, m&aacute;s que la prosperidad a largo plazo. Se desmantel&oacute; la reglamentaci&oacute;n a favor de la utilidad f&aacute;cil y r&aacute;pida y a costa de un mercado saludable&quot;. Ya vemos c&oacute;mo llega, con qu&eacute; paquete llega al G-20.</P>

<P>El d&iacute;a de ma&ntilde;ana los representantes de las 20 principales econom&iacute;as desarrolladas y emergentes, en donde a pesar de todo est&aacute; la nuestra, se reunir&aacute;n en Londres. Con base en lo que ya he planteado es muy f&aacute;cil predecir cu&aacute;l ser&aacute; el esp&iacute;ritu que prevalecer&aacute; en ese encuentro. Subrayo, se har&aacute;n compromisos para reestructurar el sistema financiero mundial, mientras que se promover&aacute; regular los mercados al interior de los pa&iacute;ses. Vamos a ver si est&aacute;n a la altura de las circunstancias, incluido nuestro pa&iacute;s.</P>

<P>En ese contexto, tambi&eacute;n veremos algo muy importante; la disputa de dos modelos para atacar la crisis: el modelo Obama y el modelo de la Uni&oacute;n Europea. Veamos si tienen el talento de rebasar sus diferencias.</P>

<P>El tema fundamental ?y no es te&oacute;rico?, compa&ntilde;eras y compa&ntilde;eros, el Estado est&aacute; de regreso de entre las cenizas de una crisis cuyas dimensiones cada vez son m&aacute;s amplias, que vienen y pronostican momentos muy dif&iacute;ciles no s&oacute;lo este a&ntilde;o, sino particularmente en el 2010.</P>

<P>El Estado debe asumir como responsabilidad directa e irrenunciable la forma de una nueva estructura social perogrullada, menos inequitativa. ¿Estamos a la altura de ese compromiso en M&eacute;xico?</P>

<P>A esta cumbre ?entrando en materia? M&eacute;xico acude como una de las peores econom&iacute;as que se encontrar&aacute;n en Londres. Veamos por qu&eacute;, fundament&eacute;moslo, no solamente se&ntilde;alemos. Es un tema que rebasa el tema del buen comportamiento de los indicadores macroecon&oacute;micos. Ah&iacute; est&aacute; uno de los temas fundamentales de lo que debe hacer M&eacute;xico en el G-20.</P>

<P>¿Por qu&eacute; digo que es una de las menos preparadas y de las peores econom&iacute;as que van a este encuentro? Por el deterioro de las condiciones de vida de los mexicanos. Es una de las sociedades m&aacute;s desiguales y excluyentes de todos los pa&iacute;ses del G-20.</P>

<P>Aqu&iacute; coexisten ?para mayor abundamiento? uno de los tres hombres m&aacute;s ricos del planeta y, al mismo tiempo, millones y millones de personas que sobreviven con menos de 20 pesos diarios.</P>

<P>La defensa a ultranza del mercado ha sido el pretexto para la acumulaci&oacute;n ofensiva de riqueza en pocas manos, y que en esta sala eventualmente algunos, por acci&oacute;n o por omisi&oacute;n, est&aacute;n procreando.</P>

<P>Seg&uacute;n la Cepal, la situaci&oacute;n actual de la desigualdad en M&eacute;xico es peor a la de 1984, cuando no exist&iacute;a ?miren ustedes? la apertura externa de la econom&iacute;a. Las empresas p&uacute;blicas y la Banca no se hab&iacute;an privatizado y tampoco exist&iacute;a una reducci&oacute;n del d&eacute;ficit p&uacute;blico y un control de la inflaci&oacute;n.</P>

<P>Por eso, precisamente por eso, en Estados Unidos, en Europa, en la Cuenca del Pac&iacute;fico y en muchos pa&iacute;ses de Am&eacute;rica Latina, la discusi&oacute;n, subrayo, ya no es el retorno del Estado. El tema es cu&aacute;l es la profundidad y la direcci&oacute;n de esa intervenci&oacute;n. Se delinean soluciones locales a un problema que se acepta, es de dimensiones globales.</P>

<P>El Estado se debe recuperar para poner orden al mercado. &Eacute;se es el reto del G-20. La Reconstrucci&oacute;n de los mercados internos, la protecci&oacute;n de la planta productiva y la defensa de los empleos son prioridades en todos lados, menos en M&eacute;xico. La apuesta aqu&iacute; es tomar medidas de car&aacute;cter electorero en lugar de cambios de fondo. Ah&iacute; est&aacute; la revisi&oacute;n de la aplicaci&oacute;n del gasto p&uacute;blico antic&iacute;clico que aprobamos recientemente en el paquete 2009.</P>

<P>Sin ir m&aacute;s lejos, el presidente del empleo, t&iacute;tulo que hoy suena a iron&iacute;a, llega a la capital brit&aacute;nica presumiendo la tasa de desocupaci&oacute;n abierta m&aacute;s alta desde el a&ntilde;o 2000, que, seg&uacute;n INEGI, lleg&oacute; a febrero de este a&ntilde;o al 5.3 por ciento. Podemos apreciar que la autoridad moral con la que llega el gobierno mexicano a esta cumbre es esencialmente nula.</P>

<P>Yo me pregunto y les pregunto: ¿c&oacute;mo proponer reformas al sistema financiero mundial cuando aqu&iacute; se ha sido incapaz de dotar cambios radicales para combatir, en efecto, el paradigma Estado-mercado que ya fracas&oacute; por todas las latitudes del mundo? Ya fracas&oacute; aqu&iacute;, ya fracas&oacute; all&aacute;.</P>

<P>Que quede claro: me refiero a cambios a favor de quienes menos tienen y no a las contrarreformas que buscan mantener o a presentar privilegios en una sociedad esencialmente polarizada.</P>

<P>Voy rumbo al final de mi participaci&oacute;n, presidenta. ¿Qu&eacute; podemos esperar de la reuni&oacute;n del G-20?  Quiz&aacute; lo m&aacute;s importante sea la toma de conciencia de que es necesario un cambio de paradigma Estado-mercado, por uno en el que la regulaci&oacute;n a favor de la protecci&oacute;n a los ciudadanos sea lo m&aacute;s importante.</P>

<P>El af&aacute;n de lucro de las grandes corporaciones que desataron esta crisis debe dar lugar a la solidaridad internacional y a la responsabilidad compartida, para un desarrollo global m&aacute;s equitativo e incluyente.</P>

<P>El cambio de paradigma Estado-mercado deber&aacute; incluir respuestas a la amenaza del calentamiento global, un desarrollo responsable que tienda a garantizar el bienestar de quienes han sido excluidos en este planeta, que son la gran mayor&iacute;a de los m&aacute;s de seis mil millones de habitantes.</P>

<P>M&eacute;xico ha sugerido a la comunidad internacional un fondo verde; extra&ntilde;a propuesta de un gobierno que no ha hecho suficiente ni siquiera con este programa de sustituci&oacute;n de electrodom&eacute;sticos. No ha hecho suficiente por evitar que seamos el duod&eacute;cimo pa&iacute;s responsable en emisiones de gases efecto invernadero, con el 1.5 por ciento a nivel mundial.</P>

<P>En cuanto al cambio en las instituciones financieras, que es otro reto del G-20, recordemos que ante el fracaso de la Conferencia Econ&oacute;mica Mundial de 1993 ?por cierto tambi&eacute;n celebrada en Londres?, Keynes expres&oacute; que las soluciones solamente eran posibles con la insistencia de una potencia &uacute;nica o un grupo de potencias afines.</P>

<P>Con visionarios como Keynes o Bretton Woods, en efecto, fue posible gracias a la hegemon&iacute;a de Estados Unidos. Ah&iacute; viene otro reto del G-20. Esperemos, <I>contrario sensu</I>, que la nueva estructura econ&oacute;mica mundial tenga su origen en un compromiso multilateral basado en la corresponsabilidad para la soluci&oacute;n de los problemas globales.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la fracci&oacute;n parlamentaria de Convergencia estima que m&aacute;s all&aacute; de los acuerdos que pueda adoptar el G-20, obligados a mirar, subrayo, m&aacute;s hacia su interior que hacia el exterior, lo cierto es que a despecho de la derecha y sus aliados ?lo subrayo?, el Estado en muchas partes del mundo est&aacute; de regreso. Esperemos que pronto su intervenci&oacute;n sea a favor. ¿De qu&eacute;?, de lo m&aacute;s elemental, compa&ntilde;eras y compa&ntilde;eros: el bienestar, la igualdad y la inclusi&oacute;n de todos los mexicanos. Les puedo asegurar que no hay opciones. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Queremos saludar a invitados de la delegaci&oacute;n Miguel Hidalgo, y estudiantes y habitantes del estado de Veracruz, que el d&iacute;a de hoy nos acompa&ntilde;an a invitaci&oacute;n de nuestros compa&ntilde;eros, la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez y el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez. Sean todos ustedes bienvenidos. Adelante, diputado.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, M&eacute;xico tiene una larga tradici&oacute;n diplom&aacute;tica. Desde nuestro inicio como naci&oacute;n M&eacute;xico privilegi&oacute; la diplomacia para dirimir los conflictos con otras naciones.</P>

<P>Despu&eacute;s de las traum&aacute;ticas invasiones norteamericana y francesa, la frase acu&ntilde;ada por Ju&aacute;rez: &quot;Entre los individuos como entre las naciones, el respeto al derecho ajeno es la paz&quot;, es una de las premisas de la pol&iacute;tica exterior de nuestro pa&iacute;s.</P>

<P>Es por ello que la participaci&oacute;n de las organizaciones internacionales tiene una virtud para nuestro pa&iacute;s; podemos estar en las tareas fundamentales de las relaciones multilaterales y mantener un apego al derecho internacional sobre los principios de no intervenci&oacute;n y autodeterminaci&oacute;n de las naciones.</P>

<P>Hay una tradici&oacute;n, a partir de la posguerra, en llevar a mecanismos de discusi&oacute;n asuntos de competencia internacional que dif&iacute;cilmente pudieran resolverse en la ONU o en los acuerpamientos continentales.</P>

<P>Dos elementos han marcado esta nueva forma de ejercer la diplomacia internacional: el cambio en el equilibrio mundial y el agrupamiento en las naciones en los bloques regionales, que dieron pauta a una voz nueva en el concierto internacional a los pa&iacute;ses en desarrollo.</P>

<P>Para poder dar cabida a un mundo multipolar se han desarrollado mecanismos multilaterales que permiten ahora, para que vivamos con bloques multinacionales como en la Uni&oacute;n Europea, como el TLC de Am&eacute;rica del Norte y generar consensos.</P>

<P>Los mecanismos que antes fueron planteados como el respaldo o alguno de los dos grandes bloques de Estados Unidos y la URSS, como el Grupo de los 77 o el Grupo de los Pa&iacute;ses No Alineados, se ha ido sustituyendo por mecanismos donde la diplomacia mundial ha tenido que forjar otras formas de atender los asuntos multilaterales.</P>

<P>Desde este agrupamiento surgi&oacute; el G-15 en 1989, integrado con pa&iacute;ses de Latinoam&eacute;rica, &Aacute;frica y Asia, alrededor de metas comunes para estimular el crecimiento y la prosperidad de los pa&iacute;ses m&aacute;s desarrollados que crearon el G-8, que desde 1988 se re&uacute;nen Estados Unidos, Jap&oacute;n, Alemania Occidental, Italia, Francia, Reino Unido, Canad&aacute; y Rusia.</P>

<P>La formaci&oacute;n del Grupos de los 20 fue prevista en la reuni&oacute;n Cumbre de G-7 realizada en Col&oacute;n, en junio de 1999, con el objetivo de estudiar, examinar y promover las deliberaciones entre los principales pa&iacute;ses industriales y de los mercados emergentes sobre aspectos de pol&iacute;tica que guarda la relaci&oacute;n con la promoci&oacute;n de la estabilidad financiera internacional y procura abordar aspectos que van m&aacute;s all&aacute; de las responsabilidades de una sola organizaci&oacute;n.</P>

<P>Todos estos mecanismos multilaterales son importantes, pero en particular el G-20 tiene relevancia, porque lleva a los pa&iacute;ses del G-8 a compartir sus posturas con los pa&iacute;ses emergentes.</P>

<P>M&eacute;xico est&aacute; ah&iacute; por su importancia estrat&eacute;gica como econom&iacute;a n&uacute;mero 14. Su participaci&oacute;n en este grupo tiene que ver con la importancia econ&oacute;mica de nuestro pa&iacute;s y en el mundo.</P>

<P>En la &uacute;ltima reuni&oacute;n del G-20, en noviembre de 2008, han salido dos cuestiones fundamentales. Se puso fin a un periodo de casi 40 a&ntilde;os, en el cual Estados Unidos consideraba que el d&oacute;lar era su moneda, pero tambi&eacute;n el problema del resto del mundo, y se puso t&eacute;rmino a tres decenios de los cuales numerosos pa&iacute;ses occidentales consideraban que el Estado era el problema, no la soluci&oacute;n.</P>

<P>En el marco del G-20 se ha contenido ya la tendencia desreguladora con la que se hab&iacute;a enfocado durante los &uacute;ltimos 30 a&ntilde;os. La actividad de los mercados financieros, al conocer que la b&uacute;squeda de los rendimientos cada vez m&aacute;s elevados, la relajaci&oacute;n de la gesti&oacute;n de riesgos, la complejidad y opacidad de los productos financieros, el excesivo endeudamiento, la ligereza de las normas preventivas o la incapacidad de reguladores y supervisores nacionales, para hacerse a una idea de los riesgos latentes y sus ramificaciones sistem&aacute;ticas, se encuentran en la ra&iacute;z de la crisis mundial.</P>

<P>Adem&aacute;s, en este foro las principales econom&iacute;as del mundo se comprometieron a poner en marcha medidas de est&iacute;mulo, destinadas a impulsar el crecimiento. Hoy hay en el mundo una expectativa desconcentrada en el funcionamiento de estos mecanismos multilaterales.</P>

<P>Establecer una agenda de trabajo global y colectivo para salir de la crisis. El G-20 identific&oacute; acciones en su &uacute;ltima reuni&oacute;n, que son muy importantes para nuestro pa&iacute;s. La transparencia de los balances, los efectos proc&iacute;clicos de las normas contables, la adecuaci&oacute;n de los marcos regulatorios, la supervisi&oacute;n de actores y productos, hasta ahora no est&aacute;n sometidos a ellas.</P>

<P>Los requisitos de fondos propios para evitar el excesivo endeudamiento, la gesti&oacute;n de riesgos, la regulaci&oacute;n de las agencias de calificaci&oacute;n de riesgo, o la cooperaci&oacute;n internacional de la supervisi&oacute;n de entidades trasnacionales o de gesti&oacute;n de crisis.</P>

<P>M&eacute;xico tiene la obligaci&oacute;n de hacer, sobre todo en esos asuntos, propuestas para buscar un acuerdo en la Cumbre de Londres. Nuestra postura es que la participaci&oacute;n de M&eacute;xico en esta reuni&oacute;n de G-20 deba impulsar la redistribuci&oacute;n del poder en las instituciones financieras, surgidas de Bretton Woods como del Fondo Monetario Internacional o del Banco Mundial, o en las instituciones m&aacute;s modernas como el Foro para la Estabilidad Financiera, por sus siglas FSF, para que los pa&iacute;ses emergentes dispongan de una representaci&oacute;n m&aacute;s acorde con su peso e influencia en la econom&iacute;a mundial.</P>

<P>Nuestro pa&iacute;s, como la totalidad de las econom&iacute;as emergentes, est&aacute; sufriendo los efectos de esta crisis. Nuestra postura es que M&eacute;xico, en la pol&iacute;tica de Estado, donde estemos involucrados los poderes de la uni&oacute;n, se asuma la emergencia de construir un sistema financiero mejor regulado y supervisado.</P>

<P>Un sistema donde el apalancamiento se atenga a los determinados l&iacute;mites, en el que los derivados a los <I>hedge founds</I> estar&aacute;n sometidos a mayores transparencias y control, donde la valoraci&oacute;n de los riesgos sea m&aacute;s rigurosa y la coordinaci&oacute;n entre supervisores produzca una mayor capacidad de detecci&oacute;n y correcci&oacute;n de riesgos, incluidos los de car&aacute;cter sistem&aacute;tico.</P>

<P>El plan de acci&oacute;n delineado por la cumbre del G-20, de Washington, es una gran oportunidad para que nuestro pa&iacute;s asuma una postura destacada. En esta agenda se plantea el fortalecimiento de la transparencia, de la regulaci&oacute;n y la cooperaci&oacute;n internacional y mercados financieros; la reforma del Fondo Monetario Internacional y la reforma del Banco Mundial as&iacute; como de los bancos regionales de desarrollo.</P>

<P>Mi grupo parlamentario, el Partido Revolucionario Institucional, sostiene que M&eacute;xico debe de recuperar su posici&oacute;n mundial con una pol&iacute;tica de mayor visibilidad, liderazgo regional y apeg&aacute;ndonos a los principios hist&oacute;ricos de nuestra diplomacia. Su intervenci&oacute;n debe ser firme en la definici&oacute;n de las nuevas reglas, y las instituciones y &oacute;rganos encargados de velar por la estabilidad financiera internacional.</P>

<P>Esa debe de ser la postura de esta soberan&iacute;a y esperamos que el Ejecutivo informe a los legisladores de sus avances en su participaci&oacute;n en estos importantes mecanismos multilaterales. Por su atenci&oacute;n, much&iacute;simas gracias. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Se pide a la Secretaria que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados, con el permiso del diputado Juan Guerra.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 384 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen hasta de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Con su permiso, ciudadana presidenta. Compa&ntilde;eras y compa&ntilde;eros, est&aacute; fuera de discusi&oacute;n la importancia de que M&eacute;xico asista a estas reuniones de las econom&iacute;as m&aacute;s desarrolladas y de las econom&iacute;as emergentes, aunque algunas, como la mexicana, creo que podr&iacute;an ser descendentes, pero que as&iacute; se les llama en el l&eacute;xico internacional.</P>

<P>Pero la pregunta que debe de flotar en el aire es: ¿a qu&eacute; va M&eacute;xico a esa reuni&oacute;n?, ¿qu&eacute; prop&oacute;sitos, qu&eacute; objetivos, qu&eacute; tareas, qu&eacute; intereses animan la visita, la presencia de Calder&oacute;n en esa tan importante reuni&oacute;n para el mundo?</P>

<P>Sarkozy dice claramente que quiere resultados, que quiere una nueva regulaci&oacute;n de las finanzas en el mundo. En M&eacute;xico, no hemos escuchado qu&eacute; es lo que realmente quiere el gobierno de Calder&oacute;n.</P>

<P>Con una nueva regulaci&oacute;n de las finanzas, se est&aacute; poniendo en cuesti&oacute;n hasta el patr&oacute;n d&oacute;lar, que sirve de reservas monetarias a las econom&iacute;as del mundo. Es un asunto tambi&eacute;n ya planteado por China y, obviamente. el tipo, el car&aacute;cter de los criterios y funcionamiento, y de pr&eacute;stamos y apalancamientos que dan los organismos financieros internacionales.</P>

<P>Est&aacute; claro lo que est&aacute; peleando Sarkozy, y en M&eacute;xico, como no se dice nada por lo que vemos, pues fue a pedir prestado 30 o 40 mil millones al Fondo Monetario Internacional y, por lo que sale hoy en los peri&oacute;dicos, fue a pedir apoyo para que los extranjeros vengan a apoyarnos; ni siquiera a invertir, ni siquiera porque les convenga, a apoyarnos porque necesitamos apoyo en materia de petr&oacute;leo.</P>

<P>Lo que no est&aacute; claro es cu&aacute;l es la agenda de nuestro pa&iacute;s. Por a&ntilde;os hemos padecido una regulaci&oacute;n y un tutelaje del Fondo Monetario Internacional, donde nuestros secretarios de Hacienda, antes de ser avalados en M&eacute;xico, son avalados por organismos internacionales. Van y hacen su diplomado en el Fondo Monetario Internacional, van y ocupan alguna posici&oacute;n y luego son las mejores autoridades financieras para este pa&iacute;s.</P>

<P>Por a&ntilde;os estos organismos como el Fondo Monetario Internacional nos han exigido que mantengamos una pol&iacute;tica de mercado abierta, que no planifiquemos econom&iacute;a, que no veamos crecimiento econ&oacute;mico, que no pensemos en mercado interno porque tampoco debemos tener econom&iacute;a nacional.</P>

<P>Y hemos sido los m&aacute;s obedientes, los m&aacute;s disciplinados, los m&aacute;s cumplidores. Luego nos quejamos de que los pa&iacute;ses desarrollados son demasiado proteccionistas y les hemos querido dar hasta lecciones de c&oacute;mo nosotros s&iacute; somos dogm&aacute;ticos del mercado y seguimos a pie juntillas todas las recomendaciones del Fondo Monetario, que no se aplican en los pa&iacute;ses y en las econom&iacute;as desarrolladas.</P>

<P>Hoy todo indica que es la misma mentalidad, esa mentalidad de subordinaci&oacute;n, esa mentalidad de acatamiento, esa mentalidad que nos hace empleados hasta de estos organismos los que enarbola all&aacute; el se&ntilde;or Calder&oacute;n, porque aunque no dice nada, los hechos est&aacute;n.</P>

<P>Y si lo relacionamos con las iniciativas que nos manda aqu&iacute;, aqu&iacute; nos est&aacute; mandando modificar la Ley de Adquisiciones y de Obras P&uacute;blicas para que no haya contenido nacional, para que las cosas se compren en el extranjero.</P>

<P>Es decir, esta pol&iacute;tica es un sometimiento. Cuando el mundo discute otras cosas, aqu&iacute; lo que se dice es: hay que seguir siendo los m&aacute;s aplicados, y perd&oacute;n, damos pena ajena. Vamos hasta a mendigar all&aacute; pr&eacute;stamos que se pueden solicitar de otras esferas, pero parece ser que &eacute;sa es la l&oacute;gica.</P>

<P>Luego no falta quien aqu&iacute;, en un af&aacute;n justificatorio, diga: oye, pero la crisis nos lleg&oacute; de fuera. Y c&oacute;mo no, si todo lo que producimos es para exportarlo a Estados Unidos y ese mercado est&aacute; comprimido; si dependemos de importaciones de Estados Unidos de las pocas cosas que hacemos. Pues de d&oacute;nde pod&iacute;a llegar, cuando no hay una industria nacional, cuando no hay una econom&iacute;a nacional.</P>

<P>Y, ¿por qu&eacute; se deval&uacute;a nuestra moneda? Pues porque no hay activos en este pa&iacute;s que soporten el valor de esa moneda, aunque haya reservas.</P>

<P>Puntualizo que me parece muy grave que sigamos sin tener objetivos y sin tener una pol&iacute;tica econ&oacute;mica. En lugar de estar pensando que la crisis es una oportunidad para desarrollarnos, en lugar de ir a defender que el fondo y los organismos financieros internacionales no sigan imponiendo medidas draconianas a la hora de otorgar pr&eacute;stamos, en lugar incluso de estar pensando c&oacute;mo se desarrolla nuestra industria nacional y c&oacute;mo somos m&aacute;s competitivos en el mundo, y qu&eacute; aspectos en ese sentido discutimos, francamente, lo digo as&iacute;, no es m&aacute;s que una pena enorme.</P>

<P>Se va a pedir dinero, no para crecer la industria nacional, no para hacer una econom&iacute;a nacional, para seguir subsidiando el saqueo de d&oacute;lares de este pa&iacute;s que est&aacute;n saqueando los bancos que est&aacute;n en manos extranjeras.</P>

<P>Y cuando ahorita est&aacute;n violentando la ley, aqu&iacute; el secretario de Hacienda lo que ve es c&oacute;mo los protege m&aacute;s, en lugar de ver una oportunidad de que mexicanos puedan tener esos bancos, de que sirvan para un desarrollo, lo que se est&aacute; viendo es c&oacute;mo se protegen m&aacute;s.</P>

<P>El Banco de M&eacute;xico nos miente de que en las reservas no hay peligro y hoy esa solicitud de cr&eacute;dito de 30 mil a 40 mil millones de d&oacute;lares nos revela que estamos en un peligro de quedarnos sin reservas y ese apalancamiento es precisamente para inhibir ese saqueo que est&aacute; ocurriendo con bancos espa&ntilde;oles o con bancos de Estados Unidos.</P>

<P>En lugar de ver c&oacute;mo el asunto energ&eacute;tico puede ser una palanca de desarrollo nacional, el se&ntilde;or Felipe Calder&oacute;n va a implorar que nos apoyen, como si los empresarios estuvieran para apoyar y no para ganar, y no para ver si les conviene o no la inversi&oacute;n.</P>

<P>Entonces la pregunta que yo les hago, al partido que gobierna, ¿a qu&eacute; va el se&ntilde;or Calder&oacute;n, si no es a dar pena ajena? ¿Cu&aacute;les son las propuestas de este pa&iacute;s? ¿Hacia d&oacute;nde va este pa&iacute;s?</P>

<P>Quisieran que la crisis fuera solamente un mal sue&ntilde;o, una pesadilla, ma&ntilde;ana se despiertan, M&eacute;xico siendo el pa&iacute;s dependiente, subordinado al Fondo Monetario Internacional y que Estados Unidos nos salve, por eso recurrimos tanto a discursos como: &quot;Oye, qu&eacute; est&aacute; haciendo Barack Obama&quot; No aprendemos lo que dijo la abuela de Barack Obama, keniana; cuando le preguntaron ¿oye, c&oacute;mo le va a ir a Kenia? Pues &eacute;l es de Estados Unidos y yo de Kenia, creo que es la misma cosa.</P>

<P>Sigue la cultura en el gobierno de ver qui&eacute;n los salva, porque no tienen ni idea, ni rumbo, ni prop&oacute;sito, y todav&iacute;a no sabemos a qu&eacute; va el se&ntilde;or Calder&oacute;n y cu&aacute;les son sus propuestas, que no sea dar pena ajena de ir a pedir prestado, a implorar apoyos tambi&eacute;n que nos salven las petroleras brit&aacute;nicas. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Tiene el uso de la palabra la diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas.</P>

<B><P>La diputada Susana Sarah&iacute; Carrasco C&aacute;rdenas:</B> Gracias, presidenta. La participaci&oacute;n de M&eacute;xico en la Cumbre del G-20, en Londres, significa una gran oportunidad para discutir y deliberar en conjunto pa&iacute;ses industrializados y econom&iacute;as emergentes diversas alternativas, especialmente para paliar los graves efectos de la crisis global en los pa&iacute;ses.</P>

<P>Se trata, sin duda, de un momento importante para la definici&oacute;n multilateral de estrategias comunes, hacia la complejidad de los mercados financieros, su protecci&oacute;n y el papel que jugar&aacute;n las instituciones financieras internacionales.</P>

<P>Hay quienes con corta visi&oacute;n quisieran el aislamiento para M&eacute;xico y dejar de participar en este tipo de foros y cumbres, que parecieran meros actos de diplomacia. Sin embargo, nosotros pensamos que no podemos ni debemos, por ning&uacute;n motivo, asumir una posici&oacute;n de confinamiento u ostracismo, especialmente cuando la crisis nos compete o nos afecta a todos los miembros de la comunidad mundial.</P>

<P>No es posible, en estos momentos, solamente mirar los toros desde la barrera, es oportuno acudir a la Cumbre del G-20, a cumplir con una agenda propositiva como lo es la de M&eacute;xico; que los pa&iacute;ses industrializados, principalmente, establezcan pol&iacute;ticas fiscales y monetarias m&aacute;s agresivas para impulsar la demanda agregada; que los programas de reestructuraci&oacute;n de los sistemas financieros se instrumenten de una manera m&aacute;s expedita.</P>

<P>De igual forma se pretende apoyar decididamente a los organismos financieros internacionales: Fondo Monetario Internacional, Banco Mundial, Banco Interamericano y de Desarrollo, y otros bancos regionales de desarrollo, para que desarrollen nuevos instrumentos m&aacute;s flexibles y dotarlos de los recursos financieros suficientes para prestar a los pa&iacute;ses emergentes y a los pa&iacute;ses en desarrollo.</P>

<P>M&eacute;xico ha planteado la necesidad de establecer reglas y principios que promuevan la solidez del capital de las instituciones, que permitan a las instituciones financieras estar en posici&oacute;n de hacer frente a futuros periodos de estr&eacute;s y den certeza a los mercados financieros, as&iacute; como ampliar el per&iacute;metro de la regulaci&oacute;n a las instituciones e instrumentos con poca o nula regulaci&oacute;n.</P>

<P>En primera instancia, se deben identificar los riesgos espec&iacute;ficos y determinar el &oacute;rgano internacional que deber&aacute; ser responsable de establecer las reglas y principios para evitar efectos negativos.</P>

<P>Tambi&eacute;n, ha planteado la necesidad de establecer lineamientos claros para la regulaci&oacute;n de las agencias calificadoras de cr&eacute;dito como regulaci&oacute;n secundaria de instituciones financieras que dependen de su confiabilidad.</P>

<P>Se ha planteado en M&eacute;xico la necesidad de establecer un c&oacute;digo de conducta para prestadores de servicios financieros para nuestro pa&iacute;s. Este rubro tiene importancia significativa ya que enmarcar&iacute;a los principios de la relaci&oacute;n entre una instituci&oacute;n financiera y sus clientes.</P>

<P>Tambi&eacute;n se busca, a partir de la cumbre, mejorar los esquemas de regulaci&oacute;n y supervisi&oacute;n de mercados, productos e instituciones financieros, as&iacute; como fortalecer los esquemas de cooperaci&oacute;n internacional en esta materia.</P>

<P>Y no podemos dejar a un lado por su relevancia otros temas, tales como el de la agenda verde, que el presidente Calder&oacute;n defender&aacute; en la cumbre para continuar con los compromisos de los pa&iacute;ses en materia ambiental.</P>

<P>El de mantener los compromisos de los pa&iacute;ses donantes para contribuir a alcanzar las metas de desarrollo del milenio, para reiterar el compromiso para mantener mercados abiertos y el rechazo a cualquier forma de proteccionismo.</P>

<P>¿A alguien le parecen menores estos temas? ¿Alguien cree que la b&uacute;squeda de alternativas para abatir las crisis financieras no es importante? ¿O la protecci&oacute;n al medio ambiente a nivel global, o por parte de las naciones consideradas como las m&aacute;s industrializadas, que desde la misma forma son las que m&aacute;s han da&ntilde;ado al planeta?</P>

<P>Hablemos de M&eacute;xico. Para nosotros, la crisis financiera que afecta los bolsillos de los mexicanos al interior y de los que est&aacute;n en el extranjero no es un asunto para minimizarse. El gobierno mexicano debe, sin duda alguna, ser parte de las estrategias para combatir el problema.</P>

<P>Mucho se ha dicho que esta crisis por la que atravesamos da&ntilde;a en mayor medida a las familias de menores ingresos. Por ello no podemos quedarnos de brazos cruzados y quedarnos a nuestra suerte mientras los dem&aacute;s pa&iacute;ses acuerdan sistemas de protecci&oacute;n y fortalecimiento a las finanzas y las econom&iacute;as.</P>

<P>De la misma forma, debemos ser copart&iacute;cipes con las naciones industrializadas o emergentes para ver hacia adelante y que los frutos del di&aacute;logo y el consenso se vean reflejados en nuestra econom&iacute;a interna, en el dinamismo del mercado y en la solidez de las divisas.</P>

<P>De igual forma, a los legisladores del PAN no nos parecen menos importantes los asuntos medioambientales; por el contrario, sabemos que se trata de los temas del siglo XXI, y son los problemas que debemos encarar de forma contundente y cohesionada.</P>

<P>De nada sirven los esfuerzos regionales como los que hacen M&eacute;xico u otros pa&iacute;ses, si el resto del orbe no pone en su parte en la definici&oacute;n y puesta en marcha de estrategias mundiales.</P>

<P>Debemos entender que hay la posibilidad en estos foros, porque M&eacute;xico es visto en el exterior como un pa&iacute;s con gran potencial de desarrollo, a diferencia de aquellos que en el interior ven las cosas de forma pesimista. Debemos aprovechar las oportunidades que tenemos para dar nuestra voz y enriquecernos de las experiencias de unos y otros. </P>

<P>Debemos ser conscientes de las ventajas que esto significa, porque creemos que es mejor participar en la toma de decisiones que simplemente ser receptores de los acuerdos ajenos. Dejemos a un lado las visiones retr&oacute;gradas y aspiremos convencidos de ello a fortalecer a M&eacute;xico con todos los instrumentos que haya a nuestra disposici&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada federal Aracely Escalante Jasso.</P>

<P>Palacio Legislativo, abril 1o. de 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva, presente.</P>

<P>Por este conducto, y con fundamento en lo dispuesto en el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y dem&aacute;s relativos del Reglamento para el Gobierno Interior del honorable Congreso General de los Estados Unidos Mexicanos, me permito solicitar licencia por tiempo indefinido para separarme de mi cargo, como diputada federal, a partir del d&iacute;a 2 del mes de abril del a&ntilde;o en curso.</P>

<P>Lo hago de su conocimiento para los efectos a que haya lugar, con el prop&oacute;sito de que se realicen todos los tr&aacute;mites conducentes.</P>

<P>Sin otro particular, aprovecho la ocasi&oacute;n para reiterarle las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, diputada Aracely Escalante Jasso. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Araceli Escalante Jasso, para separarse de sus funciones como diputada federal electa en la tercera circunscripci&oacute;n plurinominal, a partir del 2 de abril de 2009.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica; movimientos en las comisiones.</P>

<P>Que el diputado Rafael Pl&aacute;cido Ramos Becerril cause baja como integrante en las Comisiones de Fomento Cooperativo y Econom&iacute;a Social, de la Funci&oacute;n P&uacute;blica, de Seguridad Social; y del Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que el diputado Mois&eacute;s Gil Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Mois&eacute;s Gil Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Mois&eacute;s Gil Ram&iacute;rez cause alta como integrante en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Mois&eacute;s Gil Ram&iacute;rez cause alta como secretario en la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Que el diputado Mois&eacute;s Gil Ram&iacute;rez cause alta como presidente en el Grupo de Amistad M&eacute;xico-Montenegro.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted, atentamente diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a del Carmen Valenzuela Staats, Julieta Pacheco G&oacute;mez y Ernesto de la Cruz Jim&eacute;nez para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico, y en su Consulado en Hermosillo, Sonora, respectivamente.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al ciudadano Sergio Romero Escalante para prestar servicios en la Embajada de la Rep&uacute;blica Federal de Alemania en M&eacute;xico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Quedan de primera lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de las Comisiones Unidas de Gobernaci&oacute;n y de Radio, Televisi&oacute;n y Cinematograf&iacute;a, por el que se desecha la iniciativa con proyecto de decreto que adiciona el art&iacute;culo 59 de la Ley Federal de Radio y Televisi&oacute;n. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez  Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Gobernaci&oacute;n, por el que se desecha la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental; y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Salud, por el que se desecha la iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 177 de la Ley General de Salud. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico; de Energ&iacute;a; y de Desarrollo Social, por el que se desecha la iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 52 de la Ley General de Asentamientos Humanos y un p&aacute;rrafo al art&iacute;culo 6o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 39, p&aacute;rrafo dos, fracci&oacute;n XXV de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XLI, numeral dos del art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desechan diversas iniciativas con proyecto de decreto que reforman y adicionan diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 39, fracci&oacute;n XL de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela; </B>Dictamen de la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la minuta con proyecto de decreto que reforma el art&iacute;culo 181 de la Ley de la Propiedad Industrial. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos por el que se desecha la minuta con proyecto de decreto que adiciona las fracciones XIII y XIV al art&iacute;culo 75, y III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, por el que se desecha la minuta con proyecto de decreto que adiciona los p&aacute;rrafos cuatro al siete del art&iacute;culo 133, y se adiciona un art&iacute;culo 136 a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desecha la minuta con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 7o., y adiciona dos p&aacute;rrafos al art&iacute;culo 2o. de la Ley General de Educaci&oacute;n. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desecha la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 21 y 23 de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior. Es cuanto, ciudadana presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan. Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadana presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo, arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere a los dos &uacute;ltimos dict&aacute;menes, devu&eacute;lvanse a la C&aacute;mara de Senadores para los efectos de fracci&oacute;n D, del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Le pido a la Secretar&iacute;a que d&eacute; lectura al segundo oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 31 de marzo 2009.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Enrique Iragorri Dur&aacute;n cause baja como secretario de la Comisi&oacute;n de Transportes.</P>

<P>Que el diputado Felipe Gonz&aacute;lez Ruiz cause baja como integrante para ocupar la secretar&iacute;a de la Comisi&oacute;n de Transportes.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza. Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada. El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados<B>.</P>
</B>
<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Desarrollo Social, por el que se exhorta al titular de la Secretar&iacute;a de la Desarrollo Social a que env&iacute;e a esta soberan&iacute;a el padr&oacute;n detallado de beneficiarios del programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Justicia, para exhortar a la Procuradur&iacute;a General de la Rep&uacute;blica a que informe de las acciones emprendidas en contra del robo de energ&iacute;a el&eacute;ctrica y de petr&oacute;leo, as&iacute; como sus derivados. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Justicia, por los que la C&aacute;mara de Diputados ratifica su compromiso con la protecci&oacute;n del libre desarrollo de la personalidad y la dignidad de las personas. Respalda y suscribe la Declaraci&oacute;n Tabasco signada en el marco del Segundo Seminario Internacional <I>Mejores pr&aacute;cticas para combatir la trata de personas</I>. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Justicia, por el que se exhorta a los titulares de la Procuradur&iacute;a General de la Rep&uacute;blica, de las Procuradur&iacute;as Generales de Justicia de las entidades federativas y del Distrito Federal a actualizar el marco jur&iacute;dico de la Conferencia Nacional de Procuraci&oacute;n de Justicia. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Derechos Humanos, por el que solicita al presidente de la Comisi&oacute;n Nacional de los Derechos Humanos, as&iacute; como a los titulares de los organismos de Derechos Humanos en cada una de las entidades federativas, que implementar programas de capacitaci&oacute;n en la materia dirigidos al personal de las instituciones policiales de los municipios con presencia de poblaci&oacute;n ind&iacute;gena. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Derechos Humanos, por el que se exhorta a las autoridades a respetar los derechos humanos de los migrantes centroamericanos. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Derechos Humanos, por el que se exhorta a los Congresos de las entidades federativas a que armonicen su legislaci&oacute;n con los tratados internacionales en materia de discriminaci&oacute;n y protecci&oacute;n de los derechos humanos. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Derechos Humanos, por el que se exhorta al Poder Ejecutivo federal y a los ejecutivos locales, a que contin&uacute;en respetando y garantizando la labor que realizan las y los defensores de los derechos humanos en M&eacute;xico. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se exhorta al Ejecutivo federal a que se actualice el Reglamento de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y pasa para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Salud, por el que se exhorta a las autoridades educativas y sanitarias de los tres &oacute;rdenes de gobierno, a fortalecer los programas para prevenir las adicciones en los ni&ntilde;os y j&oacute;venes que cursan la educaci&oacute;n b&aacute;sica y media superior. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, por el que se solicita al titular del Poder Ejecutivo federal declare el 20 de enero de cada a&ntilde;o, como el D&iacute;a Nacional para Erradicar la Pobreza. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y pasa para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dictamen de la Comisi&oacute;n de Energ&iacute;a, por el que se exhorta a la Secretar&iacute;a de Energ&iacute;a a que defina de manera urgente los t&eacute;rminos en que se habr&aacute;n de concretar los objetivos, estrategias y l&iacute;neas de acci&oacute;n del Programa Sectorial de Energ&iacute;a 2007-2012. Es cuanto, presidenta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y pasa para su votaci&oacute;n econ&oacute;mica en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo, comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a son proposiciones con punto de acuerdo. Esta presidencia recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se solicita al Ejecutivo federal para que a trav&eacute;s de la Sagarpa y Conapesca implemente un plan de rescate para las zonas afectadas por la plaga del pez Plecos, en el estado de Tabasco, suscrito por los diputados Silvestre &Aacute;lvarez Ram&oacute;n y Carlos Orsoe Morales V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, proposici&oacute;n con punto de acuerdo por el que se exhorta al Congreso del Estado de Yucat&aacute;n a que admita la demanda de juicio pol&iacute;tico presentada en contra del licenciado Jorge Victoria Maldonado, presidente de la Comisi&oacute;n de Derechos Humanos del Estado de Yucat&aacute;n. T&uacute;nese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario Convergencia, proposici&oacute;n con punto de acuerdo por el que se exhorta a las autoridades deportivas de las entidades federativas y del Distrito Federal a que se le d&eacute; un trato con respeto al atleta con discapacidad y se le preste el apoyo necesario en el desarrollo de sus actividades deportivas. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Se recibi&oacute; del diputado Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que la C&aacute;mara de Diputados acuerda interponer controversia constitucional ante la Suprema Corte de Justicia de la Naci&oacute;n, contra el Poder Ejecutivo federal, por actos que violan lo establecido en el art&iacute;culo 13 de la Ley de Instituciones de Cr&eacute;dito, en el caso City Group Banamex. T&uacute;rnese a la Mesa Directiva.</P>

<P>Se recibi&oacute; del diputado Santiago L&oacute;pez Becerra, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes a que  formalice la pr&oacute;rroga del permiso para el uso de radiofrecuencias a empresas ferrocarrileras. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; del diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo, por el que se exhorta al gobierno federal para que instruya a la Secretar&iacute;a de Gobernaci&oacute;n, a la Secretar&iacute;a de Relaciones Exteriores, a la Semarnat, as&iacute; como al Conacyt que investiguen, en el &aacute;mbito de su competencia, sobre el proyecto de investigaci&oacute;n denominado &quot;M&eacute;xico Ind&iacute;gena&quot; e informen en breve a esta soberan&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n con opini&oacute;n de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo, por el que se exhorta a la Secretar&iacute;a de Salud para que establezca criterios claros de estructura, funcionamiento y atenci&oacute;n en los servicios de terapia intensiva, suscrito por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, de Alternativa, proposici&oacute;n con punto de acuerdo, por el que se exhorta al Ejecutivo federal que dicte las medidas conducentes a efecto de que se traslade el Archivo General de la Naci&oacute;n a un edificio apropiado, ubicado en un lugar que re&uacute;na las caracter&iacute;sticas necesarias para la conservaci&oacute;n cient&iacute;fica de los documentos que en &eacute;l se guardan, para evitar su desintegraci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, de Alternativa, proposici&oacute;n con punto de acuerdo, por el que se exhorta al Poder Ejecutivo del estado de M&eacute;xico que ordene la erecci&oacute;n de un monumento a la memoria del doctor Gustavo Baz Prada, en el Paseo Tollocan, municipio de Toluca, Estado de M&eacute;xico. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, de Alternativa, proposici&oacute;n con punto de acuerdo, por el que se exhorta al titular de la Secretar&iacute;a de Salud para que informe a la ciudadan&iacute;a los nombres y marcas de alimentos, bebidas y nieves que tengan sustituto del az&uacute;car por edulcorantes que puedan ser consumidos por diab&eacute;ticos y epil&eacute;pticos, o por personas que deseen controlar el peso corporal, sin riesgo para la salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo, por el que se exhorta al Ejecutivo federal que implemente una pol&iacute;tica de dise&ntilde;o integral a efecto de impulsar la competitividad de las empresas y la generaci&oacute;n de empleos, suscrita por diputados integrantes de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico y de la Comisi&oacute;n de Econom&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Mois&eacute;s Gil Ram&iacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo, por el que se exhorta a la Asamblea Legislativa del Distrito Federal que revise la Ley de Establecimientos Mercantiles del Distrito Federal en lo relativo al sector turismo y al incremento en los niveles de desempleo. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Se recibi&oacute; de la diputada Beatriz Manrique Guevara, del Grupo Parlamentario del Partido Verde, proposici&oacute;n con punto de acuerdo, relativo al r&eacute;gimen de protecci&oacute;n especial del ma&iacute;z. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Agricultura y Ganader&iacute;a.</P>

<P>Se recibi&oacute; del diputado Fernando Enrique Mayans Canabal, del Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo, por el que se exhorta a los titulares de las Secretar&iacute;as de Econom&iacute;a, y de Trabajo y Previsi&oacute;n Social que implementen un plan integral que reactive la econom&iacute;a, frene el empleo e impulse la ocupaci&oacute;n en el pa&iacute;s. T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado Fernel G&aacute;lvez Rodr&iacute;guez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo, por el que se solicita la comparecencia del gerente estatal de Correos de M&eacute;xico en Chiapas, a fin de que informe sobre las anomal&iacute;as relativas a la violaci&oacute;n de los paquetes con faltantes de peso y contenido, denunciadas por la se&ntilde;ora Mercedes Chac&oacute;n Magchun, en la ciudad de Comit&aacute;n de Dom&iacute;nguez, Chiapas. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo, por el que se exhorta al juez tercero en materia penal, Miguel Hern&aacute;ndez Bautista, para que la sentencia que dicte a la ciudadana Magdalena Garc&iacute;a Soto observe la resoluci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n, suscrita por los diputados Camerino Eleazar M&aacute;rquez Madrid y Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Se turna a las Comisiones Unidas de Justicia y de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Rafael Franco Melgarejo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal, para que a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, reduzca y mantenga el precio del diesel y alcance acuerdos sobre tarifas. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo para condenar el antisemitismo, el racismo y otras formas de discriminaci&oacute;n y agresi&oacute;n racial y, de manera especial, el ataque a la sinagoga Marip&eacute;rez en Caracas, Venezuela, el pasado 30 de enero de 2008, y suscrito por los diputados Javier Calzada V&aacute;zquez y Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. T&uacute;rnese a las Comisiones Unidas de Relaciones Exteriores.</P>

<P>Se recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, proposici&oacute;n con punto de acuerdo por el que se solicita a los titulares de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, y de la Procuradur&iacute;a General de la Rep&uacute;blica, que informen a esta soberan&iacute;a respecto de la capitalizaci&oacute;n que diversos bancos han efectuado, as&iacute; como las repercusiones jur&iacute;dicas al respecto. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo, por el que se solicita la comparecencia del titular del Instituto Nacional de Antropolog&iacute;a e Historia para que informe respecto de los problemas referidos a su gesti&oacute;n como director de dicho instituto, suscrito por los diputados Aurora Cervantes Rodr&iacute;guez y Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD. Se turna a la Comisi&oacute;n de Cultura.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, proposici&oacute;n con punto de acuerdo por el que se exhorta al jefe del Gobierno del Distrito Federal, ordene el retiro de los sellos de suspensi&oacute;n de actividades de las obras de paso a desnivel en Ferrocarril de Cuernavaca y Ej&eacute;rcito Nacional en la delegaci&oacute;n Miguel Hidalgo. Se turna a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Santiago L&oacute;pez Becerra, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta a los tres &oacute;rdenes de gobierno, a que se&ntilde;alen en los Atlas o Mapas de Riesgo que los derechos de v&iacute;a, las v&iacute;as f&eacute;rreas, patios de maniobra y estaciones del Sistema Ferroviario Mexicano son zonas de alto riesgo y se tomen las medidas apropiadas. T&uacute;rnese a la Comisi&oacute;n de Transporte.</P>

<P>Se recibi&oacute; del diputado Miguel &Aacute;ngel Macedo Escart&iacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se solicita a la Comisi&oacute;n Nacional de Derechos Humanos que realice una investigaci&oacute;n a los Centros de Capacitaci&oacute;n Policiaca, federales y estatales, en el &aacute;mbito de su competencia. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo relativo a los incrementos en el pago del consumo de energ&iacute;a el&eacute;ctrica. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, proposici&oacute;n con punto de acuerdo por el que se exhorta al Gobierno del Estado de Oaxaca, firme el convenio de colaboraci&oacute;n para resarcir el da&ntilde;o causado a los socios defraudados por Sacriputla, Sociedad Cooperativa de Responsabilidad Limitada, en cumplimiento de la Ley que crea el Fideicomiso que Administra el Fondo para el Fortalecimiento de Sociedades Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que cancele el permiso a Banamex para operar como banco, suscrita por los diputados M&oacute;nica Fern&aacute;ndez Balboa, Aleida Alavez Ruiz, Rafael El&iacute;as S&aacute;nchez Cabrales y Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para que a trav&eacute;s de la Direcci&oacute;n General de Aduanas se vigile el desempe&ntilde;o de los funcionarios que laboran en las aduanas y se fortalezcan los programas y medidas de protecci&oacute;n a los peque&ntilde;os empresarios y al migrante. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, para presentar proposici&oacute;n con punto de acuerdo relativo a la designaci&oacute;n de Juan Molinar Horcasitas como nuevo secretario de Comunicaciones y Transportes. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Rolando Rivero Rivero, del Grupo Parlamentario del PAN, proposici&oacute;n con punto de acuerdo por el que solicita al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a, realice los ajustes necesarios a la pol&iacute;tica arancelaria en materia de productos sider&uacute;rgicos importados, con el objeto de proteger la Industria Sider&uacute;rgica Nacional. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la SCT destituya al titular del Centro SCT en el estado de Tlaxcala, asimismo investigue y, en su caso, sancione los presuntos actos de corrupci&oacute;n y negligencia por parte de dicho funcionario. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo por el que se exhorta a la SSP se proceda a la publicaci&oacute;n conforme a derecho del beneficio a la preliberaci&oacute;n de los ciudadanos Cirilo Ambrosio Antonio, Gregorio Enr&iacute;quez Mart&iacute;nez, Ricardo Mart&iacute;nez Henr&iacute;quez, Urbano Ruiz  Cruz, F&eacute;lix Pedro Hern&aacute;ndez Ju&aacute;rez y Arnulfo Estanislao Ram&iacute;rez Santiago, internos en el penal de Ixcotel, Oaxaca, suscrito por los diputados Oth&oacute;n Cuevas C&oacute;rdova y Carlos Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Agencia de Seguridad Federal se profundicen las investigaciones de las irregularidades detectadas en la ejecuci&oacute;n de los programas de Seguridad P&uacute;blica en el estado de Tlaxcala. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal rinda un informe detallado sobre el desempe&ntilde;o y los m&eacute;ritos de los funcionarios p&uacute;blicos responsables de las direcciones generales de aeron&aacute;utica civil y de ASA, as&iacute; como de su familiar recientemente nombrado comandante del Aeropuerto Internacional de Toluca. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la SEP incluya, en los programas educativos de nivel b&aacute;sico, la ense&ntilde;anza del idioma ingl&eacute;s y computaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Subcomisi&oacute;n de Ex&aacute;menes Previos, conformada por las Comisiones Ordinarias de Gobernaci&oacute;n y de Justicia, atiendan y elaboren el dictamen correspondiente a la demanda de juicio pol&iacute;tico en contra del gobernador del estado de Tlaxcala. T&uacute;rnese a la Subcomisi&oacute;n de Examen Previo.</P>

<P>Se recibi&oacute; del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Sedesol revise las reglas de operaci&oacute;n de operaci&oacute;n del Programa 70 y M&aacute;s, a fin de flexibilizarlas y adecuarlas a la realidad que afronta la poblaci&oacute;n objetivo. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Se recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que se exhorta a la Auditor&iacute;a Superior de la Federaci&oacute;n investigue las irregularidades detectadas en la ejecuci&oacute;n de los Programas de Educaci&oacute;n P&uacute;blica en el estado de Tlaxcala y, en su caso, aplique las sanciones correspondientes al titular del Ejecutivo Estatal. T&uacute;rnese a la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Sonido a la curul de la diputada Laura Ang&eacute;lica Rojas.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</B> (desde la curul): Muchas gracias, presidenta. Solamente para hacer una invitaci&oacute;n a todos los diputados y diputadas para que puedan visitar a los legisladores infantiles el d&iacute;a de hoy entre dos y tres de la tarde en el <I>lobby</I> del edificio E, y el d&iacute;a de ma&ntilde;ana tambi&eacute;n, han estado preguntando los legisladores infantiles. Han estado preguntando los legisladores infantiles que qui&eacute;n es su diputado y tienen mucho inter&eacute;s en poderlos saludar. As&iacute; que ojal&aacute; que se den un espacio para poder saludarlos. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. Los diputados han escuchado su invitaci&oacute;n, diputada. Queremos saludar y agradecer la presencia en este sal&oacute;n de sesiones, de un grupo de integrantes de la Asociaci&oacute;n de Redactores, Reporteros de Prensa, Chiapas, Asociaci&oacute;n Civil, que asisten a esta C&aacute;mara invitados por la diputaci&oacute;n federal del PRI, por el estado de Chiapas. La C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa con proyecto de decreto que reforma el art&iacute;culo 69, de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores. T&uacute;rnese a las comisiones unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>La Presidencia recibi&oacute; de la diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto para ordenar el muro de honor del Palacio Legislativo de San L&aacute;zaro por bloques hist&oacute;ricos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>La Presidencia recibi&oacute; iniciativa con proyecto de decreto que expide la Ley para el Consumo Sustentable de Bolsas de Uso Frecuente, suscrita por diputados del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute;, adem&aacute;s, del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, iniciativa con proyecto de decreto que reforma el art&iacute;culo 16, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Miguel &Aacute;ngel Macedo Escart&iacute;n, del Grupo Parlamentario del PRD, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, iniciativa con proyecto de decreto que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Ana Elisa P&eacute;rez Bola&ntilde;os, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 31, de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<B><P>La diputada Ana Elisa P&eacute;rez Bola&ntilde;os: </B>Con la venia de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores, hoy d&iacute;a la sobreproducci&oacute;n de equipos electr&oacute;nicos, como lo son televisores, est&eacute;reos, computadoras y celulares, entre otros, ha provocado que el tiempo de renovaci&oacute;n de &eacute;stos sea cada vez m&aacute;s breve. </P>

<P>Se calcula que cada dos a&ntilde;os y medio se adquiere un nuevo equipo o aparato, siendo esto un factor detonante en cuanto a costos e impactos ambientales.</P>

<P>¿Algunos de nosotros sabemos cu&aacute;l es el destino final de estos aparatos electr&oacute;nicos una vez desechados? Esta pregunta tiene varias respuestas. Nuestra frontera norte se ha convertido en un tiradero de desechos el&eacute;ctricos y electr&oacute;nicos.</P>

<P>Sin embargo, estos desechos, en t&eacute;rminos de volumen, equivale aproximadamente al 50 por ciento de lo que se produce anualmente, y &eacute;stos siguen sin contar con el manejo y tratamiento adecuados.</P>

<P>El problema con esta clase de desechos consiste en que al no tratarse o manejarse de modo adecuado, constituyen una peligrosa carga t&oacute;xica que amenaza la salud y el medio ambiente.</P>

<P>De acuerdo con la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, los residuos peligrosos se definen como aquellos que poseen algunas de las caracter&iacute;sticas de corrosividad, reactividad, explosividad, toxicidad, inflamabilidad o que contengan agentes infecciosos que les confiere peligrosidad, as&iacute; como envases, recipientes embalajes y suelos que hayan sido contaminados cuando se transfieren a otros sitios, de conformidad como lo establece esta ley.</P>

<P>La legislaci&oacute;n existente no ofrece experiencia alguna en la efectiva aplicaci&oacute;n del concepto de responsabilidad extendida del productor-importador que lo conjunte con los esfuerzos emprendidos en la materia por parte del gobierno, por lo que todav&iacute;a hace falta una se&ntilde;al decidida por parte de los diferentes sectores en cuanto a su disposici&oacute;n y compromiso por impulsar un plan de manejo sostenible y ambientalmente adecuado de los productos tecnol&oacute;gicos, el&eacute;ctricos y electr&oacute;nicos, una vez que estos hayan ca&iacute;do en desuso y puedan ser considerados como peligrosos.</P>

<P>Tal como lo apunta el art&iacute;culo 42 de la ley citada, la responsabilidad del manejo y disposici&oacute;n final de los residuos peligrosos corresponde a quien los genera; por tanto es indispensable que prevalezca el principio de <I>responsabilidad compartida de corresponsabilidad</I>.</P>

<P>Este principio es fundamental para poder establecer los mecanismos de gesti&oacute;n y manejo de estos residuos. De hecho es factible que empresas que ya est&aacute;n de alguna manera metidas en el reciclaje y la recuperaci&oacute;n de materiales ampl&iacute;en sus servicios y empiecen a gestionar residuos el&eacute;ctricos y electr&oacute;nicos.</P>

<P>Por ejemplo, a partir de 2006, en la Uni&oacute;n Europea, los fabricantes de equipos electr&oacute;nicos no pueden comercializar sus productos dentro de este continente si contienen plomo, mercurio, cadmio, cromo, entre otros, en cantidades superiores a las dictadas por la comunidad internacional en la materia competente.</P>

<P>Existen marcas pioneras en el manejo de la gesti&oacute;n ambiental al fabricar computadoras ecol&oacute;gicas con una placa de circuitos carentes de hal&oacute;genos y antimonio. Es decir, han comenzado a retirar los materiales t&oacute;xicos de sus ordenadores; y a partir de este a&ntilde;o eliminar&aacute;n las sustancias para retardar el fuego basados en bromo y los PVC.</P>

<P>Asimismo, han participado en el lanzamiento de una nueva directiva en la Uni&oacute;n Europea denominada &quot;basura de equipos el&eacute;ctricos y electr&oacute;nicos&quot;, la cual obliga a la recolecci&oacute;n y reciclaje de residuos electr&oacute;nicos. En M&eacute;xico, sin embargo, en el mejor de los casos, los artefactos terminan apilados en bodegas o simplemente van a parar a la basura o a los rellenos sanitarios.</P>

<P>Datos arrojados por la consultora Ipsos Mori<I> </I>revelaron que de mil encuestados en el pa&iacute;s s&oacute;lo 43 por ciento de ellos sab&iacute;an que las computadoras y otros aparatos el&eacute;ctricos contienen materiales peligrosos para la salud y el entorno.</P>

<P>Por su parte, el consumidor debe comprometerse a que los desechos de equipos o aparatos, despu&eacute;s de cumplir una vida &uacute;til, lleguen a una disposici&oacute;n adecuada y ambientalmente amigable que no da&ntilde;e su propia salud; y, las empresas, obligarse a manejar y procesar los residuos de la mejor manera posible, preferiblemente con tecnolog&iacute;a de punta para as&iacute; garantizar el cierre de los ciclos de los materiales a trav&eacute;s de una gesti&oacute;n responsable y sostenible.</P>

<P>En Nueva Alianza estamos convencidos que la promoci&oacute;n y concertaci&oacute;n con representantes de organismos privados y sociales en relaci&oacute;n a la formulaci&oacute;n y empleo de los planes de manejo, pertinentes para los distintos residuos que generen y sean de su competencia, es una de las tareas primordiales a emprender en aras de un desarrollo ambiental sustentable que d&eacute; rumbo y certeza a las futuras generaciones.</P>

<P>Por ello, los residuos tecnol&oacute;gicos provenientes de las industrias de la inform&aacute;tica, as&iacute; como los productos el&eacute;ctricos y electr&oacute;nicos de fabricantes cuando sean considerados como peligrosos, deben ser contemplados en el art&iacute;culo 31, como sujetos a un plan de manejo.</P>

<P>En mi calidad de integrante del Grupo Parlamentario de Nueva Alianza, por las consideraciones expuestas y fundadas, someto a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de</P>

<P>Decreto por la que se adiciona una fracci&oacute;n VI al art&iacute;culo 31 de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<P>&Uacute;nico. Se adiciona una fracci&oacute;n VI al art&iacute;culo 31 de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos, y se recorre subsecuentemente la numeraci&oacute;n de la fracci&oacute;n VI y siguientes vigentes, para quedar como sigue:</P>

<P>Art&iacute;culo 31. Estar&aacute;n sujetos a un plan de manejo los siguientes residuos peligrosos: los productos usados, caducos, retirados del comercio o que se desechen y est&eacute;n clasificados como tales en la Norma Oficial Mexicana correspondiente.</P>

<P>Fracci&oacute;n VI. Desechos tecnol&oacute;gicos, el&eacute;ctricos y electr&oacute;nicos, cuando sean considerados como peligrosos. Muchas gracias. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra el diputado Juan Victoria Alva, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 7o. de la Ley Federal de Sanidad Vegetal.</P>

<B><P>El diputado Juan Victoria Alva: </B>Con su venia, se&ntilde;ora presidenta. El suscrito diputado Juan Victoria Alva, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente</P>

<P>Iniciativa con proyecto de decreto, por el que adiciona un p&aacute;rrafo octavo Bis al art&iacute;culo 7 de la Ley Federal de Sanidad Vegetal, con base en la siguiente</P>

<P>Exposici&oacute;n de Motivos</P>

<P>Uno de los problemas m&aacute;s urgentes de nuestro tiempo es el del acceso a los alimentos,  por ello la agricultura es un componente predominante de la econom&iacute;a mundial.</P>

<P>Si bien la mecanizaci&oacute;n de la agricultura en muchos pa&iacute;ses ha reducido la parte de la poblaci&oacute;n que trabaja en ese sector, la necesidad acuciante de producir alimentos en cantidad suficiente ha repercutido en las pr&aacute;cticas agr&iacute;colas de todo el mundo; ha originado una expansi&oacute;n hacia tierras marginales normalmente asociada a la agricultura de subsistencia.</P>

<P>En otros casos la necesidad de alimentos ha llevado al crecimiento del riego y a una utilizaci&oacute;n cada vez mayor de fertilizantes y plaguicidas, con el fin de lograr y mantener rendimientos superiores al aumento de la demanda.</P>

<P>Para restituir los niveles de materia org&aacute;nica del suelo es necesario el uso de fertilizantes org&aacute;nicos, con el fin de expandir la capacidad de retenci&oacute;n de nutrientes en el complejo arcillo h&uacute;mico del suelo, es decir, para incrementar la asimilaci&oacute;n de los nutrientes minerales procedentes de las reservas de suelo o incorporados mediante la fertilizaci&oacute;n.</P>

<P>Los fertilizantes org&aacute;nicos se fabrican a partir de esti&eacute;rcol, se enriquecen con microelementos y se realiza una desinfecci&oacute;n para eliminar las semillas de malas yerbas y hongos pat&oacute;genos. Cuando la fermentaci&oacute;n ha concluido, se tamizan para separar restos inertes como piedras, pl&aacute;sticos, pajas, etc&eacute;tera y finalmente se muelen para homogeneizar el producto.</P>

<P>El uso indiscriminado de fertilizantes industriales con altos niveles de fosfatos y de urea han impactado negativamente en los campos agr&iacute;colas, reduciendo paulatinamente su fertilidad y los rendimientos por hect&aacute;rea que se necesitan para ser competitivos en los mercados internacionales.</P>

<P>Esta sustituci&oacute;n coloca en desventaja a los productores nacionales, ya que adem&aacute;s de que el fertilizante industrial se cotiza en d&oacute;lares siendo muy caro para los agricultores mexicanos, los componentes para su fabricaci&oacute;n son da&ntilde;inos, lo que a la larga perjudica a los productores agr&iacute;colas.</P>

<P>Recojo esta inquietud que me han externado los floricultores de Villa Guerrero, donde incluso han nacido ni&ntilde;os con malformaciones gen&eacute;ticas asociadas al uso de estos productos, as&iacute; como de los productores de papa en Tenango del Valle y Zinacantepec, en el Estado de M&eacute;xico, que tambi&eacute;n manifiestan preocupaci&oacute;n por el uso que tienen que hacer de fertilizantes.</P>

<P>Ahora bien, aunque a finales del 2008 se quit&oacute; el impuesto para la importaci&oacute;n de la materia prima para la elaboraci&oacute;n de fertilizantes, con la finalidad de promover incentivos y elevar la producci&oacute;n de fertilizantes nacionales. Esto dif&iacute;cilmente se ver&aacute; reflejado en una reducci&oacute;n en el precio de los fertilizantes a corto plazo.</P>

<P>Por otra parte, existen diversos ejemplos exitosos sobre la utilizaci&oacute;n de fertilizantes de origen org&aacute;nico, fabricado conforme a las normas oficiales mexicanas expedidas para tal fin, como es el caso del mel&oacute;n, en Torre&oacute;n, Coahuila. En este lugar los productores utilizaron fertilizante a base de extractos org&aacute;nicos en los municipios de Matamoros y Viesca, obteniendo magn&iacute;ficos resultados.</P>

<P>En otro caso, el Centro Interdisciplinario de Investigaci&oacute;n para el Desarrollo Integral Regional, del Instituto Polit&eacute;cnico Nacional, desarroll&oacute; a finales de 2003 un fertilizante a base de hongos conocidos como &quot;endomicorras&quot; que se da en forma abundante en la regi&oacute;n de Guasave, Sinaloa.</P>

<P>Estos hongos contienen propiedades biofertilizantes, las cuales se han utilizado en el cultivo de jitomate, teniendo como resultado mayor rendimiento del suelo y productividad.</P>

<P>Es necesario que el estado desarrolle programas de informaci&oacute;n en el sector agr&iacute;cola para el manejo de fertilizantes con componentes org&aacute;nicos. Es importante promover y fomentar, tambi&eacute;n, esquemas de financiamiento a las empresas y a productores de fertilizantes org&aacute;nicos, para que su uso se realice mediante procedimientos cient&iacute;ficos y con una producci&oacute;n adecuada para competir en el mercado nacional, sin sobrecargar la tierra con productos qu&iacute;micos.</P>

<P>Asimismo, es importante la capacitaci&oacute;n t&eacute;cnica entre los productores para el uso de este tipo de material org&aacute;nico, en beneficio de una intensificaci&oacute;n de la producci&oacute;n, sin continuar secando las tierras o hacerlas menos f&eacute;rtiles.</P>

<P>Por lo anteriormente expuesto, y con la finalidad de promover el uso de fertilizantes org&aacute;nicos, presento a esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se adiciona un p&aacute;rrafo octavo Bis, al art&iacute;culo 7, de la Ley Federal de Sanidad Vegetal.</P>

<P>Art&iacute;culo 1. Se adiciona un p&aacute;rrafo octavo Bis al art&iacute;culo 7, de la Ley Federal de Sanidad Vegetal para quedar como sigue</P>

<P>Art&iacute;culo 7. Son atribuciones de la Secretar&iacute;a en materia de sanidad vegetal.</P>

<P>Octavo. Regular las especificaciones bajo las cuales se deber&aacute;n desarrollar los estudios de campo para el establecimiento de los l&iacute;mites m&aacute;ximos de residuos de plaguicidas que establezca la autoridad competente en la materia.</P>

<P>Octavo Bis. Promover, mediante la Comisi&oacute;n Intersecretarial para el Control del Proceso y Uso de Plaguicidas y Sustancias T&oacute;xicos, el fomento para el uso y desarrollo de fertilizantes org&aacute;nicos como alternativa para disminuir los altos niveles de contenidos qu&iacute;micos en la tierra y en beneficio de los productores rurales.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 1 de abril de 2009. Atentamente, diputado Juan Victoria Alba.</P>

<P>Se&ntilde;ora presidenta, solicito a usted respetuosamente que se inserte &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Instruyo a la Secretar&iacute;a que se inserte, como ha sido su petici&oacute;n, &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Tiene la palabra el diputado Leonardo Magall&oacute;n Arceo, del Grupo Parlamentario del PAN, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo: </B>Con su venia, se&ntilde;ora presidenta. El que suscribe, diputado federal Leonardo Magall&oacute;n Arceo, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, de la LX Legislatura de esta honorable C&aacute;mara de Diputados, en ejercicio de la facultad que le otorga lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General, somete a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Hablar hoy en d&iacute;a del proceso de transformaci&oacute;n de la vida pol&iacute;tica del pa&iacute;s implica necesariamente hablar del concepto de participaci&oacute;n ciudadana, que a su vez est&aacute; estrechamente vinculada con el de democracia participativa, entendida &eacute;sta como un sistema de gobierno en el cual se establecen mecanismos de participaci&oacute;n ciudadana y elecciones libres.</P>

<P>Por otro lado, la representaci&oacute;n ciudadana es el sistema mediante el cual se logra que las minor&iacute;as tengan representatividad en los &oacute;rganos de gobierno, as&iacute; como el car&aacute;cter universal del voto y la igualdad de los efectos que debe reconoc&eacute;rsele.</P>

<P>Es necesario abrir una nueva perspectiva del sistema de representaci&oacute;n en el que efectivamente sea plena la participaci&oacute;n de todos los ciudadanos.</P>

<P>En el af&aacute;n de que los ciudadanos no pertenecientes a un partido puedan acceder en igualdad de condiciones que los militantes de uno de &eacute;stos a los cargos de elecci&oacute;n por representaci&oacute;n proporcional, y para que &eacute;stos se encuentren representados en las esferas de toma de decisiones, son necesarias las reformas legales que permitan hacer de esta premisa una realidad.</P>

<P>Ante la omisi&oacute;n de nuestra Constituci&oacute;n Pol&iacute;tica sobre la permisi&oacute;n o prohibici&oacute;n de las candidaturas independientes y la legalidad del art&iacute;culo 218 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que establece que corresponde exclusivamente a los partidos nacionales el derecho de solicitar el registro de candidatos a cargos de elecci&oacute;n popular por la v&iacute;a de representaci&oacute;n proporcional, la propuesta de integrar en las listas regionales de cada uno de los partidos pol&iacute;ticos para designar a los diputados plurinominales a ciudadanos no militantes de alg&uacute;n partido pol&iacute;tico, de acuerdo a lo establecido en su normatividad interna, para la postulaci&oacute;n de candidatos.</P>

<P>Ser&iacute;a una manera m&aacute;s r&aacute;pida para que &eacute;stos ocuparan un lugar dentro de alguna de las C&aacute;maras del Poder Legislativo.</P>

<P>De esta manera la presente iniciativa viene a presentar un nuevo modelo de participaci&oacute;n ciudadana, fortaleciendo la intervenci&oacute;n real de los ciudadanos para enriquecer la participaci&oacute;n como el eje de desarrollo, permitiendo la mejora del ejercicio democr&aacute;tico a trav&eacute;s de estos procesos.</P>

<P>Por ello propongo establecer la obligatoriedad a los partidos pol&iacute;ticos para que en el registro de candidaturas de representaci&oacute;n proporcional sea integrado el 10 por ciento de ciudadanos no militantes de alg&uacute;n partido pol&iacute;tico, invitados y propuestos por los mismos partidos, lo cual colocar&iacute;a a la ciudadan&iacute;a sin partido en la posibilidad de participar directamente en la vida pol&iacute;tica nacional.</P>

<P>Esta reforma es resultado de la facultad reconocida por la Suprema Corte de Justicia de la Naci&oacute;n, que tenemos los legisladores para regular la forma en la que los ciudadanos sin partido pueden participar leg&iacute;timamente en la integraci&oacute;n de los &oacute;rganos de representaci&oacute;n.</P>

<P>Asimismo no s&oacute;lo representa ventajas a nivel pol&iacute;tico, sino que coadyuvar&aacute; al marco de transformaci&oacute;n hacia una sociedad m&aacute;s equitativa, dando oportunidad a los ciudadanos de tener presencia apartidista en los &oacute;rganos legislativos y de esta manera actuar con libertad para conocer de primera mano el desarrollo y evoluci&oacute;n jur&iacute;dica del pa&iacute;s, y fiscalizar, sin compromiso partidista, a los &oacute;rganos e instituciones del Estado.</P>

<P>Estamos convencidos de que con la aprobaci&oacute;n de esta iniciativa se permitir&aacute; que los ciudadanos se involucren en la toma de decisiones, libres de compromiso partidista, fortaleciendo la voz del pueblo para incrementar la posibilidad de gesti&oacute;n del bien com&uacute;n.</P>

<P>Por lo expuesto y con fundamento en el art&iacute;culo 71, facci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, me permito someter a consideraci&oacute;n del honorable Congreso de la Uni&oacute;n, para los efectos del art&iacute;culo 135 de la propia Constituci&oacute;n, la siguiente iniciativa con proyecto de decreto que adiciona diversas disposiciones al C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Primero. Se adiciona un nuevo inciso e), recorri&eacute;ndose los subsecuentes al art&iacute;culo 27 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>e) El procedimiento para la integraci&oacute;n de ciudadanos no militantes del partido a sus listas de representaci&oacute;n proporcional.</P>

<P>f) La obligaci&oacute;n de presentar una plataforma electoral para cada elecci&oacute;n en que participe, sustentada en su declaraci&oacute;n de principios y programas de acci&oacute;n.</P>

<P>g) La obligaci&oacute;n de sus candidatos de sostener y difundir la plataforma electoral durante la campa&ntilde;a en la que participe.</P>

<P>h) Las sanciones aplicables a los afiliados que infrinjan sus disposiciones y los correspondientes medios y procedimientos de defensa, as&iacute; como los &oacute;rganos partidarios permanentes encargados de la sustituci&oacute;n y resoluci&oacute;n de las controversias.</P>

<P>1. Las instancias de resoluci&oacute;n de conflictos internos nunca ser&aacute;n m&aacute;s de dos, a efecto de que las resoluciones se emitan de manera pronta y expedita.</P>

<P>2. Se adiciona un nuevo inciso t), reconoci&eacute;ndose en los subsecuentes del art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo 38. Inciso t) Integrar sus listas de representaci&oacute;n proporcional con un 10 por ciento de ciudadanos no militantes del partido pol&iacute;tico, siempre y cuando &eacute;stos re&uacute;nan los requisitos constitucionales de elecci&oacute;n.</P>

<P>Inciso u) Cumplir con las obligaciones que este c&oacute;digo les establece en materia de transparencia y acceso a la informaci&oacute;n, e</P>

<P>Inciso v) Las dem&aacute;s que establezca este c&oacute;digo.</P>

<P>3. Se adiciona un numeral 2 al art&iacute;culo 220 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo 220, numeral 2. El quinto lugar de cada segmento ser&aacute; ocupado por el candidato no militante del partido a que se refiere el art&iacute;culo 38, inciso t).</P>

<P>Transitorio</P>

<P>&Uacute;nico. La presente reforma entrar&aacute; en entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por lo antes expuesto, agradezco mucho su atenci&oacute;n. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jes&uacute;s Ricardo Morales Manzo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 40 y 44 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<B><P>El diputado Jes&uacute;s Ricardo Morales Manzo: </B>Con la venia de la Presidencia. La informaci&oacute;n es un elemento imprescindible en la toma de decisiones de las personas, ya que aporta elementos indispensables para que &eacute;stas puedan orientar su acci&oacute;n en la sociedad.</P>

<P>El acceso a la informaci&oacute;n es un derecho constitucional inherente a la participaci&oacute;n ciudadana y a la protecci&oacute;n del estado de derecho, dado que sin informaci&oacute;n p&uacute;blica adecuada, oportuna y veraz, la sociedad no se encuentra en condiciones &oacute;ptimas para participar en la toma de decisiones p&uacute;blicas.</P>

<P>En los &uacute;ltimos a&ntilde;os ha surgido la necesidad de utilizar la informaci&oacute;n de manera racional y productiva en beneficio del individuo y de la comunidad, para lo cual la Constituci&oacute;n prev&eacute;, en el art&iacute;culo 6o., el derecho al acceso a la informaci&oacute;n como una garant&iacute;a individual de todo gobernado.</P>

<P>La reforma al art&iacute;culo 6 constitucional contempla, en la fracci&oacute;n IV, el principio por el que se deber&aacute;n establecer los mecanismos de acceso a la informaci&oacute;n y procedimientos de revisi&oacute;n expeditos.</P>

<P>Por su parte, la legislaci&oacute;n secundaria, que es la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, tiene como finalidad proveer lo necesario para garantizar el acceso a toda persona de la informaci&oacute;n en posesi&oacute;n de los Poderes de la Uni&oacute;n, los &oacute;rganos constitucionales aut&oacute;nomos o con autonom&iacute;a legal y cualquiera otra entidad federal.</P>

<P>En este orden de ideas, el cap&iacute;tulo III de la mencionada ley detalla el procedimiento de acceso por el cual los interesados podr&aacute;n solicitar la informaci&oacute;n a los sujetos obligados y que las dependencias y entidades cuenten con la unidad de enlace, que ser&aacute; el v&iacute;nculo de &eacute;sta con los solicitantes.</P>

<P>Asimismo, se establece para el procedimiento de acceso para las unidades de enlace que los sujetos obligados respondan a solicitudes de informaci&oacute;n formuladas por los ciudadanos ser&aacute; en el menor tiempo posible, el cual no ser&aacute; mayor a 20 d&iacute;as h&aacute;biles, contados desde la presentaci&oacute;n de la misma.</P>

<P>En casos de excepci&oacute;n, la ley contempla que ese plazo podr&aacute; ampliarse hasta por un per&iacute;odo igual cuando existan razones que lo motiven, siempre y cuando &eacute;stas se le notifiquen al solicitante.</P>

<P>Adicionalmente, cuando una informaci&oacute;n es denegada por la dependencia o entidad, al plazo anterior se le suma el plazo correspondiente que lleva el recurso de revisi&oacute;n. Considerando que la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental fue publicada en el Diario Oficial de la Federaci&oacute;n el 11 de julio de 2002, los sujetos obligados y las Unidades de Enlace han tenido seis a&ntilde;os y medio para que se hayan adaptado a lo dispuesto en el cuerpo de la mencionada pauta legal, y tengan la suficiente experiencia en la aplicaci&oacute;n de la misma.</P>

<P>Por tanto, los plazos contemplados en la norma ya resultan obsoletos y no abonan a favor del cumplimiento del principio de establecer mecanismos de acceso a la informaci&oacute;n y procedimientos de revisi&oacute;n expeditos en la ley.</P>

<P>Por otra parte, el &uacute;ltimo reporte gr&aacute;fico mensual que se ha publicado en la p&aacute;gina de Internet del Instituto Federal de Acceso a la Informaci&oacute;n, (IFAI) correspondiente al mes de octubre de 2008, registra que los tiempos promedios de respuesta se dieron en el plazo m&iacute;nimo de 3 d&iacute;as, cuando la respuesta se&ntilde;alaba que no era competencia de la Unidad de Enlace, y con el plazo mayor de 19 d&iacute;as para responder que la informaci&oacute;n es parcialmente reservada o confidencial.</P>

<P>En los casos en que las respuestas han sido notificadas de disponibilidad de informaci&oacute;n, se ha llevado 15 d&iacute;as en promedio la respuesta, la entrega en medio electr&oacute;nico 13 d&iacute;as en promedio y las respuestas de negativa de la informaci&oacute;n, por ser reservada, confidencial o por la inexistencia de la informaci&oacute;n, 18 d&iacute;as en promedio.</P>

<P>Asimismo, en el reporte referido se muestra clara la tendencia de reducci&oacute;n en los tiempos promedios de respuesta, sobre todo en la notificaci&oacute;n de disponibilidad de informaci&oacute;n, que era en promedio de 30 d&iacute;as en 2003 y pas&oacute; a ser de 15 d&iacute;as en promedio, el 31 de octubre de 2008.</P>

<P>Es menester precisar que la iniciativa que tengo a bien presentar no pretende forzar los trabajos que desempe&ntilde;an las Unidades de Enlace y de los sujetos obligados; lo que se pretende es agilizar los plazos contenidos en la ley para alentar la participaci&oacute;n de la ciudadan&iacute;a a acceder a la informaci&oacute;n que generan las dependencias y entidades sobre la funci&oacute;n p&uacute;blica en concordancia con el principio constitucional.</P>

<P>Abundando en lo anterior, partimos de la elemental premisa de que los actuales sistemas electr&oacute;nicos de procesamiento y manejo de la informaci&oacute;n permiten que &eacute;sta pueda fluir de manera m&aacute;s r&aacute;pida y expedita, por lo que los plazos que actualmente contempla la norma son obsoletos y demasiado tard&iacute;os.</P>

<P>En s&iacute;ntesis, el objetivo de esta reforma es que las Unidades de Enlace, eficienten el procedimiento de acceso a la informaci&oacute;n de las dependencias o entidades de la administraci&oacute;n p&uacute;blica gubernamental, para otorgarle al ciudadano un procedimiento expedito y oportuno, haciendo de la informaci&oacute;n un derecho &aacute;gil y factible para todas y todos los interesados.</P>

<P>Por lo expuesto, fundado y motivado, presento a esta soberan&iacute;a la siguiente iniciativa con proyecto de Decreto por el que se reforman los art&iacute;culos 40, p&aacute;rrafo segundo, y 44 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental</P>

<P>Art&iacute;culo &uacute;nico. Se reforman los art&iacute;culos 40, p&aacute;rrafo segundo, y 44 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, para quedar como sigue:</P>

<P>Art&iacute;culo 40. ...</P>

<P>Si los detalles proporcionados por el solicitante no bastan para localizar los documentos o son err&oacute;neos, la unidad de enlace podr&aacute; requerir, por una vez y dentro de los cinco d&iacute;as h&aacute;biles siguientes a la presentaci&oacute;n de la solicitud, que indique otros elementos o corrija los datos. Este requerimiento interrumpir&aacute; el plazo establecido en el art&iacute;culo 44.</P>

<P>Art&iacute;culo 44. La respuesta a la solicitud deber&aacute; ser notificada al interesado en el menor tiempo posible, que no podr&aacute; ser mayor de quince d&iacute;as h&aacute;biles, contados desde la presentaci&oacute;n de aqu&eacute;lla. Adem&aacute;s, se precisar&aacute; el costo y la modalidad en que ser&aacute; entregada la informaci&oacute;n, atendiendo en la mayor medida de lo posible a la solicitud del interesado. Excepcionalmente, este plazo podr&aacute; ampliarse hasta por un periodo igual cuando existan razones que lo motiven, siempre y cuando &eacute;stas se le notifiquen al solicitante.</P>

<P>La informaci&oacute;n deber&aacute; entregarse dentro de los cinco d&iacute;as h&aacute;biles siguientes al que la unidad de enlace le haya notificado la disponibilidad de aqu&eacute;lla, siempre que el solicitante compruebe haber cubierto el pago de los derechos correspondientes.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputado federal, Jes&uacute;s Ricardo Morales Manzo. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma los art&iacute;culos 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 7o., de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;ora presidenta. Honorable asamblea, presento a su soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto para que la Comisi&oacute;n Nacional de los Derechos Humanos tenga competencia en materia laboral.</P>

<P>Algunos colocan la ra&iacute;z hist&oacute;rica de los derechos humanos en algunas de las m&aacute;s antiguas escuelas filos&oacute;ficas de hondo car&aacute;cter humanista.</P>

<P>Pero ciertamente podemos sostener que durante toda la historia de la humanidad en esta esfera ha existido la lucha entre dos posiciones b&aacute;sicas: la que sostienen la superioridad de un individuo, grupo, raza o sexo; y otra que expresa la igualdad de todos los seres humanos sin distingo esencial alguno.</P>

<P>La Declaraci&oacute;n Universal de los Derechos Humanos enf&aacute;ticamente se&ntilde;ala en su art&iacute;culo 23, fracci&oacute;n I: Toda persona tiene derecho al trabajo, a la libre elecci&oacute;n de su trabajo, a condiciones equitativas y satisfactorias de su trabajo y a la protecci&oacute;n contra el desempleo.</P>

<P>Como respaldo a lo anterior, nuestra Carta Magna establece:</P>

<P>Art&iacute;culo 123. Toda persona tiene derecho al trabajo digno y socialmente &uacute;til.; al efecto, se promover&aacute;n la creaci&oacute;n de empleos y la organizaci&oacute;n social para el trabajo conforme a la ley.</P>

<P>En materia del trabajo, la Comisi&oacute;n Nacional de los Derechos Humanos tendr&iacute;a, primeramente, un amplio campo de competencia respecto a las actuaciones estrictamente administrativas, de las autoridades laborales, de gran importancia en la defensa de los derechos humanos de los trabajadores: empleo, orientaci&oacute;n, asesor&iacute;a, seguridad e higiene, capacitaci&oacute;n y adiestramiento, inspecci&oacute;n, fijaci&oacute;n y protecci&oacute;n del salario y reparto de utilidades, vivienda, registro de sindicatos y sus directivas, protecci&oacute;n a los derechos humanos, que no chocar&iacute;a con las funciones jurisdiccionales en la materia.</P>

<P>De esta manera se ver&iacute;an acotadas autoridades como la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, la Procuradur&iacute;a de la Defensa del Trabajo, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, el Servicio Nacional del Empleo, Capacitaci&oacute;n y Adiestramiento; Comisiones de Salarios M&iacute;nimos, y la Nacional para la Participaci&oacute;n de los Trabajadores en las Utilidades de las Empresas, autoridades de inspecci&oacute;n del trabajo, entre otros.</P>

<P>Pero adem&aacute;s, sabemos que las Juntas de Conciliaci&oacute;n y Arbitraje son autoridades materialmente jurisdiccionales; formalmente tienen car&aacute;cter administrativo, lo que permitir&iacute;a que la Comisi&oacute;n de Derechos Humanos pudiera emitir recomendaciones para coadyuvar a construir una mejor justicia en el campo laboral.</P>

<P>Sobre mejores mecanismos para la elecci&oacute;n de los integrantes de las Juntas de Conciliaci&oacute;n y Arbitraje, incluidos los presidentes de las mismas, buscar medios en donde se realizan recuentos contra los abogados, trabajadores y funcionarios; velar porque se cumpla la garant&iacute;a individual a una justicia pronta y expedita, tambi&eacute;n para que el acceso de los trabajadores al servicio de peritos oficiales sea eficiente y expedito, entre otros. Cada vez m&aacute;s es imposible excluir los asuntos laborales de la competencia de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<P>Por todo lo anteriormente expuesto y fundado, propongo a esta honorable C&aacute;mara de Diputados, la reforma del p&aacute;rrafo tercero del apartado B del art&iacute;culo 102 de la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>Asimismo, que reforma la fracci&oacute;n III del art&iacute;culo 7o. de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo primero. Se reforma el p&aacute;rrafo tercero del apartado B del art&iacute;culo 102 de la Constituci&oacute;n General de la Rep&uacute;blica.</P>

<P>Art&iacute;culo 102.</P>

<P>B. ...</P>

<P>...</P>

<P>Estos organismos no ser&aacute;n competentes trat&aacute;ndose de asuntos electorales y jurisdiccionales.</P>

<P>Art&iacute;culo segundo. Se reforma la fracci&oacute;n III, de art&iacute;culo 7o. de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<P>Es cuanto, se&ntilde;ora presidenta. Suplico que se integre la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, y de Derechos Humanos.</P>

<P>Tiene la palabra el diputado Santiago L&oacute;pez Becerra, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica,  para presentar iniciativa con proyecto de decreto que adiciona un art&iacute;culo cuarto transitorio a la Ley Federal de Armas de Fuego y Explosivos.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra: </B>Muchas gracias, se&ntilde;ora presidenta. Con su permiso. Compa&ntilde;eros, compa&ntilde;eras diputadas, con fundamento en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior del Congreso General someto a consideraci&oacute;n de este honorable Congreso de la Uni&oacute;n, la iniciativa con proyecto de decreto por el que se adiciona un art&iacute;culo cuarto transitorio a la Ley Federal de Armas de Fuego y Explosivos, al tenor de los siguientes</P>

<P>Motivos</P>

<P>Con base en el diccionario de la Real Academia Espa&ntilde;ola, la palabra pirotecnia es la t&eacute;cnica de la fabricaci&oacute;n y utilizaci&oacute;n de materias, explosivos o fuegos artificiales, arte de preparar explosivos y fuegos artificiales, actividad que consta en la fabricaci&oacute;n  de dispositivos explosivos que generan flama y chispa de colores, y al entrar en combusti&oacute;n estos dispositivos son conocidos como fuegos artificiales y son empleados en exhibiciones, juegos y festividades.</P>

<P>Etimol&oacute;gicamente pirotecnia tiene sus ra&iacute;ces en la palabra griega piros, que significa fuego, etn&eacute;, que significa el arte o la t&eacute;cnica, que nos da como contexto el arte de tratar todo g&eacute;nero de invenciones en el fuego.</P>

<P>Desde sus or&iacute;genes, la pirotecnia considera dos &aacute;mbitos importantes: uno de ellos de car&aacute;cter militar y el otro de car&aacute;cter civil. Aunque los mismos artificios que se empleaban para los menesteres de la guerra sirven tambi&eacute;n para animar las fiestas y los regocijos en el periodo de paz.</P>

<P>En nuestro pa&iacute;s, la pr&aacute;ctica de la pirotecnia est&aacute; muy arraigada a nuestra cultura, y por ello es muy socorrida en las festividades nacionales, religiosas, deportivas.</P>

<P>Por otra parte, en M&eacute;xico corresponde a la Secretar&iacute;a de la Defensa Nacional, por medio de las atribuciones concedidas  por la Ley Federal de Armas de Fuego y Explosivos, reglamentar la fabricaci&oacute;n, almacenamiento, compra, venta y uso de estos art&iacute;culos por su naturaleza.</P>

<P>En lo concerniente al ramo de la pirotecnia civil con fines recreativos exclusivamente, se considera que deber&aacute;n ser reglamentados de diferente forma a los usos con fines b&eacute;licos, ya que &eacute;stos son creados con fines exclusivamente recreativos y por personas muy ajenas y con instrucciones diferentes a las de car&aacute;cter militar.</P>

<P>En nuestro pa&iacute;s, la actividad de la pirot&eacute;cnica es una fuente de empleo muy grande, dando trabajo a miles de artesanos que viven de la elaboraci&oacute;n y comercializaci&oacute;n de estos artefactos.</P>

<P>Tambi&eacute;n es digno mencionar que nuestros artesanos pirot&eacute;cnicos han sido orgullo, de reconocimiento a nivel mundial por la fabricaci&oacute;n de esos artefactos, en Espa&ntilde;a, en Italia, en Holanda, en B&eacute;lgica y en Brasil.</P>

<P>La situaci&oacute;n econ&oacute;mica internacional y de nuestro pa&iacute;s exige un mayor apoyo a este sector para evitar que desaparezca, por lo que considero de gran importancia reglamentar de una manera diferente a de las implementadas hasta el momento por la Ley Federal de Armas de Fuego. Esto con el fin de que sea m&aacute;s eficiente y expedito su control en el &aacute;mbito civil, y al mismo tiempo pueda ofrecer mayor factibilidad a los artesanos pirot&eacute;cnicos para poder llevar a cabo su trabajo bajo mejores condiciones de seguridad y un ambiente pleno de legalidad.</P>

<P>Por todo esto someto a consideraci&oacute;n de este honorable Congreso de la Uni&oacute;n la siguiente </P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo primero. Se adiciona un art&iacute;culo cuarto transitorio a la Ley Federal de Armas de Fuego y Explosivos, para que quede de la manera siguiente:</P>

<P>Art&iacute;culo cuarto. Las disposiciones contenidas en este ordenamiento no ser&aacute;n aplicables para el desarrollo de la actividad artesanal en la pirotecnia, la cual contemplar&aacute; el manejo, almacenamiento, elaboraci&oacute;n, compra, venta y uso de artefactos y productos.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a de la Defensa Nacional dispondr&aacute; de 30 d&iacute;as naturales para expedir las normas oficiales mexicanas relacionadas con el manejo, almacenamiento, elaboraci&oacute;n, compra, venta y uso de artefactos y productos pirot&eacute;cnicos con fines eminentemente artesanales.</P>

<P>Aqu&iacute; tambi&eacute;n cabe hacer otra menci&oacute;n important&iacute;sima: Dadas las condiciones que vivimos y que hemos vivido durante mucho tiempo, es momento de apoyar decididamente no &uacute;nicamente a nuestros artesanos pirot&eacute;cnicos, sino a los artesanos de todo nuestro pa&iacute;s.</P>

<P>Es cuanto, se&ntilde;ora presidenta, con el favor de que este documento sea insertado &iacute;ntegro en el Diario de los Debates. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Le pido a la Secretar&iacute;a que incluya, como es su solicitud, &iacute;ntegra en el Diario de Debates su iniciativa. Se turna a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Tiene la palabra el diputado Daniel Gurri&oacute;n Mat&iacute;as, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 20 de la Ley General de Pesca y Acuacultura Sustentables.</P>

<B><P>El diputado Daniel Gurri&oacute;n Mat&iacute;as: </B>Gracias, presidenta. Compa&ntilde;eros y compa&ntilde;eras: El suscrito, diputado Daniel Gurri&oacute;n Mat&iacute;as, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto, por el que se adiciona un nuevo texto a la fracci&oacute;n XIII, de la Ley General de Pesca y Acuacultura Sustentables, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En los puertos mexicanos el abandono de embarcaciones se ha convertido en un aut&eacute;ntico problema para el gobierno federal, ya que genera deterioro ecol&oacute;gico, presenta problemas de inseguridad en los puertos y causa detrimento econ&oacute;mico.</P>

<P>La cifra de embarcaciones en estado de abandono supera las 200, mismas que son consideradas ya como basura marina y se encuentran en ambos litorales. Este hecho es una realidad que podr&iacute;a resultar absurda en otras naciones con litorales, ya que desde siempre han contemplado como parte de la actividad pesquera contar con flotas modernas.</P>

<P>Mientras que pa&iacute;ses pesqueros como Jap&oacute;n, Espa&ntilde;a o Estados Unidos construyen sus barcos, en M&eacute;xico no existe tal actividad, y los barcos que hay est&aacute;n en el l&iacute;mite de su vida productiva.</P>

<P>De hecho, en la mayor parte del mundo, estos barcos no podr&iacute;an realizar actividades, ya que algunos son sujetos de las condiciones m&iacute;nimas de seguridad, tanto para su tripulaci&oacute;n como para el equilibrio ecol&oacute;gico.</P>

<P>M&eacute;xico carece de un proyecto de desarrollo pesquero y sustentable que, entre otros aspectos, incluya la construcci&oacute;n de barcos modernos para efectuar la actividad pesquera.</P>

<P>Los astilleros que constru&iacute;an los barcos pesqueros entre finales de los a&ntilde;os 60 y mediados de los a&ntilde;os 80, que se encontraban en estados como Baja California, Sinaloa, Colima y Veracruz, cerraron ante los recurrentes ajustes de nuestra econom&iacute;a.</P>

<P>En nuestro pa&iacute;s no existe un proyecto para reparar barcos y construirlos. La pesca no es una actividad que interese al gobierno federal desde hace m&aacute;s de cuatro sexenios y, aunado a lo anterior, las embarcaciones que integran la flota pesquera mexicana, presentan condiciones graves de desgaste, y su vida &uacute;til no supera los 25 a&ntilde;os.</P>

<P>El sector pesquero en M&eacute;xico representa el 0.8 por ciento del producto interno bruto y enfrenta serios problemas como son la pesca excesiva, desorden en las concesiones para asociaciones y cooperativas pesqueras e ingreso de competidores informales.</P>

<P>La producci&oacute;n pesquera del pa&iacute;s fue en 2008 de cerca de 1.3 millones de toneladas. Se trata de un volumen inferior al de 1987, cuando lleg&oacute; a 1.4 millones. Desde ese a&ntilde;o el tonelaje de producci&oacute;n se mantiene pr&aacute;cticamente estancado.</P>

<P>Alrededor de 270 mil familias dependen de forma directa de la pesca en M&eacute;xico y seg&uacute;n cifras del Fondo de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, m&aacute;s de 90 por ciento de las 106 mil 425 embarcaciones de pesca que tiene M&eacute;xico corresponden a la categor&iacute;a de peque&ntilde;as.</P>

<P>Una verdadera pol&iacute;tica pesquera que contribuye al desarrollo econ&oacute;mico debe tomar en cuenta el estado de las embarcaciones. En M&eacute;xico es urgente que la flota pesquera sea renovada, ya que la operaci&oacute;n se realiza actualmente con embarcaciones de entre 20 y 30 a&ntilde;os, que est&aacute;n obsoletas y tienen gastos de 20 o 30 por ciento m&aacute;s del combustible del que requerir&iacute;an normalmente. La seguridad, el mantenimiento y la longevidad son factores determinantes en la construcci&oacute;n de embarcaciones.</P>

<P>En pa&iacute;ses en desarrollo en los que la madera constituye todav&iacute;a el material predominante para la construcci&oacute;n de buques, la escasez y el elevado costo de la madera de buena calidad no han redundado en la construcci&oacute;n de menos buques de madera, sino m&aacute;s bien en el deterioro de la calidad mediante el uso de madera de mala calidad.</P>

<P>En contraste, en los pa&iacute;ses desarrollados han pasado de los m&eacute;todos tradicionales de construcci&oacute;n de buques de madera a t&eacute;cnicas de construcci&oacute;n con maderas menos convencionales, por ejemplo, contrachapados o laminados de madera, o materiales distintos a la madera tales como los pl&aacute;sticos reforzados con fibra de vidrio o acero.</P>

<P>La iniciativa que hoy se propone a esta honorable asamblea, adiciona un nuevo texto a la fracci&oacute;n XIII de la Ley General de Pesca y Acuacultura Sustentables, a efecto de que el Programa Nacional de Pesca y Acuicultura, adem&aacute;s de sujetarse a las previsiones del Plan Nacional de Desarrollo, incluya programas para la modernizaci&oacute;n, construcci&oacute;n y adquisici&oacute;n de embarcaciones mediante la utilizaci&oacute;n de materiales econ&oacute;mica y ecol&oacute;gicamente sustentable, para lo cual el Ejecutivo federal promover&aacute; la participaci&oacute;n del sector cient&iacute;fico, tecnol&oacute;gico y educativo.</P>

<P>Por lo expuesto y fundado someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de</P>

<P>Decreto por el que se adiciona un nuevo texto a la fracci&oacute;n XIII del art&iacute;culo 20 de la Ley General de Pesca y Acuacultura Sustentables, para quedar como sigue</P>

<P>&Uacute;nico. Se adiciona un nuevo texto en la fracci&oacute;n XIII recorri&eacute;ndose el texto vigente del actual y de las dem&aacute;s fracciones en el orden subsiguiente:</P>

<P>Del art&iacute;culo 20 de la Ley General de Pesca y Acuacultura Sustentables</P>

<P>Art&iacute;culo 20.</P>

<P>XIII. Programas para la modernizaci&oacute;n, construcci&oacute;n y adquisici&oacute;n de embarcaciones, mediante la utilizaci&oacute;n de materiales econ&oacute;mica y ecol&oacute;gicamente sustentables, para lo cual el Ejecutivo federal promover&aacute; la participaci&oacute;n del sector cient&iacute;fico, tecnol&oacute;gico y educativo.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El Ejecutivo federal contar&aacute; con un plazo de 180 d&iacute;as posteriores a la publicaci&oacute;n del presente decreto, a efecto de realizar los programas, disposiciones normativas y convenios que resulten necesarios, a efecto de dar cumplimiento al presente decreto.</P>

<P>Tercero. El Ejecutivo federal deber&aacute; presentar en el paquete presupuestal para el a&ntilde;o 2010, el proyecto de recursos destinados a los programas establecidos en el presente decreto.</P>

<P>Cuarto. Rem&iacute;tase a la honorable C&aacute;mara de Senadores para sus efectos constitucionales.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 1 de abril de 2009. Atentamente, diputado Daniel Gurri&oacute;n Mat&iacute;as.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Tiene la palabra el diputado Manuel Salgado Amador, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 2o. y adiciona un art&iacute;culo 2o. Bis a la Ley de Expropiaci&oacute;n.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Muchas gracias, diputada presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pasado 14 de enero de 2009 la Segunda Sala de la Suprema Corte de Justicia de la Naci&oacute;n ampar&oacute; a unas ciudadanas a las que el Gobierno del Distrito Federal les hab&iacute;a expropiado diversos predios ubicados en la delegaci&oacute;n de Xochimilco, para destinarlas al embellecimiento y mejoramiento de la zona, con el fin de cumplir con los compromisos internacionales que nuestro pa&iacute;s adquiri&oacute; con la firma y ratificaci&oacute;n de la Convenci&oacute;n del Patrimonio Mundial.</P>

<P>Esencialmente, la Segunda Sala de la Suprema Corte de Justicia consider&oacute; que la Ley de Expropiaci&oacute;n violaba el art&iacute;culo 14 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, toda vez que dicho ordenamiento no prev&eacute; que el particular afectado por dicho acto privativo sea escuchado previamente por la autoridad, cumpliendo con las formalidades esenciales del procedimiento.</P>

<P>Esta sentencia forma parte de una serie de decisiones judiciales que se han resuelto con base en una reciente jurisprudencia que modific&oacute; el criterio que el m&aacute;ximo tribunal del pa&iacute;s sostuvo desde el a&ntilde;o de 1942, en el que se sosten&iacute;a que la garant&iacute;a de audiencia previa no era aplicable en materia de expropiaci&oacute;n.</P>

<P>Sin embargo, en el mes de septiembre de 2006, la Segunda Sala de la Suprema Corte de Justicia de la Naci&oacute;n decidi&oacute; modificar dicho criterio, se&ntilde;alando que a partir de una nueva reflexi&oacute;n se construye que de la interpretaci&oacute;n del art&iacute;culo 14, p&aacute;rrafo segundo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, los actos privativos de la propiedad deben realizarse por regla general mediante un procedimiento dirigido a escuchar previamente al afectado, en el que se cumplan las formalidades esenciales del procedimiento.</P>

<P>El nuevo criterio est&aacute; fundamentado en diversos argumentos, en los que destacan:</P>

<P>Primero. Que la expropiaci&oacute;n constituye un acto de privaci&oacute;n, ya que tiene por finalidad suprimir completamente el derecho de propiedad de un gobernado.</P>

<P>Ahora bien, los actos de esta naturaleza, privaci&oacute;n, deben respetar las garant&iacute;as de previa audiencia prevista en el art&iacute;culo 14 de la Constituci&oacute;n, que en la parte conducente se&ntilde;ala: nadie podr&aacute; ser privado de sus propiedades sino mediante juicio seguido ante los tribunales previamente establecidos, en el que se cumplan las formalidades esenciales del procedimiento.</P>

<P>Segundo. Si bien la expropiaci&oacute;n en algunos casos es motivada por situaciones de urgencia, como puede ser una cat&aacute;strofe, no todos los supuestos en lo que existe utilidad p&uacute;blica est&aacute; impl&iacute;cito el elemento de urgencia.</P>

<P>Por ello, es incorrecto afirmar que otorgar la garant&iacute;a de audiencia previa al afectado, dentro del procedimiento de expropiaci&oacute;n, entorpecer&iacute;a la actuaci&oacute;n expedita del Estado.</P>

<P>As&iacute; las cosas. La decisi&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n tiene consecuencias pr&aacute;cticamente trascendentales, toda vez que los particulares que se vean afectados por actos de expropiaci&oacute;n podr&iacute;an solicitar el amparo y protecci&oacute;n de la justicia federal, con base en los argumentos antes expuestos, dejando as&iacute; sin efectos el acto de expropiaci&oacute;n.</P>

<P>Atendiendo a los antecedentes antes expuestos, la presente iniciativa tiene por objeto reformar y adicionar diversos art&iacute;culos de la Ley de Expropiaci&oacute;n, con la finalidad de prever en dichos ordenamientos las disposiciones necesarias para que previamente a la expedici&oacute;n del decreto de expropiaci&oacute;n, el particular interesado sea escuchado por la autoridad administrativa de un procedimiento en el que se cumpla con las formalidades esenciales.</P>

<P>Con ello se pretende sanear los vicios de inconstitucionalidad que la Segunda Sala de la Suprema Corte de Justicia de la Naci&oacute;n advirti&oacute; en el texto de dicha ley.</P>

<P>Muchas gracias. Le ruego a la diputada presidenta la inserte en el Diario de los Debates. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Instruyo a la Secretar&iacute;a para que se inserte en el Diario de los Debates de manera &iacute;ntegra. Se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa con proyecto de decreto que reforma el art&iacute;culo 4o., de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con su permiso, diputada presidenta. Compa&ntilde;eros legisladores, M&eacute;xico, a la fecha, no cuenta con una pol&iacute;tica industrial eficaz y actualizada que proteja, promueva y fortalezca a las micro, peque&ntilde;as y medianas empresas.</P>

<P>Tampoco cuenta con mecanismos suficientes que permitan compensar el constante deterioro del bienestar que se hace evidente desde hace a&ntilde;os, y que ahora se profundiza de manera preocupante por los impactos que la crisis financiera internacional tiene en la econom&iacute;a nacional y los diferentes mercados que integran la econom&iacute;a mexicana.</P>

<P>La situaci&oacute;n econ&oacute;mica en M&eacute;xico es preocupante, y su deterioro es creciente, no s&oacute;lo por la crisis del sistema financiero internacional, sino tambi&eacute;n por los grandes problemas y distorsiones que presenta nuestro mercado interno, como son las altas tasas de inter&eacute;s, fuertes presiones inflacionarias y cambiarias, especulaci&oacute;n financiera, bajo nivel de ahorro y cr&eacute;dito, bajos niveles de la oferta crediticia y de inversi&oacute;n, desempleo y p&eacute;rdida del poder adquisitivo y, por si fuera poco, con la lentitud y la tramitolog&iacute;a burocr&aacute;tica que caracteriza a los tres &oacute;rdenes de gobierno, sobre todo para pagarles las obras que se realizan.</P>

<P>En suma, es una p&eacute;rdida creciente de la actividad econ&oacute;mica. Todo ello resultado de una regulaci&oacute;n insuficiente y de una d&eacute;bil  y tard&iacute;a intervenci&oacute;n del Estado mexicano.</P>

<P>La estabilidad econ&oacute;mica es endeble y, en este contexto, las expectativas de crecimiento y consolidaci&oacute;n de las peque&ntilde;as y medianas empresas de la econom&iacute;a mexicana son francamente adversas, sobre todo cuando tenemos fuertes presiones inflacionarias y cambiarias.</P>

<P>El &Iacute;ndice de Precios reporta una inflaci&oacute;n acumulada en 2008 de 6.53 por ciento, m&aacute;s del doble de la estimaci&oacute;n original de la Secretar&iacute;a de Hacienda y la m&aacute;s alta desde el 2001, y el tipo de cambio alcanz&oacute; ya en alg&uacute;n momento, la cifra de 14.90 pesos por d&oacute;lar, reportando una depreciaci&oacute;n aproximada del 40 por ciento de agosto de 2008 a febrero de este a&ntilde;o.</P>

<P>El consumo interno est&aacute; cayendo y, a nivel desagregado, la actividad econ&oacute;mica sigue perdiendo ritmo. En el segundo semestre del 2008, cerraron 5 mil 200 empresas de varias ramas industriales, con las consecuencias negativas en el nivel de empleo. Como referente, durante 2008 perdieron su trabajo poco m&aacute;s de 450 mil personas y se reporta una desocupaci&oacute;n de m&aacute;s de 2 millones de personas en nuestro pa&iacute;s.</P>

<P>Por ello, como legisladores responsables proponemos esta reforma que obliga al Ejecutivo federal, en especial a la Secretar&iacute;a de Econom&iacute;a, para que dise&ntilde;e un plan estrat&eacute;gico de financiamiento, para que se destinen recursos crediticios equivalentes al 1 por ciento del PIB al a&ntilde;o, para financiar a las Mipyme, micro, peque&ntilde;as y medianas empresas.</P>

<P>Esta reforma beneficiar&iacute;a a m&aacute;s de 4 millones de empresas, no hacerlo implicar&iacute;a contravenir lo dispuesto en la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa, que tiene por objeto principal la promoci&oacute;n del desarrollo econ&oacute;mico nacional, a trav&eacute;s del fomento a la creaci&oacute;n de micro, peque&ntilde;as y medianas empresas, y el apoyo para su viabilidad, productividad, competitividad y sustentabilidad.</P>

<P>Ante esta situaci&oacute;n tan incierta, en adici&oacute;n a las medidas contrac&iacute;clicas, implementadas ya por el Ejecutivo federal, presento a esta soberan&iacute;a iniciativa con el fin de apoyar y fortalecer a las micro, peque&ntilde;as y medianas empresas, de tal manera que este sector empresarial pueda enfrentar los efectos de la crisis financiera internacional y cuenten con los medios crediticios necesarios para contribuir al fortalecimiento de nuestro mercado interno.</P>

<P>Mediante esta iniciativa se reconoce como urgente y necesario el apoyo y la promoci&oacute;n a las micro, peque&ntilde;as y medianas empresas, con la finalidad de que haya disminuci&oacute;n de inequidades, propiciando la igualdad de oportunidades para nuestros habitantes, manteniendo y ampliando las fuentes de empleo para generar un mejor entorno para la inversi&oacute;n.</P>

<P>Si vamos a tener m&aacute;s desocupados, por lo menos que tengan mejores oportunidades a nivel individual empresarial.</P>

<P>Por lo expuesto y fundado, presento a esta soberan&iacute;a la siguiente iniciativa que adiciona un inciso e) a la fracci&oacute;n I del art&iacute;culo 4o. de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa, para quedar en los siguientes t&eacute;rminos.</P>

<P>Decreto</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 4o. de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa para quedar en los siguientes t&eacute;rminos.</P>

<P>Art&iacute;culo 4o. Son objetivos de esta ley...</P>

<P>Cap&iacute;tulo I. Establecer... ?y se agrega el inciso e) que dir&iacute;a:</P>

<P>e) La Secretar&iacute;a deber&aacute; elaborar un plan estrat&eacute;gico de financiamiento para que se destinen recursos crediticios equivalentes al 1 por ciento del producto interno bruto al a&ntilde;o para financiar a las Mipymes.</P>

<P>Gracias por su atenci&oacute;n. Diputada Presidenta, solicito la inserci&oacute;n completa del texto en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Claro que s&iacute;, diputado. Instruyo para que se inserte &iacute;ntegro en el Diario de los Debates. Se turna a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Procedimiento Administrativo.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, uno de los fen&oacute;menos que inhiben la competitividad econ&oacute;mica de M&eacute;xico frente a las econom&iacute;as del mundo es la gran corrupci&oacute;n que se genera por el exceso de burocracia, tramitolog&iacute;a y discrecionalidad en la toma de decisiones.</P>

<P>Para tener una visi&oacute;n clara del panorama que priva sobre el particular basta saber que de acuerdo con Informe de Competitividad Global 2008-2009 del Foro Econ&oacute;mico Mundial, M&eacute;xico cay&oacute; ocho lugares al pasar del sitio 52, en 2007, a la posici&oacute;n 60 en la actual edici&oacute;n. El pa&iacute;s obtuvo una calificaci&oacute;n de 4.23 puntos, una diferencia de 1.51 respecto de Estados Unidos, cuya evaluaci&oacute;n fue de 5.74.</P>

<P>Se&ntilde;ala este informe que eval&uacute;a la competitividad de la econom&iacute;a de 134 pa&iacute;ses, que en ineficiencia burocr&aacute;tica, corrupci&oacute;n y una infraestructura deficiente ?adem&aacute;s de destacar la materia de innovaci&oacute;n? el pa&iacute;s obtuvo la peor calificaci&oacute;n, al obtener s&oacute;lo 2.9 de un total de 7.</P>

<P>Cabe mencionar como dato que este informe, producto del Foro Econ&oacute;mico Mundial, se basa en 12 pilares de competitividad: instituciones, infraestructura, estabilidad macroecon&oacute;mica, salud, educaci&oacute;n primaria, educaci&oacute;n superior y capacitaci&oacute;n, eficiencia de los mercados de bienes, eficiencia en el mercado laboral, sofisticaci&oacute;n del mercado financiero, disponibilidad tecnol&oacute;gica, tama&ntilde;o del mercado, sofisticaci&oacute;n comercial e innovaci&oacute;n.</P>

<P>De acuerdo con estos rubros se ubica a Estados Unidos como la econom&iacute;a m&aacute;s competitiva del mundo, a pesar de la situaci&oacute;n de crisis global, al obtener una calificaci&oacute;n de 5.74 puntos en el <I>ranking</I>, por lo que la econom&iacute;a estadounidense mantiene el liderazgo desde 2007. Pa&iacute;ses como Suiza, Dinamarca y Suecia se colocan en el lugar 28, que es la mejor ubicaci&oacute;n en el <I>ranking</I>, seguidos de Panam&aacute; y Costa Rica, delante de M&eacute;xico.</P>

<P>En el caso particular de nuestro pa&iacute;s, sabemos que para alentar en gran medida la competitividad se ha optado por la pol&iacute;tica p&uacute;blica de la mejora regulatoria, con el prop&oacute;sito de eliminar, desregular y simplificar tr&aacute;mites y servicios para que sean m&aacute;s sencillos y menos costosos para los empresarios y ciudadanos, y lograr que sea una herramienta esencial para lograr un gobierno m&aacute;s eficiente que permita mejorar la productividad de las empresas.</P>

<P>No obstante que el Estado mexicano cuenta con una Comisi&oacute;n Federal de Mejora Regulatoria y un programa en la materia, no hemos avanzado como quisi&eacute;ramos en la desregulaci&oacute;n y en la calidad de la regulaci&oacute;n para consolidar una cultura de mejora regulatoria, en virtud de que sigue aumentando la tramitolog&iacute;a, en perjuicio, evidentemente, del desarrollo y crecimiento econ&oacute;mico.</P>

<P>De lo anterior podemos advertir que del informe de la revisi&oacute;n de la Cuenta P&uacute;blica de 2006 que realiz&oacute; la Auditoria Superior de la Federaci&oacute;n se desprende, como resultado de la auditor&iacute;a mediante la cual se hace una evaluaci&oacute;n al programa de mejora regulatoria, lo siguiente.</P>

<P>1. El alcance presupuestal de la auditor&iacute;a abarc&oacute; el 100 por ciento del presupuesto ejercido en 2006 por la Cofemer en sus actividades institucionales, que fue de 50 mil 897.2 miles de pesos.</P>

<P>Dichas actividades son: la de mejorar el marco regulatorio y reducir la carga administrativa que afecta a las empresas y a los ciudadanos; los servicios de apoyo administrativo que comprende la revisi&oacute;n de los Programas Bienales de Mejora Regulatoria; la actualizaci&oacute;n del Registro Federal de Tr&aacute;mites y Servicios, y la evaluaci&oacute;n de anteproyectos de disposiciones normativas y la firma de convenios con los estados y municipios.</P>

<P>2. Entre los resultados principales se se&ntilde;ala que la Cofemer cuenta con 10 indicadores para evaluar los resultados y la gesti&oacute;n financiera del programa, y no dispuso de otros para medir el cumplimiento de sus objetivos estrat&eacute;gicos relacionados con la revisi&oacute;n del marco regulatorio nacional, la creaci&oacute;n y eliminaci&oacute;n de regulaciones, la calidad del servicio, as&iacute; como su gesti&oacute;n operativa; la percepci&oacute;n del ciudadano usuario y la competencia de los operadores, por lo que la Auditor&iacute;a Superior de la Federaci&oacute;n construy&oacute; 26 indicadores para complementar la evaluaci&oacute;n.</P>
<P> </P>
<P>Dicho &oacute;rgano desconcentrado cuenta con un sistema de indicadores para evaluar los resultados y la gesti&oacute;n financiera del programa, los cuales fueron considerados para la revisi&oacute;n; y faltaron otros para medir el cumplimiento de los objetivos estrat&eacute;gicos, la eficiencia operativa, la calidad del servicio y la competencia de los operadores, por lo que en estos casos no se atendi&oacute; cabalmente lo establecido en el Plan Nacional de Desarrollo 2001-2006 y en el manual de programaci&oacute;n y presupuesto para el ejercicio fiscal 2006.</P>

<P>Este &oacute;rgano fiscalizado inform&oacute; que no tiene identificado el marco regulatorio nacional y proporcion&oacute; los registros de las disposiciones legislativas y administrativas que las dependencias y entidades remitieron para su revisi&oacute;n a la Cofemer en el periodo de 2001 a 2006.</P>

<P>Se precis&oacute; que al 2006 las disposiciones legislativas y administrativas de car&aacute;cter general presentadas a la Cofemer ascendieron a 5 mil 913. Los sectores que tuvieron la mayor participaci&oacute;n fueron: Econom&iacute;a, con el 21.4 por ciento; Hacienda, el 17 por ciento; Agricultura, el 12 por ciento; que en conjunto concentraron 2  mil 982 disposiciones, lo que signific&oacute; el 50.4 por ciento del total.</P>

<P>La Cofemer no cont&oacute; con la informaci&oacute;n del total de disposiciones legislativas y administrativas que integran el marco regulatorio nacional al 2006, lo que limit&oacute; evaluar el cumplimiento de lo dispuesto en el art&iacute;culo 69-E, fracci&oacute;n I, de la Ley Federal de Procedimiento Administrativo, al no tener plenamente identificado el universal, de ordenamientos que deben cumplir los particulares, las empresas y el gobierno.</P>

<P>La Cofemer inform&oacute; que no dispone de un diagn&oacute;stico integral sobre la situaci&oacute;n que guarda el marco regulatorio nacional y remiti&oacute; un estudio realizado en 2005 que comprendi&oacute; un an&aacute;lisis de diversos sectores, a fin de proponer soluciones bajo una visi&oacute;n sist&eacute;mica, del que derivaron 36 acciones concretas en materia de mejora regulatoria y competitividad.</P>

<P>Con la revisi&oacute;n de la informaci&oacute;n proporcionada por la Cofemer se determin&oacute; que dicho estudio comprendi&oacute; 8 sectores y 10 temas que incluyeron aspectos espec&iacute;ficos de mejora de las disposiciones legislativas y actos administrativos de car&aacute;cter general vigentes y no se incluyeron 9 sectores: agricultura; medio ambiente; educaci&oacute;n; desarrollo social; relaciones exteriores; funci&oacute;n p&uacute;blica; reforma agraria; seguridad p&uacute;blica y turismo.</P>

<P>Se verific&oacute; que la Cofemer no ha efectuado una revisi&oacute;n integral del marco regulatorio nacional y no cuenta con un diagn&oacute;stico en esta materia.</P>

<P>La Cofemer inform&oacute; que no cuenta con un estudio para determinar qu&eacute; otras &aacute;reas o sectores son susceptibles de incorporar al programa de mejora regulatoria, a fin de ampliar su alcance en el conjunto de la administraci&oacute;n p&uacute;blica.</P>

<P>En suma, se comprob&oacute; que la Cofemer no cuenta con un diagn&oacute;stico integral que permita determinar el marco regulatorio adecuado para las necesidades del pa&iacute;s. En el periodo 2003-2006, el n&uacute;mero de regulaciones creci&oacute; en 556 nuevas disposiciones; la entidad fiscalizada no dispuso de un plan de acci&oacute;n para la reordenaci&oacute;n y depuraci&oacute;n del marco regulatorio nacional.</P>

<P>Los tr&aacute;mites siguen creciendo, ya que en el periodo de 2002-2006 se inscribieron 3 mil 570 y se eliminaron mil 498, con lo que en total aument&oacute; en 2 mil 72.</P>

<P>La Cofemer no cuenta con un estudio que le permita determinar el n&uacute;mero de tr&aacute;mites indispensables para el desarrollo de la actividad econ&oacute;mica y gubernamental.</P>

<P>Respecto de su frecuencia de uso, con la revisi&oacute;n de una muestra de mil 171 tr&aacute;mites, de los 3 mil 244 existentes al 2006 se constat&oacute; que 575, que representan el 49.1 por ciento, no se utilizaron y la entidad fiscalizada no instrument&oacute; un mecanismo de revisi&oacute;n sistem&aacute;tica para la eliminaci&oacute;n y simplificaci&oacute;n de los tr&aacute;mites.</P>

<P>Debido a que no se ha avanzado suficientemente la desregulaci&oacute;n y en la calidad de la regulaci&oacute;n, el abatimiento de la corrupci&oacute;n generada por el exceso de tr&aacute;mites no se ha cumplido por estas causas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, cabe resaltar que la auditor&iacute;a antes citada y cuyo resultado se describe tuvo como fin, en t&eacute;rminos generales, el de fiscalizar la gesti&oacute;n financiera para comprobar la eficacia, eficiencia y econom&iacute;a del cumplimiento de los objetivos del Programa de Mejora Regulatoria, sus resultados nos reflejan el poco o nulo avance para hablar de una mejora regulatoria en el pa&iacute;s. </P>

<P>De ah&iacute; que para obtener resultados positivos y avanzar en materia de competitividad, hay que profundizar en el proceso de mejora regulatoria, asegurar la calidad de la regulaci&oacute;n y fomentar una cultura de mejora regulatoria en los tres &oacute;rdenes de gobierno.</P>

<P>Esto, considerando que se debe propiciar el uso extensivo de mejores pr&aacute;cticas regulatorias, la revisi&oacute;n de la calidad de los servicios y la competencia de los operadores as&iacute; como la percepci&oacute;n de los beneficiarios del programa de mejora regulatoria, tal y como lo manifiesta la Auditor&iacute;a Superior, por lo que no deben pasar inadvertidas las recomendaciones de este &oacute;rgano fiscalizador. Me permito someter a la consideraci&oacute;n de ustedes este proyecto de reforma.</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 69-A, y la fracci&oacute;n I, del art&iacute;culo 69-E y se adiciona una fracci&oacute;n VIII, recorri&eacute;ndose dicha fracci&oacute;n vigente para ser la fracci&oacute;n IX, del art&iacute;culo 69-E de la Ley Federal de Procedimientos Administrativos para quedar como sigue. No s&eacute; si me permita, faltan dos hojas, ¿puedo?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Ya se le termin&oacute; su tiempo desde hacer rato; sin embargo, se puede integrar en la Gaceta Parlamentaria.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Bueno, que la inscriban ah&iacute;.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Banco de M&eacute;xico.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia, misma a la cual pido que el texto de la presente iniciativa se inserte &iacute;ntegro en el Diario de los Debates, por ya estar publicado.</P>

<P>Honorable asamblea, de conformidad con la atribuci&oacute;n que me confiere el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y lo se&ntilde;alado en los art&iacute;culos 55, fracci&oacute;n II, y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea, la iniciativa con proyecto de decreto, por el que se reforma y adicionan diversas disposiciones de la Ley del Banco de M&eacute;xico, con la finalidad de que esta autoridad monetaria est&eacute; obligada a transparentar las minutas de las sesiones de su Junta de Gobierno.</P>

<P>Hay que recordar que el primero de abril de 1994, se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto que reforma el art&iacute;culo 28 de la Carta Magna, en el cual se le otorga al Banco de M&eacute;xico autonom&iacute;a constitucional para el ejercicio de sus funciones y en su administraci&oacute;n, atribuy&eacute;ndole como objetivo el procurar, por la estabilidad, el poder adquisitivo de la moneda nacional. </P>

<P>Adem&aacute;s, con dicha reforma, el Banco de M&eacute;xico est&aacute; obligado a remitir al Ejecutivo federal y al Congreso de la Uni&oacute;n informaci&oacute;n referente a la pol&iacute;tica monetaria ejecutada por &eacute;ste en la econom&iacute;a nacional.</P>

<P>Cabe mencionar que el Congreso de la Uni&oacute;n se encuentra facultado para citar al gobernador del Banco de M&eacute;xico a que rinda un informe de su accionar. En &eacute;se sentido, el Banco de M&eacute;xico est&aacute; obligado a transparentar su estructura org&aacute;nica, las facultades que posee cada unidad administrativa, junto con sus respectivos objetivos y metas, de acuerdo a lo se&ntilde;alado en sus programas operativos.</P>

<P>El objetivo que persigue, sus facultades conferidas de conformidad con su marco normativo, la remuneraci&oacute;n mensual de su personal, la informaci&oacute;n sobre el ejercicio de su presupuesto corriente e inversi&oacute;n f&iacute;sica, los resultados obtenidos de las auditor&iacute;as practicadas del presupuesto ejercido y los informes trimestrales de pol&iacute;tica monetaria e inflaci&oacute;n, pero no est&aacute; obligado a transparentar y publicar el proceso de toma de decisiones de su pol&iacute;tica monetaria implementada.  Lo anterior, de conformidad con lo prescrito en la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Es de suma importancia facultar a la Junta de Gobierno del Banco de M&eacute;xico, para que pueda analizar, discutir y aprobar la minuta de la sesi&oacute;n de esta Junta de Gobierno, con la finalidad de que s&oacute;lo con ese hecho el Banco de M&eacute;xico avanzar&iacute;a en el tema de la transparencia, y con base en ello permitir&iacute;a una rendici&oacute;n de cuentas sobre las medidas instrumentadas.</P>

<P>Al mismo tiempo, reforzar&aacute; la eficacia de la pol&iacute;tica monetaria, donde el p&uacute;blico en general comprender&aacute; las metas impuestas por esa autoridad monetaria y proporcionar&aacute; el contexto que explicar&aacute; las decisiones acordadas. Adem&aacute;s, con la transparencia, el proceso de formulaci&oacute;n de la pol&iacute;tica monetaria ofrecer&aacute; al sector privado una descripci&oacute;n clara de los motivos en que basaron las decisiones de dicha pol&iacute;tica, imprimi&eacute;ndole una eficacia al mecanismo de transmisi&oacute;n de la pol&iacute;tica monetaria, debido a que la formaci&oacute;n de expectativas que se formulan en el mercado se realizar&aacute; con base en informaci&oacute;n clara y oportuna.</P>

<P>Bajo ese tenor, la iniciativa que se presenta hoy se encamina a facultar a la Junta de Gobierno del Banco de M&eacute;xico para que pueda analizar, discutir y aprobar la minuta de su sesi&oacute;n anterior, con el fin de que dicho banco rinda cuentas sobre las medidas instrumentadas para cumplir con su cometido,  establecido en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en la ley reglamentaria.</P>

<P>Por lo expuesto, someto a su consideraci&oacute;n esta iniciativa de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Banco de M&eacute;xico, publicada en la Gaceta Parlamentaria, y que por razones de tiempo ya he solicitado su inserci&oacute;n. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Obdulio &Aacute;vila Mayo. Instruyo a la Secretar&iacute;a para que se inserte &iacute;ntegro en el Diario de los Debates y se turne a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales. T&uacute;rnese a la Comisi&oacute;n de Recursos  Hidr&aacute;ulicos.</P>

<P>Se recibi&oacute; de la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma los art&iacute;culos 10 y 17 de la Ley de los Derechos de las Personas Adultas Mayores. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se recibi&oacute; del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa con proyecto de decreto que reforma los art&iacute;culos 5o. de la Ley del Impuesto Empresarial a Tasa &Uacute;nica, y 176 de la Ley del Impuesto sobre la Renta. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La Presidencia recibi&oacute; del diputado Cruz P&eacute;rez Cu&eacute;llar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a las Comisiones de Trabajo y Previsi&oacute;n Social, de Hacienda y Cr&eacute;dito P&uacute;blico, y de la Funci&oacute;n P&uacute;blica. Rem&iacute;tase la excitativa a las Comisiones mencionadas.</P>

<P>La Presidencia recibi&oacute; del diputado Jos&eacute; Nicol&aacute;s Morales Ramos, del Grupo Parlamentario del PAN, solicitud de excitativa al Senado de la Rep&uacute;blica. Rem&iacute;tase al Senado de la Rep&uacute;blica.</P>

<P>La Presidencia recibi&oacute; de integrantes de la Comisi&oacute;n Especial de seguimiento a los fondos de los trabajadores mexicanos braceros, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la Comisi&oacute;n mencionada para que emita el dictamen correspondiente. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(15:20 horas): No quisiera levantar esta sesi&oacute;n sin agradecer la presencia de la Asociaci&oacute;n de Redactores y Reporteros Prensa Chiapas, M&eacute;xico-Centro Am&eacute;rica, y de la escuela primaria estatal Miguel Hidalgo, de Vista Hermosa, que desde Guerrero hoy nos visitan.</P>

<P>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana jueves 2 de abril a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
